{
  "DIA_Knut_Welcome_15_01": "Хто ти?",
  "DIA_Knut_Welcome_03_02": "Моє ім'я Кнут і, як ти бачиш, я лісоруб.",
  "DIA_Knut_Welcome_03_03": "Я людина зайнята, то ж кажи, що ти хочеш?",
  "DIA_Knut_HowsWorkGoing_15_01": "Як просувається робота?",
  "DIA_Knut_HowsWorkGoing_03_02": "Деревина тверда, а дерева пустили глибоке коріння. Вони ніби готуються до зими.",
  "DIA_Knut_HowsWorkGoing_03_03": "В усьому іншому, досить непогано. Звісно, якщо ніхто не заважає і не ставить дурних запитань.",
  "DIA_Knut_SQ101_Wood_15_01": "Може в тебе якась деревина в запасі?",
  "DIA_Knut_SQ101_Wood_03_02": "Якщо питаєш, чи продаю я свої запаси, то мушу тебе розчарувати, але я будь-кому деревину не продаю.",
  "DIA_Knut_SQ101_Wood_03_03": "А якби й продавав, то ти все одно запізнився.",
  "DIA_Knut_SQ101_Wood_03_04": "Володар тієї фортеці викупив у нас усю останню партію і щойно замовив ще одну.",
  "DIA_Knut_SQ101_Wood_Village_15_01": "Жителям Сільбаху терміново потрібна деревина, для ремонту своїх хатин.",
  "DIA_Knut_SQ101_Wood_Village_03_02": "Перепрошую, але я не можу нічим допомогти. Мені вже пообіцяли повну суму за всю деревину.",
  "DIA_Knut_SQ101_Wood_Work_15_01": "Може, якось по іншому можна заробити ту деревину?",
  "DIA_Knut_SQ101_Wood_Work_03_02": "Бачу, руки в тебе, як у справжнього лісоруба. Може, з тебе й буде якась користь.",
  "DIA_Knut_SQ101_Wood_Work_03_04": "Знаєш, як це робиться?",
  "DIA_Knut_SQ101_Wood_Work_15_05": "Брат мені показував.",
  "DIA_Knut_SQ101_Wood_Work_03_06": "Добре. Принаймні мені не доведеться даремно молоти язиком.",
  "DIA_Knut_SQ101_Wood_Work_03_07": "Розріж кожне з підготовлених колод на рівні шматки, а потім принеси їх мені.",
  "DIA_Knut_SQ101_Wood_Work_03_08": "Коли зробиш це, отримаєш свою долю.",
  "DIA_Knut_SQ101_Wood_Work_03_09": "Дивлячись на тебе, ти скоріше відріжеш собі пальці, ніж допоможеш мені з роботою.",
  "DIA_Knut_SQ101_Wood_Work_03_10": "Дай подумати...",
  "DIA_Knut_SQ101_Wood_Work_03_11": "Елко, один з моїх людей, вже декілька днів не з'являвся в таборі.",
  "DIA_Knut_SQ101_Wood_Work_03_12": "Він завжди був незграбою, і я частіше бачив, як він лінується, ніж працює, але з тим обсягом роботи, який у нас з'явився останнім часом, мені б не завадило кілька робочих рук.",
  "DIA_Knut_SQ101_Wood_Work_03_13": "Знайди його і поверни до роботи. А якщо знайдеш його труп, тим краще. Принаймні, буде менше ротів, яких потрібно годувати.",
  "DIA_Knut_SQ101_Wood_Look_15_01": "Як я його впізнаю?",
  "DIA_Knut_SQ101_Wood_Look_03_02": "Коротке волосся, коротка борідка, худий, як тріска.",
  "DIA_Knut_SQ101_Wood_Look_03_03": "Велика родимка на щоці.",
  "DIA_Knut_SQ101_Wood_Where_15_01": "Може підкажеш, де мені його шукати?",
  "DIA_Knut_SQ101_Wood_Where_03_02": "Зазвичай він любив вештатися біля озера на південь звідси. Пошукай його там.",
  "DIA_Knut_SQ101_Wood_Where_03_03": "Може, просто блукає, як завжди, або його загризли якісь дикі звірі.",
  "DIA_Knut_SQ101_Wood_Allright_15_01": "Я постараюсь його знайти.",
  "DIA_Knut_SQ101_Wood_Allright_03_02": "Коли дізнаєшся, що з ним сталося, повертайся до мене, а я дам тобі трохи деревини.",
  "DIA_Knut_SQ101_Wood_Lord_15_01": "Хто володар цієї фортеці?",
  "DIA_Knut_SQ101_Wood_Lord_03_02": "Його звуть Ульрік. Я мало що про нього знаю і, чесно кажучи, мені байдуже, хто він такий.",
  "DIA_Knut_SQ101_Wood_Lord_03_03": "Головне, що він платить більше, ніж губернатор.",
  "DIA_Knut_SQ101_WoodForYou_03_01": "Ти зробив свою частину справи, тож отримаєш обіцяну деревину.",
  "DIA_Knut_SQ101_WoodForYou_03_02": "Скільки тобі потрібно?",
  "DIA_Knut_SQ101_WoodForYou_15_03": "Двадцяти вистачить.",
  "DIA_Knut_SQ101_WoodForYou_03_04": "Тримай, надіюсь, ти можеш донести.",
  "DIA_Knut_WoodForYou_15_01": "Ось, це вся деревина, яку мені вдалося зібрати.",
  "DIA_Knut_WoodForYou_03_02": "Непогано, хлопче. Тобі ще слід попрацювати над точністю, але, тим не менше, ти добре впорався.",
  "DIA_Knut_WoodForYou_03_03": "Ти молодець, приходь до мене через деякий час, у мене для тебе ще знайдеться багато роботи.",
  "DIA_Knut_WoodForYou_03_04": "З тебе вийде справжній лісоруб, хлопче! У мене до тебе пропозиція.",
  "DIA_Knut_WoodForYou_03_05": "Я заберу твій денний заробіток, але натомість ти отримаєш одяг лісоруба.",
  "DIA_Knut_WoodForYou_03_06": "У ньому дуже зручно працювати, а ще він може захистити тебе від ікол тих проклятих вовків.",
  "DIA_Knut_WoodForYou_03_07": "Що скажеш?",
  "DIA_Knut_WoodForYou_03_08": "Справедлива оплата за чесну працю. Тримай.",
  "DIA_Knut_WoodForYou_NoThanks_15_01": "Я віддаю перевагу оплаті.",
  "DIA_Knut_WoodForYou_NoThanks_03_02": "Як хочеш! Однак, якщо передумаєш, ти можеш викупити його у мене в будь-який момент за тією ж ціною.",
  "DIA_Knut_WoodForYou_GiveMe_15_01": "Звучить як розумна пропозиція.",
  "DIA_Knut_WoodForYou_GiveMe_03_02": "Тому що так воно і є! Радий вітати тебе в нашій маленькій групі.",
  "DIA_Knut_WoodForYou_GiveMe_03_03": "Приходь до мене регулярно, пиляй як слід, а монет тобі не забракне.",
  "DIA_Knut_BuyArmor_15_01": "Я хотів би купити цей одяг лісоруба.",
  "DIA_Knut_BuyArmor_03_02": "Я знав, що ти одумаєшся, хлопче.",
  "DIA_Knut_BuyArmor_03_03": "Радий вітати тебе в нашій маленькій групі.",
  "DIA_Knut_SQ101_FoundNirko_15_01": "Здається, мені вдалось знайти Елко.",
  "DIA_Knut_SQ101_FoundNirko_03_02": "Справді? Де цей нероба?",
  "DIA_Knut_SQ101_FoundNirko_15_03": "У таборі вуглярів.",
  "DIA_Knut_SQ101_FoundNirko_03_04": "От же ж мерзотник. Прийдеться мені поговорити з Хельмудом про те, що він переманює моїх людей.",
  "DIA_Knut_SQ101_FoundNirko_Coal_15_01": "Він у таборі вуглярів і, схоже, не збирається звідти йти.",
  "DIA_Knut_SQ101_FoundNirko_Coal_03_02": "От же ж мерзотник. Я особисто виб'ю це з його голови. Прийдеться мені поговорити з Хельмудом про те, що він переманює моїх людей.",
  "DIA_Knut_SQ101_FoundNirko_Dead_15_01": "Мертвий.",
  "DIA_Knut_SQ101_FoundNirko_Dead_03_02": "Шкода хлопця, але з іншого боку, мені більше не доведеться про нього турбуватися.",
  "DIA_Knut_SQ101_FoundNirko_Dead_15_03": "Я знайшов при ньому цей амулет.",
  "DIA_Knut_SQ101_FoundNirko_Dead_03_04": "Справді, я пам'ятаю, як він його носив.",
  "DIA_Knut_Work_15_01": "Потрібна допомога з роботою?",
  "DIA_Knut_Work_03_02": "Наскільки я пам'ятаю, минулого разу ти досить добре впорався.",
  "DIA_Knut_Work_03_03": "Як і раніше, розпиляй кожну з підготовлених колод на рівні частини.",
  "DIA_Knut_Work_03_04": "Коли закінчиш, принеси мені їх, а натомість отримаєш кілька монет.",
  "DIA_Knut_Work_03_05": "Повертайся через деякий час, можливо, я знайду для тебе щось ще.",
  "DIA_Knut_Work_03_06": "Допомога завжди потрібна. Наскільки я пам'ятаю, минулого разу ти непогано впорався.",
  "DIA_Knut_Work_03_07": "Дякую, хлопче, але наразі у мене немає для тебе нових завдань.",
  "DIA_Knut_Work_03_08": "Повертайся через кілька днів, тоді, можливо, щось з'явиться.",
  "DIA_Knut_Work_03_09": "Повертайся, коли станеш сильнішим.",
  "DIA_Knut_Work_03_10": "Ти вичерпав свою норму на наступні кілька днів. Поки що більше ніяких завдань немає.",
  "DIA_Knut_SQ204_Start_03_01": "Так, але цього разу можеш відкласти пилку, бо вона тобі більше не знадобиться.",
  "DIA_Knut_SQ204_Start_03_02": "Останнім часом в околицях все частіше чути вовче виття.",
  "DIA_Knut_SQ204_Start_03_03": "Здається, звірі десь влаштували собі лігво, і я не маю на увазі той старий шматок цегли на тому березі озера.",
  "DIA_Knut_SQ204_Start_03_04": "Кілька днів тому до нас приходив мисливець, нібито найкращий у всьому місті. Він зацікавився всією ситуацією.",
  "DIA_Knut_SQ204_Start_03_05": "Я не довіряю містянам, а таким, як він, тим паче, але я хочу, щоб мої люди могли спокійно працювати.",
  "DIA_Knut_SQ204_Start_03_06": "Прослідкуй за цим хитрим містянином, чи добре він виконує свою роботу. Можливо, під час цього ти навчишся у нього деяким хитрощам.",
  "DIA_Knut_SQ204_Start_Alright_15_01": "Гаразд, я допоможу тобі.",
  "DIA_Knut_SQ204_Start_Alright_03_02": "Мисливець чекатиме на тебе вночі біля старої каплиці, під кам'яною аркою. Ти знайдеш її на захід від табору.",
  "DIA_Knut_SQ204_Start_Alright_03_03": "Я сказав йому, що пошлю когось на допомогу, але не чекай надто довго. Він не стоятиме там вічно.",
  "DIA_Knut_SQ204_Start_Reward_15_01": "Полювання на вовків - це не те ж саме, що пиляння деревини. Що я отримаю взамін?",
  "DIA_Knut_SQ204_Start_Reward_03_02": "Про гроші не хвилюйтеся. За таку роботу можеш розраховувати на кілька оплат.",
  "DIA_Knut_SQ204_Start_Why_15_01": "Чому ти не займешся цим сам?",
  "DIA_Knut_SQ204_Start_Why_03_02": "Ти думаєш, що я боягуз?",
  "DIA_Knut_SQ204_Start_Why_03_03": "Хтось мусить слідкувати за роботою в таборі. Крім того, якщо я не помиляюся, це ти шукаєш роботу.",
  "DIA_Knut_SQ204_Finish_03_01": "Значить, ти повернувся.",
  "DIA_Knut_SQ204_Finish_03_02": "Як пройшло полювання?",
  "DIA_Knut_SQ204_Finish_15_03": "Вовки більше не будуть створювати тобі проблем.",
  "DIA_Knut_SQ204_Finish_03_04": "Оце я розумію! Схоже, ти перебив ціле стадо цих звірів.",
  "DIA_Knut_SQ204_Finish_03_05": "А ось обіцяне золото.",
  "DIA_Knut_City_15_01": "Привіт, Кнуте, маю до тебе незвичайне прохання.",
  "DIA_Knut_City_03_02": "Поквапся, хлопче, робота сама за собою не наглядатиме.",
  "DIA_Knut_City_15_03": "Мені необхідно дістатися до міста. Зможеш мені якось допомогти?",
  "DIA_Knut_City_03_04": "Звичайно, у нас є замовлення від Ульріка, але воно не може тривати вічно.",
  "DIA_Knut_City_03_05": "Я маю думати про майбутнє своєї справи, а зважаючи на війну на морі, Корабельня видається мені хорошим потенційним замовником.",
  "DIA_Knut_City_03_06": "Вони робили мені декілька пропозицій, але жодна з них мене не влаштовувала.",
  "DIA_Knut_City_03_07": "Відвідай їх і дізнайся, скільки вони тепер готові заплатити за мою вишукану деревину.",
  "DIA_Knut_City_03_08": "Ось лист з моєю пропозицією, вартові біля воріт не повинні завдати тобі клопоту.",
  "DIA_Knut_City_03_10": "Ще не встиг тут попрацювати, а вже хочеться втекти до міста?",
  "DIA_Knut_City_03_11": "Попрацюй трохи довше, і ми повернемось до цієї справи.",
  "DIA_Knut_City_03_12": "Зараз кожна пара рук з пилкою для мене безцінна.",
  "DIA_Knut_Q401Help_15_01": "Мені потрібна допомога одного з твоїх людей.",
  "DIA_Knut_Q401Help_03_08": "Кого? Ти бачиш тут інших людей? Бо я не бачу! Тільки трупи!",
  "DIA_Knut_Q401Help_03_09": "Прокляті снеппери! Але, вочевидь, і у вартових, і у Вовчих Синів є важливіші справи, ніж захищати нас!",
  "DIA_Knut_Q401Help_03_10": "Дай хвилинку, мені потрібно зібратися...",
  "DIA_Knut_Q401Help_03_02": "Тоді запитай їх. Правила вони знають: принести мені потрібну кількість деревини у потрібний час, а що вони роблять у неробочий час - це вже їхня справа.",
  "DIA_Knut_Q401Help_03_03": "Питання лише в тому, чи захоче хтось із них виходити за межі табору, коли навколо стільки снепперів.",
  "DIA_Knut_Q401Help_15_04": "Побачимо. Як думаєш, хто здатен на таку відвагу?",
  "DIA_Knut_Q401Help_03_07": "Тепер, коли ці кляті тварюки загризли Лоувела... думаю, що ніхто. Але спробуй.",
  "DIA_Knut_Q401Help_03_05": "Навіть не знаю. Може, Лоувел? Він завжди був одним з найсильніших.",
  "DIA_Knut_Q401Help_15_06": "Дякую за допомогу.",
  "DIA_Knut_Canyoutrain_15_00": "Можеш мені показати, як стати сильнішим?",
  "DIA_Knut_Canyoutrain_03_01": "Точно не задарма, і звісно, не якщо ти не слабак. Я не витрачатиму свій час на того, хто навіть колоди не зможе підняти.",
  "DIA_Knut_Train_15_00": "Покажи мені, як стати сильнішим.",
  "DIA_Knut_Train_03_01": "Якщо витягнеш гаманець з золотом, тоді поговоримо.",
  "DIA_Knut_Train_Back_03_00": "Ти вже дещо вмієш, але зможеш ще більше.",
  "DIA_Knut_Train_Back_03_01": "У тебе сильні руки. Більшому я тебе не навчу.",
  "DIA_Knut_Train_STR1_13_00": "За таке я навіть пальцем не поворухну.",
  "DIA_Knut_Train_STR1_13_01": "Помахай трохи сокирою, наберися сил, і я за тебе візьмусь.",
  "DIA_Knut_Train_STR5_13_00": "Агов, ми так не домовлялися. Принеси ще.",
  "DIA_Knut_Train_STR5_13_01": "Я ж казав, я не вчу слабаків.",
  "DIA_Knut_KQ404_WoodcutterArmor_15_01": "Мені потрібен твій робочий одяг.",
  "DIA_Knut_KQ404_WoodcutterArmor_03_02": "У тебе ж мав бути той, що я тобі дав тобі раніше!",
  "DIA_Knut_KQ404_WoodcutterArmor_15_03": "Якось так сталося, що він загубився.",
  "DIA_Knut_KQ404_WoodcutterArmor_03_05": "Може я маю дещо на продажу, але воно не в найкращому стані.",
  "DIA_Knut_KQ404_WoodcutterArmor_03_04": "Ти знаєш правила. Приступай до роботи, а коли закінчиш, повернемось до цієї розмови.",
  "DIA_Knut_KQ404_GotYourWood_03_01": "Гарна робота. Гаразд, я дам тобі наш одяг.",
  "DIA_Knut_KQ404_GotYourWood_03_02": "Ти чесно його заслужив. Як я вже казав, він не найкращий...",
  "DIA_Knut_KQ404_GotYourWood_15_03": "Тим краще. Дякую тобі за все.",
  "DIA_Knut_SQ404_Saw_15_01": "Ти не бачив людей, що працюють на підйомнику?",
  "DIA_Knut_SQ404_Saw_03_02": "Вони прибули сюди нещодавно, трохи попрацювали, а потім я їх більше не бачив. Можливо, вони просто махнули на це рукою? Шкода, я надіявся, що ми транспортуватимемо на ньому деревину.",
  "DIA_Knut_KQ406_Offer_15_01": "У мене є для тебе цікава пропозиція роботи.",
  "DIA_Knut_KQ406_Offer_03_02": "Це добре, оскільки наша робота на Ульріка добігає кінця. Як тільки ми перевеземо ці величезні колоди, ми покинемо це місце.",
  "DIA_Knut_KQ406_Offer_15_03": "Навіщо Ульріку ці колоди?",
  "DIA_Knut_KQ406_Offer_03_04": "Клієнт замовляє, клієнт отримує. Не моя справа. А як щодо роботи?",
  "DIA_Knut_KQ406_Offer_15_05": "На міській Корабельні потрібні хороші люди. Наразі всі вони просто виживають.",
  "DIA_Knut_KQ406_Offer_03_06": "Бракує потрібної людини у потрібному місці. Які умови?",
  "DIA_Knut_KQ406_Offer_15_07": "Це питання потрібно обговорити з Грейсоном - Королівським послом.",
  "DIA_Knut_KQ406_Offer_03_08": "Праця на користь королівства. Це може бути дійсно вигідно.",
  "DIA_Knut_KQ406_Offer_03_09": "Як би там не було. Я незабаром відвідаю твого 'ясновельможного', щоб все детально обговорити.",
  "DIA_Knut_Q505_Help_15_01": "У тебе немає залишків міцної деревини?",
  "DIA_Knut_Q505_Help_03_02": "На подвір'ї є безліч виробничих відходів, які чудово підходять для виготовлення луків та інших предметів.",
  "DIA_Knut_Q505_Help_03_03": "Я попросив працівників скласти найкращі шматки в ящик біля корабля, що споруджується.",
  "DIA_Knut_Q505_Help_03_04": "Заглянь всередину і візьми те, що потрібно. Зрештою, саме завдяки тобі я отримав цю роботу!",
  "DIA_Knut_Q505_Help_03_05": "Думаю, щось знайдеться... але це буде коштувати своїх грошей.",
  "DIA_Knut_Q505_Help_03_06": "Ти навіть не знаєш, скільки Фріда дає мені за пристойний матеріал для луків.",
  "DIA_Knut_Q505_Pay_Description": "(Заплатити 300 золотих за деревину)",
  "DIA_Knut_Q505_Pay_03_01": "Це пристойна деревина, з неї вийде чудовий лук або арбалет!",
  "DIA_Knut_SQ101_Wood_Village_Choice": "Мешканцям Сільбаху терміново потрібні припаси.",
  "DIA_Knut_SQ101_FoundNirko_Dead_Choice": "Мертвий (збрехати)."
}
