{
  "DIA_Gerd_HELLO_15_01": "Як справи?",
  "DIA_Gerd_HELLO_03_02": "Як завжди. Працюю потроху.",
  "DIA_Gerd_Work_15_01": "З чим пов'язана твоя робота?",
  "DIA_Gerd_Work_03_02": "Основним моїм обов'язком є ​​формування вуглярок та забезпечення того, щоб у них не було жодних щілин і тріщин.",
  "DIA_Gerd_Work_03_03": "Таким чином ми впевнені, що деревина, яку ми спалюємо - найвищої якості.",
  "DIA_Gerd_Who_15_01": "На кого ти працюєш?",
  "DIA_Gerd_Who_03_02": "Якщо ти запитуєш, хто мені платить, то це наш майстер, Хельмуд. Саме він керує роботою в таборі.",
  "DIA_Gerd_Who_03_03": "Останнім часом повно роботи. Ми отримуємо безліч замовлень із Вовчого Лігва.",
  "DIA_Gerd_Who_03_04": "Але я не нарікаю. Принаймні, там пристойно платять.",
  "DIA_Gerd_Wolf_15_01": "Вовчого Лігва?",
  "DIA_Gerd_Wolf_03_02": "Так називають цю стару гірську фортецю на іншому березі озера.",
  "DIA_Gerd_Wolf_03_03": "Кажуть, що вона перебуває у власності якогось Ульріка, васала губернатора, але крім цього, я нічого про неї не знаю.",
  "DIA_Gerd_Wolf_03_04": "Його люди іноді навідуються до нас, щоб проконтролювати нашу роботу. Вони закуті в лати з голови до п'ят і мають при собі великі сокири.",
  "DIA_Gerd_Wolf_03_05": "На твоєму місці я б не переходив їм дорогу.",
  "DIA_Gerd_Nirko_15_01": "Може знаєш когось з іменем Елко?",
  "DIA_Gerd_Nirko_03_02": "Вибач, але я не знаю нікого з таким іменем.",
  "DIA_Gerd_Nirko_03_03": "Чесно кажучи, я тут новенький і лише освоюю цю справу.",
  "DIA_Gerd_Nirko_15_04": "А ти коли-небудь бачив хлопця з коротким волоссям, бородою і родимкою на щоці?",
  "DIA_Gerd_Nirko_03_05": "Ні... не думаю, що бачив.",
  "DIA_Gerd_Nirko_03_06": "А тепер вибач, я зайнятий. Не хочу, щоб Хельмуд бачив, що я байдикую.",
  "DIA_Gerd_Ambient_15_01": "Як просувається робота?",
  "DIA_Gerd_Ambient_03_02": "Сподіваюся, що незабаром Хельмуд оцінить мою роботу. Останнім часом я роблю вдвічі більше, ніж інші!",
  "DIA_Gerd_Ambient_15_03": "Ти, мабуть, дуже любиш те, що робиш.",
  "DIA_Gerd_Ambient_03_04": "Кажу тобі, приятелю, ти повинен спробувати колись цю роботу.",
  "DIA_Gerd_Ambient_03_05": "Це ж так весело!",
  "DIA_Gerd_Ambient_03_06": "Ці паскуди все частіше підходять до вуглярок.",
  "DIA_Gerd_Ambient_15_07": "Про кого ти говориш?",
  "DIA_Gerd_Ambient_03_08": "Про снепперів, звісно!",
  "DIA_Gerd_Ambient_03_09": "З ними я ще можу якось впоратись, але не всі тут вміють махати зброєю.",
  "DIA_Gerd_Ambient_03_10": "Хтось повинен з ними щось зробити.",
  "DIA_Gerd_Ambient_03_11": "Чуєш це? Так звучить тиша і спокій.",
  "DIA_Gerd_Ambient_03_12": "Після того, як зі снепперами було покінчено, моя єдина проблема пов'язана з вибором часу для перерви в роботі.",
  "DIA_Gerd_Ambient_03_13": "Дуже дякую."
}