{
  "DIA_Elias_HELLO_15_01": "Як просувається робота?",
  "DIA_Elias_HELLO_03_02": "Як по маслу, хлопче. Як по маслу.",
  "DIA_Elias_HELLO_03_03": "Вуглярки працюють так само добре як вдень, так і вночі, а все завдяки місцевому ґрунту. Такого більше ніде на острові не знайдеш!",
  "DIA_Elias_HELLO_03_04": "Крім того, Ульрік добре платить за кожну поставку вугілля.",
  "DIA_Elias_Ulryk_15_01": "Розкажи мені про Ульріка.",
  "DIA_Elias_Ulryk_03_02": "Він - людина сувора і прагматична, але справедлива. Не те, що ті королівські боягузливі посіпаки! Усе, про що вони можуть думати, - це бенкети та борделі.",
  "DIA_Elias_Ulryk_03_03": "Він прибув сюди багато зим тому, коли цією фортецею ще правив попередній володар, Годрік.",
  "DIA_Elias_Ulryk_03_04": "Присягаючи на своє право на ці землі, Ульрік зажадав, щоб йому відчинили ворота, але Годрік забарикадувався і терпляче чекав.",
  "DIA_Elias_Ulryk_03_05": "Незабаром наступила зима, а кожен дурень знає, що зима означає для загарбників.",
  "DIA_Elias_Ulryk_03_06": "Ульрік нарешті вирішив відступити, що дуже сподобалось Годріку.",
  "DIA_Elias_Ulryk_03_07": "Володар фортеці швидко забув про загрозу і влаштував у замку грандіозний бенкет на честь перемоги.",
  "DIA_Elias_Ulryk_03_08": "Однак він не очікував, що нападники скористаються занедбаними тунелями шахти, щоб проникнути до фортеці.",
  "DIA_Elias_Ulryk_03_09": "Знайшовся один такий... відчайдуха, який провів загарбників через підземні тунелі.",
  "DIA_Elias_Ulryk_03_10": "Ульрік з кількома найвідданішими воїнами окопалися на нижніх рівнях фортеці, відчинили браму, і тоді розпочалась справжня забава.",
  "DIA_Elias_Ulryk_03_11": "А Годрік... ну...",
  "DIA_Elias_Ulryk_03_12": "Ульрік не пощадив його.",
  "DIA_Elias_Ulryk_03_13": "Таким чином спадкоємець Вольфзака повернувся на Архолос.",
  "DIA_Elias_Work_Description": "Я шукаю роботу. Не підкажеш, до кого мені звернутися?",
  "DIA_Elias_Work_15_01": "Я шукаю роботу. Не знаєш, до кого мені звернутися по цьому питанню?",
  "DIA_Elias_Work_03_02": "Вуглярів нам вистачає, але, можливо, Хельмуд дасть тобі якесь завдання.",
  "DIA_Elias_Work_03_03": "Якщо ти шукаєш чесну ручну працю, можеш спробувати щастя на лісозаготівлі у Кнута або у фортеці Ульріка. Вони завжди потребують робочих рук.",
  "DIA_Elias_Work_03_04": "Але будь обережний, бо мешканці Вовчого Лігва не люблять новачків, а ти, як на мене, саме так виглядаєш.",
  "DIA_Elias_Nirko_15_01": "Я шукаю чоловіка по імені Елько. Може, знаєш його?",
  "DIA_Elias_Nirko_03_02": "Останнім часом тут багато новачків, але я чув це ім'я.",
  "DIA_Elias_Nirko_03_03": "Якщо мені не зраджує пам'ять, такий чоловік працює в таборі лісорубів Кнута. Судячи з усього, з ним постійно якісь проблеми.",
  "DIA_Elias_Nirko_15_04": "Працював, але вирішив піти. Кнут відправив мене розшукати його.",
  "DIA_Elias_Nirko_03_05": "Це не дуже допоможе, але ти можеш запитати нашого майстра, Хельмуда. Може, він щось знає.",
  "DIA_Elias_Ambient_15_01": "Все в порядку?",
  "DIA_Elias_Ambient_03_02": "Не зовсім.",
  "DIA_Elias_Ambient_03_03": "Лише чекаємо, коли королівські війська увірвуться сюди і захоплять наш табір.",
  "DIA_Elias_Ambient_15_04": "Навіщо їм це робити?",
  "DIA_Elias_Ambient_03_05": "Бо Хельмуд почав ладнати з Ульріком, а це їм, м'яко кажучи, не по дорозі.",
  "DIA_Elias_Ambient_03_06": "Схоже, Кнут уже в біді. Незабаром це може статися і з нами.",
  "DIA_Elias_Ambient_03_07": "Я не зміню своєї думки. Королівські люди - жадібні дикуни, ось так.",
  "DIA_Elias_Ambient_03_08": "Бувало й краще, хлопче. Вже не ті роки.",
  "DIA_Elias_Ambient_03_09": "Тут болить, там болить, але вугілля треба добувати."
}
