{
  "DIA_Riordian_Q514_Hello_03_01": "Добре, що ти тут. Я просто хотів сказати, що нам вдалося розібрати більшу частину доставлених запасів.",
  "DIA_Riordian_Q514_Hello_03_02": "Ти можеш знайти все в ящиках навколо колони. Бери стільки, скільки потрібно.",
  "DIA_Riordian_Q514_Idea_15_01": "Є ідеї, з чого почати пошук Миротворця?",
  "DIA_Riordian_Q514_Idea_03_02": "Згідно зі старими записами, цей меч вважався одним з найцінніших сімейних реліквій. Говорили, що його навіть вшановували.",
  "DIA_Riordian_Q514_Idea_03_03": "Думаю, тобі варто пошукати щось подібне до склепу чи храму.",
  "DIA_Riordian_Q514_Finally_03_01": "Нарешті ти тут! Як тобі вдалося сюди дістатися? Я б хотів поглянути на твоє повернення.",
  "DIA_Riordian_Q514_Finally_15_02": "Мені вдалося знайти тунелі, прориті повзунами. Виявилося, що вони ведуть до крутого схилу в західному крилі.",
  "DIA_Riordian_Q514_Finally_03_03": "Може, тому ти розминувся з Кесселем. Пора йти. Тепер нам треба їх знайти.",
  "DIA_Riordian_Q514_Finally_End_03_01": "Потрібно зібратися усім і забиратися звідси. Ми отримали те, за чим прийшли, не варто більше ризикувати життями.",
  "DIA_Riordian_Q514_Finally_No_03_03": "Давайте забиратися звідси і ніколи не повертатися. Раді доведеться якось реагувати на все це.",
  "DIA_Riordian_Q514_Finally_Sword_03_01": "А як же наша місія? Як щодо Миротворця? Ти знайшов його?",
  "DIA_Riordian_Q514_Finally_Next2_03_01": "Марвіне, я впевнений, що ти зробив усе, що було в твоїх силах, щоб врятувати їх.",
  "DIA_Riordian_Q514_Finally_Next2_03_02": "Це прокляте місце... Ми не повинні були сюди спускатися. Легенди були правдою, кожен, хто прийде сюди, зіткнеться лише зі смертю і стражданнями.",
  "DIA_Riordian_Q514_Finally_Next_03_01": "Що ти маєш на увазі, що сталося?",
  "DIA_Riordian_Q514_Finally_Dead_15_01": "У цьому немає необхідності, вони мертві.",
  "DIA_Riordian_Q514_Finally_OnlyMe_15_01": "Я зустрів їх, але повернутися вдалося тільки мені.",
  "DIA_Riordian_Q514_Finally_AnyMore_03_01": "Що з іншими?",
  "DIA_Riordian_Q514_Finally_AnyMore_03_02": "Ти зустрічав ще когось?",
  "DIA_Riordian_Q514_Finally_Kessel_15_01": "Кессель втратив контроль над собою, коли зрозумів, що не може впоратися з мечем.",
  "DIA_Riordian_Q514_Finally_Kessel_15_02": "Я намагався його витягнути, але він залишився в гробниці. Сказав, що йому потрібно про все подумати і знайти ще трохи віри в своєму серці.",
  "DIA_Riordian_Q514_Finally_Kessel_15_03": "Він також обіцяв наздогнати нас, але я не знаю, чи варто на нього чекати.",
  "DIA_Riordian_Q514_Finally_Kessel_03_04": "Я його зовсім не звинувачую, навіть людина такої глибокої віри після у сіх цих подій могла зламатися.",
  "DIA_Riordian_Q514_Finally_Kessel_03_05": "Ми можемо лише молитися за його просвітлення розуму. Попереду у нього битва з самим собою, яку він повинен виграти наодинці.",
  "DIA_Riordian_Q514_Finally_Markus_15_01": "Маркус кинувся на гори золота в скарбниці. Не встигли ми озирнутися, як він був замкнений за величезними кам'яними стінами.",
  "DIA_Riordian_Q514_Finally_Markus_15_02": "Більше ми нічого не могли зробити...",
  "DIA_Riordian_Q514_Finally_Markus_03_03": "Розумію. Треба було краще підготувати наших супутників до цієї експедиції... Жадібність і необачність - це вірна смерть у такому місці.",
  "DIA_Riordian_Q514_Finally_Dack_15_01": "Разом з Дастером ми спробували прорватися крізь тунелі повзунів, які з'єднані з підземеллям.",
  "DIA_Riordian_Q514_Finally_Dack_15_02": "Хлопець був настільки наляканий, що запанікував і сам побіг прямо в гніздо повзунів. Гадаю, далі розповідати не треба.",
  "DIA_Riordian_Q514_Finally_Dack_03_03": "Страх - грізний супротивник, він паралізує і дозволяє справжньому ворогу завдати фінального удару. Нехай смерть нашого побратима не буде марною.",
  "DIA_Riordian_Q514_Finally_All_15_01": "Я більше нікого не зустрічав.",
  "DIA_Riordian_Q514_Finally_No_15_01": "Мені шкода, Ріордіане. Гробниця виявилася порожньою.",
  "DIA_Riordian_Q514_Finally_No_03_02": "Це неможливо... Всі ці зусилля і смерті стількох людей були марними?",
  "DIA_Riordian_Q514_Finally_Yes_Choice": "Не тільки легенди про смерть і страждання були правдивими. Я знайшов Миротворця.",
  "DIA_Riordian_Q514_Finally_Yes_15_01": "Не тільки легенди про смерть і страждання були правдивими. Я знайшов Миротворця.",
  "DIA_Riordian_Q514_Finally_Yes_03_02": "Але це спрацювало. Значить, надія є! Може, нарешті вдасться переконати настоятеля наказати Раді та магам монастиря закликати Лихваря до порядку.",
  "DIA_Riordian_Q514_Finally_Yes_03_03": "Будь ласка, покажи мені його хоча б на мить.",
  "DIA_Riordian_Q514_Finally_Show_15_01": "Зверни увагу, він, схоже, захищений якоюсь магією. Кессель сказав, що Аданос сам вирішує, хто може володіти його клинком.",
  "DIA_Riordian_Q514_Finally_Show_03_02": "Він прекрасний... і зовсім не такий, як я очікував.",
  "DIA_Riordian_Q514_Finally_Show_03_03": "Артефакт самого Аданоса в моїх руках. Я відчуваю бажання використати його...",
  "DIA_Riordian_Q514_Finally_Show_03_04": "Візьми його. Треба якнайшвидше доставити його до Ради Води.",
  "DIA_Riordian_Q514_Finally_DontShow_03_01": "Марвіне, цей меч не належить тобі, пам'ятай.",
  "DIA_Riordian_Q514_Finally_DontShow_03_02": "Коли ми повернемося до монастиря, ти маєш передати його Настоятелю.",
  "DIA_Riordian_Q514_Finally_DontShow_03_03": "Я не збираюся тиснути на тебе зараз, бо підозрюю, що ти в шоці, але, будь ласка, подумай про це.",
  "DIA_Riordian_Q514_WhatHappend_15_01": "Що тут відбувалося за моєї відсутності?",
  "DIA_Riordian_Q514_WhatHappend_03_02": "Тебе не було в таборі кілька годин, тож Кессель вирішив, що ти міг десь застрягнути. Він взяв із собою двох людей, і вони вирушили за тобою.",
  "DIA_Riordian_Q514_WhatHappend_03_03": "Коридори навколо табору вже були розчищені, тож ми з іншими почали ретельно обшукувати прилеглу до табору територію.",
  "DIA_Riordian_Q514_WhatHappend_03_04": "Ми знайшли багато старих записів і чимало коштовностей. Багато з них було повністю завалено уламками, тож довелося трохи попрацювати киркою.",
  "DIA_Riordian_Q514_WhatHappend_03_05": "Я думаю, що цього має вистачити аби справедливо винагородити всіх тих, хто вирушив сюди разом з нами.",
  "DIA_Riordian_Q514_WhatHappend_03_06": "І, звичайно, як дар сім'ям тих, хто більше ніколи не побачить сонця.",
  "DIA_Riordian_Q514_WhatHappend_03_07": "Однак спокій виявився оманливим, оскільки з-під землі почало підійматися все більше скелетів.",
  "DIA_Riordian_Q514_WhatHappend_03_09": "Нечисть тяглася сюди нескінченним потоком, ймовірно, віднайдення Миротворця пробудило їх.",
  "DIA_Riordian_Q514_WhatHappend_03_08": "Нечисть тяглася сюди нескінченним потоком, наче щось пробудило це місце від довгого сну.",
  "DIA_Riordian_Q514_WhatHappend_03_10": "Я боюся, що якщо ми не виберемося звідси якнайшвидше, то приєднаємося до всіх тих душ, що блукають коридорами.",
  "DIA_Riordian_Q514_Golems_Description": "У західному крилі валуни, що лежали на землі, раптом ожили.",
  "DIA_Riordian_Q514_Golems_15_01": "У західному крилі валуни, що лежали на землі, раптом ожили і утворили кам'яних големів.",
  "DIA_Riordian_Q514_Golems_15_02": "Думаю, не варто додавати, що одразу після цього вони кинулися на мене, намагаючись розмазати по одній зі стін.",
  "DIA_Riordian_Q514_Golems_03_03": "Страшно подумати, що наступного разу спробує напасти на нас тут. Магія прокляття, що панує над цим місцем, надзвичайно потужна.",
  "DIA_Riordian_Q514_Golems_03_04": "Корисно знати, що вбити нас можуть не лише кам'яні статуї, а й звичайні розколоті валуни.",
  "DIA_Riordian_Q514_PrepareLeave_15_01": "Рушаймо, не можна гаяти часу.",
  "DIA_Riordian_Q514_PrepareLeave_03_02": "Чудово, наші люди працювали не покладаючи рук, і пішохідний міст через урвище вже має бути готовий.",
  "DIA_Riordian_Q514_PrepareLeave_03_03": "Вони згадували щось про те, що не мають наміру робити це без тебе. Тобі доведеться з ними поговорити.",
  "DIA_Riordian_Q514_Leave_03_01": "Ми повинні якнайшвидше вирушати до монастиря і передати Настоятелю Миротворця.",
  "DIA_Riordian_Q514_Leave_03_02": "Треба якнайшвидше вирушати до монастиря і розповісти про все, що тут сталося.",
  "DIA_Riordian_Q514_Leave_Kessel_15_01": "А як же Кессель? Ти збираєшся залишити його тут ось так?",
  "DIA_Riordian_Q514_Leave_Kessel_03_02_A": "Я послав йому Примарний вогник, якого ми знайшли. Він освітить і покаже йому шлях.",
  "DIA_Riordian_Q514_Leave_Kessel_03_02_B": "Усе залежить тільки від нього самого.",
  "DIA_Riordian_Q514_Leave_Kessel_03_03": "Ти маєш дещо зрозуміти, Марвіне. Ми не завжди можемо когось врятувати. Як би ти не старався, іноді це просто виходить з-під контролю.",
  "DIA_Riordian_Q514_Leave_Kessel_03_04": "Іноді рішення повністю залежить від людини, яку ти хочеш врятувати, а іноді її долю вирішує хтось інший.",
  "DIA_Riordian_Q514_Leave_Kessel_03_05": "Іноді це просто воля Аданоса. Наше завдання - спробувати почути її в собі і виконати в міру своїх можливостей.",
  "DIA_Riordian_Q514_Leave_Go_15_01": "Рушаймо.",
  "DIA_Riordian_VZ_teach_15_00": "Навчи мене основам алхімії.",
  "DIA_Riordian_VZ_teach_03_01": "В основах алхімії немає нічого складного. Ти береш рецепт, шукаєш складники, готуєш їх за цим рецептом - і все готово. Тільки пам'ятай, що тобі потрібно запастися терпінням.",
  "DIA_Riordian_VZ_teach_03_02": "Щоб приготувати пристойне зілля, потрібен певний час. Якщо зняти його з вогню надто швидко або припинити помішувати надто рано, воно не матиме бажаних властивостей.",
  "DIA_Riordian_VZ_teach2_15_00": "Навчи мене кращим алхімічним технікам.",
  "DIA_Riordian_VZ_teach2_03_01": "Що ж, кращі зілля вимагають кращих рецептів і ретельнішого підходу. Досі ти працював зі звичайними рослинами, яких можна назбирати будь-де досхочу.",
  "DIA_Riordian_VZ_teach2_03_02": "Тепер слід переходити до більш рідкісних екземплярів і, відповідно, ретельніше виконувати всі кроки. Найголовніше - практика, з кожним наступним приготуванням у тебе буде виходити все краще і краще.",
  "DIA_Riordian_VZ_Ambient_03_03": "Я відчуваю, що нам тут не раді.",
  "DIA_Riordian_VZ_Ambient_03_04": "Це місце старе... дуже старе, повне спогадів і... гніву тих, хто був тут до нас.",
  "DIA_Riordian_VZ_Ambient_03_01": "Ти бачив гравюри на стінах і склепінні? Неймовірно... це справжня скарбниця знань!",
  "DIA_Riordian_VZ_Ambient_03_02": "Якби у мене було більше часу, я б тижнями сидів у цих стінах!",
  "DIA_Riordian_VZ_Ambient_03_08": "Стільки людських життів... воно того варте?",
  "DIA_Riordian_VZ_Ambient_03_07": "Я навіть не хочу думати, як прокляття цього місця ще може зашкодити нам. Ми ледве відігнали тих гаргуйлів...",
  "DIA_Riordian_VZ_Ambient_03_05": "Нехай Аданос зглянеться над цими двома нещасними... Ми ледве встигли зайти всередину, а вже зазнали втрат...",
  "DIA_Riordian_VZ_Ambient_03_06": "Ці руїни бачили стільки страждань і смертей... Бережи себе.",
  "DIA_Riordian_VZ_Q514_Why_15_01": "Чому це місце схоже на катакомби і житлову фортецю водночас?",
  "DIA_Riordian_VZ_Q514_Why_03_02": "Минулі покоління Вовчих Синів жили і розуміли світ інакше, ніж ми зараз.",
  "DIA_Riordian_VZ_Q514_Why_03_03": "Їхній зв'язок з предками був дуже сильним, і вони не бачили нічого дивного в тому, що живуть у фортеці, яка також є місцем поховання їхніх предків.",
  "DIA_Riordian_VZ_Q514_Why_03_04": "Навпаки, вони вважали це великою честю!",
  "DIA_Riordian_VZ_Q514_Why_03_05": "Нам зараз важко зрозуміти їхній підхід до життя. З одного боку, вони любили свої обряди і свята, а з іншого боку, їм подобалося жити суворим і дуже практичним життям.",
  "DIA_Riordian_VZ_Q514_Why_03_06": "Існують навіть розповіді про кузні, які були одночасно і кухнями, щоб тепло від печей не витрачалося лише на один вид діяльності.",
  "DIA_Riordian_VZ_Q514_Problem_15_01": "Я зіткнувся з своєрідною головоломкою...",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_15_01": "В кінці великої зали є ще одна велика брама, але без місця для печатки.",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_03_02": "Я чув, що Вовчі Сини іноді використовували механізми відмикання за допомогою ключа-меча.",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_03_03": "Кажуть, що вони перейняли цю технологію від народів, які жили тут за багато років до них.",
  "DIA_Riordian_VZ_Q514_Problem_Sword_15_01": "Я знайшов цей дивний меч.",
  "DIA_Riordian_VZ_Q514_Problem_Sword_03_02": "Так, це дійсно схоже на ключ від якогось механізму.",
  "DIA_Riordian_VZ_Q514_Problem_Sword_03_03": "Тепер тобі доведеться шукати відповідний отвір, щоб використати його. Можливо, десь біля воріт?",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_15_01": "Я знайшов кам'яні постаменти, які відкривають ворота в якийсь лабіринт.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_03_02": "Кам'яний лабіринт... так, я читав про подібні споруди.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_03_03": "У таких спорудах зазвичай один вимикач відкриває кілька послідовних воріт, закриваючи попередній.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_03_04": "Однак, ти завжди знайдеш ще десь у лабіринті перемикачі, які розблоковують зовнішні виходи. Озирнись навколо, щоб відшукати їх.",
  "DIA_Riordian_VZ_Q514_Problem_Touchplate_15_01": "У тронному залі підлога рухається, коли я стою на ній.",
  "DIA_Riordian_VZ_Q514_Problem_Touchplate_03_02": "Це, безумовно, не випадково. Найімовірніше, це запобіжник, щоб одна людина не змогла випадково пройти далі.",
  "DIA_Riordian_VZ_Q514_Problem_Touchplate_03_03": "Озирнися довкола, пошукай підказки, який візерунок тобі потрібно скласти, та поговори з нашими воїнами. Нехай вони допоможуть тобі активувати потрібні плити.",
  "DIA_Riordian_VZ_Q514_Problem_Colors_15_01": "Я дійшов до кімнати з кольоровими вимикачами.",
  "DIA_Riordian_VZ_Q514_Problem_Colors_03_02": "Хмм... ніколи не чув про такий механізм.",
  "DIA_Riordian_VZ_Q514_Problem_Colors_03_03": "Якби мені довелося вгадувати, я б насамперед роздивився довкола. Можливо, кольорові кнопки діють на щось такого ж кольору?",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_Dack_Choice": "Разом з Дастером ми намагалися прорватися через тунелі повзунів.",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_Markus_Choice": "Маркус кинувся на гори золота в скарбниці.",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_Kessel_Choice": "Кессель втратив самоконтроль.",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_All_Next2_Sword_Yes_DontShow_Choice": "(Не показувати)",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_All_Next2_Sword_Yes_Show_Choice": "(Показати)",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_Choice": "В кінці великої зали є ще одна велика брама.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_Choice": "Я знайшов кам'яні постаменти."
}
