{
  "DIA_Markus_Q514_Gold_15_01": "Маркусе, залиш золото, треба втікати!",
  "DIA_Markus_Q514_Gold_03_02": "Ще хвилиночку, тут так багато всього...",
  "DIA_Markus_VZ_NoMore_03_01": "Чорт, а ти молодець. Більше я тебе нічому не навчу.",
  "DIA_Markus_VZ_Teach_15_00": "Вчи мене.",
  "DIA_Markus_VZ_Teach_03_01": "З тих пір, як Рамзі вигнав нас, я багато тренувався. Якщо у тебе є золото, я з радістю навчу тебе чомусь.",
  "DIA_Markus_VZ_Teach_BOW1_03_01": "Здається, експедиція має бути прибутковою, а в тебе навіть дріб'язку з собою немає?",
  "DIA_Markus_VZ_Teach_BOW5_03_01": "Ну ж бо, ти точно можеш собі це дозволити. У таких руїнах легко знайти щось цінне.",
  "DIA_Markus_VZ_TeachFletchery_15_01": "Навчи мене основам виготовлення луків.",
  "DIA_Markus_VZ_TeachFletchery_13_02": "За таких умов тобі буде важче вчитися, адже найголовніше у виготовленні луків – це матеріали. Хороша деревина, якісно зроблена тятива і будь-які підсилюючі елементи.",
  "DIA_Markus_VZ_TeachFletchery_03_03": "Не знаю, чи знайдеш ти їх тут, але якщо у тебе є все з собою, сідай за стіл і берися до роботи. Практика - найкращий вчитель.",
  "DIA_Markus_VZ_TeachFletchery2_15_01": "Навчи мене кращим технікам виготовлення луків.",
  "DIA_Markus_VZ_TeachFletchery2_03_02": "На цьому рівні потрібно починати експериментувати з матеріалами. Залежно від того, працюєш ти над луком чи арбалетом, тобі потрібно буде використовувати різні матеріали.",
  "DIA_Markus_VZ_TeachFletchery2_03_03": "У випадку з луком найважливішим є ідеальний баланс між гнучкістю та міцністю лука, а у випадку з арбалетом - здатність довше залишатися в натягнутому стані.",
  "DIA_Markus_VZ_TeachFletchery2_03_04": "Також не полінуйся випробувати кожну зброю ще на стадії створення, це допоможе тобі усунути недоліки.",
  "DIA_Markus_VZ_Ambient_03_01": "Прокляття, я б краще пополював на тролів, ніж на цю нечисть...",
  "DIA_Markus_VZ_Ambient_03_02": "Я витримаю, звісно, якщо ми, нарешті, знайдемо ті величезні скарби, про які була мова. Інакше усі ці зусилля будуть марними.",
  "DIA_Markus_VZ_Ambient_03_03": "Статуї, що оживають? Цікаво, чи мають вони щось спільне з тією купою каміння, яку я бачив колись на дорозі до табору вуглярів...",
  "DIA_Markus_VZ_Ambient_03_04": "Згортаймо табір і продовжимо пошуки скарбів. Я не маю наміру йти звідси з порожніми руками.",
  "DIA_Markus_VZ_Ambient_03_05": "Якщо тобі потрібна мисливська зброя, стріли чи трофеї, ти знаєш, де мене знайти. Я взяв дещо з цього про всяк випадок.",
  "DIA_Markus_VZ_Q514_Help_Description": "Доступ до однієї з кімнат перегороджує коридор із шипами в підлозі.",
  "DIA_Markus_VZ_Q514_Help_15_01": "Доступ до однієї з кімнат перегороджує коридор із шипами в підлозі.",
  "DIA_Markus_VZ_Q514_Help_03_02": "Дістань стрілецьку зброю і пошукай довкола, чи немає якогось перемикача.",
  "DIA_Markus_VZ_Q514_Help_03_03": "Немає сенсу створювати пастку, яку не можна екстрено вимкнути з будь-якого боку. Оскільки це нерухома мішень, ти повинен влучити в неї без особливих проблем."
}
