{
  "DIA_Duster_Q514_Leave_03_01": "Ти вже закінчив? Меч у тебе? Тоді ходімо звідси, я не збираюся залишатися в цій гробниці більше ні хвилини.",
  "DIA_Duster_Q514_Leave_Yes_15_02": "Ходімо зі мною, час покинути це місце.",
  "DIA_Duster_Q514_Leave_Yes_15_01": "Так, ми здобули Миротворця.",
  "DIA_Duster_Q514_Leave_No_15_01": "Якщо ти так поспішаєш, то завжди можеш повернутися сам, а мені ще треба все оглянути.",
  "DIA_Duster_Q514_Leave_No_03_02": "Прошу тебе, скоріше! Це місце мене лякає.",
  "DIA_Duster_Q514_Leave_Way_15_01": "Є ідеї, як звідси вибратися?",
  "DIA_Duster_Q514_Leave_Way_03_02": "Навряд чи ми повернемося тим шляхом, яким прийшли. Хм... Треба шукати інший вихід.",
  "DIA_Duster_Q514_Noise_03_01": "Ти це чув?",
  "DIA_Duster_Q514_Noise_Yes_15_01": "Я щось чув. Будь обережним і тримайся поруч зі мною.",
  "DIA_Duster_Q514_Noise_No_15_01": "Тобі, напевно, здалося.",
  "DIA_Duster_Q514_RunAway_03_01": "Прокляття, це шипіння чути скрізь! Я більше не можу терпіти!",
  "DIA_Duster_Q514_RunAway_03_02": "Кожен покладається на себе!",
  "DIA_Duster_VZ_Train_CROSSBOW1_03_01": "Та годі, ця експедиція має нас озолотити, ти можеш собі це дозволити.",
  "DIA_Duster_VZ_Train_CROSSBOW5_03_01": "Та годі, ця експедиція має нас озолотити, ти можеш собі це дозволити.",
  "DIA_Duster_VZ_Ambient_03_01": "Ми все ще живі, тож це непогано. Але я хотів би вже бути там, з кишенями, повними коштовностей.",
  "DIA_Duster_VZ_Ambient_03_02": "Шкода, що ми не можемо просто підірвати цих кам'яних виродків...",
  "DIA_Duster_VZ_Ambient_03_03": "Після того мосту, що обвалився, я не збираюся ризикувати, щоб нам на голову впала стеля від вибуху. Доведеться обійтися традиційними методами.",
  "DIA_Duster_VZ_Ambient_03_04": "Дай нам знати, якщо ти знайдеш місце, де ми зможемо копати.",
  "DIA_Duster_VZ_Q514_KitchenStones_03_03": "На жаль, ми не можемо навіть мріяти про те, щоб підірвати ці завали. Після недавнього землетрусу ми не можемо ризикувати. Доведеться махати кирками.",
  "DIA_Duster_VZ_Q514_KitchenStones_15_01": "Я натрапив на кімнату, повну валунів. Схоже на комору.",
  "DIA_Duster_VZ_Q514_KitchenStones_15_02": "Можливо, ми знайдемо там короткий шлях.",
  "DIA_Duster_VZ_Q514_KitchenStones_03_04": "Я візьму одного з наших, і ми перевіримо те місце. Навідайся трохи пізніше.",
  "DIA_Duster_VZ_Q514_KitchenHelp_03_01": "Вони напали на нас! З'явилися нізвідки!",
  "DIA_Duster_VZ_Q514_KitchenHelp_15_02": "Заспокойся, Дастере. Розкажи, що сталося.",
  "DIA_Duster_VZ_Q514_KitchenHelp_03_03": "Ми розкопали ділянку цього завалу і побачили лише суцільний камінь. Я віддав наказ повертатися в табір...",
  "DIA_Duster_VZ_Q514_KitchenHelp_03_04": "Я обернувся, щоб ще раз подивитися, чи ми нічого не забули...",
  "DIA_Duster_VZ_Q514_KitchenHelp_03_05": "...а він вже був мертвий! Розумієш? Вони вбили його!",
  "DIA_Duster_VZ_Q514_KitchenHelp_03_06": "Вони з'явилися нізвідки... Ні, я нічого не міг вдіяти!",
  "DIA_Duster_VZ_Q514_KitchenDead_15_01": "Я позбавився від скелетів.",
  "DIA_Duster_VZ_Q514_KitchenDead_03_02": "То він мертвий? Ти не зміг його врятувати? Паскудство... Не встиг зібрати людей, а вже одного втратив.",
  "DIA_Duster_VZ_Q514_KitchenDead_03_03": "Давай зробимо правильно і заберемося звідси якомога швидше. Я не хочу бачити, як помирає ще одна невинна людина. Якщо буду потрібен, я чекатиму в таборі.",
  "DIA_Duster_VZ_Q514_TrainingHall_15_01": "Я знайшов щось схоже на обвалений тренувальний зал.",
  "DIA_Duster_VZ_Q514_TrainingHall_15_02": "Можливо, ми знайдемо там щось, що допоможе проникнути вглиб фортеці.",
  "DIA_Duster_VZ_Q514_TrainingHall_03_04": "Я не збираюся ризикувати життям ще одного гірника. Цього разу ти підеш з нами і прикриєш наші спини.",
  "DIA_Duster_VZ_Q514_TrainingHall_03_03": "Ми зберемо наше спорядження і вирушимо якнайшвидше. Будемо чекати на місці, якщо щось знайдемо.",
  "DIA_Duster_VZ_Q514_TrainingHall_Finish_03_01": "Нам вдалося прокопати прохід на нижній рівень. Як тільки відвалилися перші валуни, ми почули жахливий сморід.",
  "DIA_Duster_VZ_Q514_TrainingHall_Finish_03_02": "Можливо, це було просто відлуння, але я також чув якісь підозрілі звуки. Якщо ти збираєшся їх перевірити, я б рекомендував бути обережним.",
  "DIA_Duster_VZ_Q514_TrainingHall_Finish_Thanks_15_01": "Дякую, я буду обережним. Можеш повертатися в табір.",
  "DIA_Duster_Q514_Leave_No_Choice": "Якщо ти дуже поспішаєш, то завжди можеш повернутися назад самостійно.",
  "DIA_Duster_Q514_Leave_Yes_Choice": "Так, ми знайшли Миротворця. Настав час покинути це місце."
}
