{
  "DIA_Stone_VZ_Q514_Smith_Description": "У східному крилі я знайшов невеличку кузню.",
  "DIA_Stone_VZ_Q514_Smith_15_01": "У східному крилі я знайшов невелику кузню, можливо, вона підійде для роботи?",
  "DIA_Stone_VZ_Q514_Smith_03_02": "Судячи з того, в якому стані решта приміщення, я сумніваюся, що там є щось придатне до користування, але перевірити не завадить.",
  "DIA_Stone_VZ_Q514_Smith_03_03": "Дай мені знати, коли захочеш туди вирушити.",
  "DIA_Stone_VZ_Q514_Follow_15_01": "Ходімо до кузні.",
  "DIA_Stone_VZ_Q514_Follow_03_02": "Показуй шлях.",
  "DIA_Stone_VZ_Q514_WrongWay_03_01": "Ти казав, що кузня у східному крилі. Ти впевнений, що це вірний шлях?",
  "DIA_Stone_VZ_Q514_WrongWay_03_02": "Я не маю наміру блукати цими коридорами. Я повертаюся до табору.",
  "DIA_Stone_VZ_Q514_Forge_03_01": "Я боявся, що буде набагато гірше. Ковадло виглядало міцним, горнило теж. Залити води в бочку – і можна продовжувати робити зброю для цілої армії.",
  "DIA_Stone_VZ_Q514_Forge_03_02": "Міх є, щипці є... а скільки необробленої сталі... Непогано, зовсім непогано...",
  "DIA_Stone_VZ_Q514_Forge_03_03": "Добре, що я прихопив із собою молот, бо це, мабуть, єдине, чого не вистачає з інструменту.",
  "DIA_Stone_VZ_Q514_Forge_03_04": "Якщо ти дістанеш воду, я зможу негайно приступити до роботи.",
  "DIA_Stone_VZ_Q514_Forge_15_05": "Скільки води тобі треба?",
  "DIA_Stone_VZ_Q514_Forge_03_06": "Думаю, 10 пляшок має вистачити, щоб хоча б частково заповнити бочку. Тільки не кажи про це нікому в таборі. Дехто вже почав хвилюватися, чи вистачить нам її до кінця походу.",
  "DIA_Stone_VZ_Q514_Water_15_01": "Прошу, ось 10 пляшок води.",
  "DIA_Stone_VZ_Q514_Water_03_02": "Тепер ми зможемо приступити до роботи.",
  "DIA_Stone_VZ_Q514_Water_03_03": "Дай знати, що тобі потрібно.",
  "DIA_Stone_VZ_Q514_Make_15_01": "Я хочу, щоб ти викував дещо для мене.",
  "DIA_Stone_VZ_Q514_Make_03_02": "Пам'ятай, мені потрібні креслення і всі матеріали, окрім необробленої сталі. Її у мене тут вдосталь.",
  "DIA_Stone_VZ_Q514_OldArmor_Description": "Я знайшов цей старий понівечений обладунок в одній із кімнат.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_15_01": "Я знайшов цей старий понівечений обладунок в одній із кімнат. Як ти думаєш, ти зможеш його відремонтувати?",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_02_A": "Схоже, він пролежав без діла сотні років.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_02_B": "Я можу спробувати вдихнути в нього нове життя.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_03": "Зізнаюся, я не надто досвідчений броняр, але хочу спробувати деякі прийоми.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_04": "Сплав, з якого його виготовлено, виглядає надзвичайно твердим, але видніються кілька тріщин і слабких місць.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_05": "Втім, я нічого не обіцяю. Якщо обладунок перетвориться на купу металобрухту, я за це не відповідаю.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_06": "То що, зацікавився?",
  "DIA_Stone_VZ_Q514_Make_Yes_15_01": "Мені все одно нічого втрачати. Спробуй полагодити.",
  "DIA_Stone_VZ_Q514_Make_No_15_01": "Думаю, я залишу його при собі.",
  "DIA_Stone_VZ_Q514_Make_No_03_02": "Хто знає, можливо, якийсь колекціонер у місті викупить його у тебе за хорошу суму.",
  "DIA_Stone_VZ_Teach_15_01": "Навчи мене основам ковальства.",
  "DIA_Stone_VZ_Teach_03_02": "Що ж, вчитися ніколи не пізно. Якщо ти хочеш розпочати свою ковальську практику, то бери матеріали та розігрівай їх над вогнищем.",
  "DIA_Stone_VZ_Teach_03_03": "Потім викуй їх на ковадлі згідно з кресленням. Для простої зброї цього достатньо.",
  "DIA_Stone_VZ_Teach2_15_01": "Навчи мене кращим ковальським технікам.",
  "DIA_Stone_VZ_Teach2_03_02": "Оскільки ти хочеш розвивати свої навички навіть за таких обставин, я маю для тебе гарну новину.",
  "DIA_Stone_VZ_Teach2_03_03": "На цьому етапі важливо розуміти, що зброя призначена для бою, а не для краси. Її можна прикрасити кількома додатковими іклами чи кігтями, але без надмірностей.",
  "DIA_Stone_VZ_Teach2_03_04": "Тут у тебе немає можливості запастися великою кількістю таких цікавинок, тому в роботі буде легше дотримуватися фактичного призначення зброї. Скористайся цією можливістю!",
  "DIA_Stone_VZ_Ambient_03_01": "Я почуваюся некомфортно, але, перебуваючи тут в оточенні такої кількості людей, нам може загрожувати лише справжня армія нечисті.",
  "DIA_Stone_VZ_Ambient_03_02": "Кузня працює досить добре, тож проблем зі спорядженням у нас не буде. А це вже збільшує наші шанси!",
  "DIA_Stone_VZ_Ambient_03_03": "Маєш у групі когось, хто має такі ж обладунки, як у тебе? Ця броня може витримати удар троля!",
  "DIA_Stone_VZ_Ambient_03_05": "Я взяв із собою найкращу зброю, яку коли-небудь кував. Дай мені знати, якщо тобі щось знадобиться.",
  "DIA_Stone_VZ_Ambient_03_07": "Не знаю, чи варто забирати з собою все залізяччя, яке я тут знайшов. Думаю, краще не згадувати про це місце...",
  "DIA_Stone_VZ_Ambient_03_06": "Ніхто не казав, що в цих проклятих руїнах навіть каміння оживає. Збирай речі і забираймося звідси!",
  "DIA_Stone_VZ_Ambient_03_04": "З моїми точильними каменями я почуватимуся набагато впевненіше. Гостра зброя - запорука успіху.",
  "DIA_Stone_VZ_Q514_OldArmor_Book_15_01": "Деякий час тому я знайшов книгу, що описує майстерність бронярів з Вардхалу.",
  "DIA_Stone_VZ_Q514_OldArmor_Book_15_02": "Здається, вони виготовляли обладунки одним і тим же способом протягом багатьох століть...",
  "DIA_Stone_VZ_Q514_OldArmor_Book_15_03": "Можливо, ти підкажеш, як повернути йому колишню славу?",
  "DIA_Stone_VZ_Q514_GotList_15_01": "Я приніс усі матеріали, згадані в книзі.",
  "DIA_Stone_VZ_Q514_ArmorReady_15_01": "Як просувається ремонт обладунка?",
  "DIA_Stone_VZ_Q514_GiveArmor_15_02": "Він зручніший, ніж я думав...",
  "DIA_Stone_VZ_Q514_GiveArmor_03_05": "Наступного разу, коли мене попросять зміцнити старовинний обладунок, я без вагань відповім 'звісно' і візьмуся до роботи!",
  "DIA_Stone_VZ_Q514_GiveArmor_03_06": "Думаю, вийшло навіть краще, ніж я очікував.",
  "DIA_Stone_VZ_Q514_GiveArmor_15_07": "Дуже дякую, Стоуне! З таким обладунком навіть цілий загін найманців Лихваря не матиме жодних шансів.",
  "DIA_Stone_VZ_Q514_GiveArmor_03_01": "Тримай, нехай служить.",
  "DIA_Stone_VZ_Q514_GiveArmor_15_03": "Коли він був новим, то, мабуть, справді чудово захищав!",
  "DIA_Stone_VZ_Q514_GiveArmor_15_04": "Я, можливо, поки що залишуся у своєму обладунку, але в будь-якому випадку, дуже дякую, Стоуне!",
  "DIA_Stone_VZ_Q514_OldArmor_Book_Choice": "Я знайшов книгу, що описує майстерність бронярів з Вардхалу."
}
