{
  "DIA_Kessel_Q514_Hello_Volfzacke_03_01": "Це місце більше, ніж ти собі уявляєш. Ти добре придумав, що взяв із собою людей і спорядження.",
  "DIA_Kessel_Q514_Hello_Volfzacke_03_02": "Бачиш це місце? Ось тут ми розкладемо наш табір. Хто знає, як довго ми тут пробудемо. Їжа, вогонь і охорона - ось наші пріоритети.",
  "DIA_Kessel_Q514_Hello_Volfzacke_03_03": "Марвіне, за мною, треба очистити територію.",
  "DIA_Kessel_Q514_AfterSkeletons_03_01": "Ці скелети настільки розклалися, що розваляться навіть від удару палицею. Уяви, як приємно буде розрубувати їх сяючим Миротворцем!\n",
  "DIA_Kessel_Q514_AfterSkeletons_Think_15_01": "Ти думаєш, це всі скелети?",
  "DIA_Kessel_Q514_AfterSkeletons_Think_03_02": "Усі? Хе-хе... Б'юся об заклад, що руїни заповнені десятками, але, можливо, в наступних кількох метрах на нас більше не чатує ніяка небезпека.",
  "DIA_Kessel_Q514_AfterSkeletons_Bridge_15_01": "Треба кликати інших і починати переносити речі.",
  "DIA_Kessel_Q514_AfterSkeletons_Bridge_03_02": "Так, чим швидше ми розпалимо багаття і виставимо охорону, тим краще.",
  "DIA_Kessel_Q514_AfterBridge_03_01": "Прокляття, вони були хорошими людьми...",
  "DIA_Kessel_Q514_AfterBridge_03_02": "Це важке випробування, але ми не можемо здатися зараз. Ми всі були готові до того, що все так обернеться.",
  "DIA_Kessel_Q514_AfterBridge_03_03": "Зараз найважливіше, щоб їхня жертва не була марною. Ми повинні якнайшвидше дістатися до сховища і забрати Миротворця. Кожна хвилина тут означає додаткову небезпеку.",
  "DIA_Kessel_Q514_AfterBridge_03_04": "Поки інші переносили речі, я знайшов якусь кнопку біля одного з п'єдесталів статуї. Можливо, це якийсь механізм для відкривання ґрат?",
  "DIA_Kessel_Q514_Camp_03_01": "Я нарешті знайшов тебе! Ми облаштувалися, і тепер можна поїсти чогось гарячого.\n",
  "DIA_Kessel_Q514_Camp_03_02": "Нам потрібно повернутися до табору, проаналізувати ситуацію і спланувати, що робити далі. Ти також можеш взяти дещо з наших припасів.",
  "DIA_Kessel_Q514_Camp_03_03": "На щастя, не все впало в прірву або залишилося по той бік.",
  "DIA_Kessel_Q514_Camp_LetsGo_15_01": "Ходімо.",
  "DIA_Kessel_Q514_Camp_No_15_01": "Я скоро повернуся, хочу ще трохи оглянути місцевість.",
  "DIA_Kessel_Q514_Camp_No_03_02": "Що б ти не придумав - будь обережний. Ми не можемо дозволити собі втратити ще кого-небудь.",
  "DIA_Kessel_Q514_CampReady_03_01": "Як бачиш, це не міська таверна, але я думаю, що це допоможе нам пережити наступні кілька днів.",
  "DIA_Kessel_Q514_CampReady_03_02": "Є де відпочити і поїсти чогось теплого. Більше ми нічого не встигли приготувати. Якщо у тебе є ідеї, що ще сюди можна поставити, поговори з робочими.",
  "DIA_Kessel_Q514_CampReady_03_03": "Поки достатньо матеріалів, вони напевно швидко впораються.",
  "DIA_Kessel_Q514_CampReady_WayOut_15_01": "А як щодо зворотного шляху?",
  "DIA_Kessel_Q514_CampReady_WayOut_03_02": "Ймовірно, знадобиться деякий час, щоб побудувати переправу, яка б витримала нас усіх. Після нещодавніх подій ніхто не ризикне йти над прірвою звичайним пішохідним мостом.",
  "DIA_Kessel_Q514_CampReady_WayOut_03_03": "Матеріалів не вистачає, тому, якщо знайдеться щось міцне, попроси хлопців принести це в табір.",
  "DIA_Kessel_Q514_CampReady_WhatDo_15_01": "Що мені тепер робити?",
  "DIA_Kessel_Q514_CampReady_WhatDo_03_02": "Невже ти вже забув? Наша головна мета - знайти Миротворця. Легенди розповідають про його здатність об'єднувати людей навіть у найзапеклішій суперечці.",
  "DIA_Kessel_Q514_CampReady_WhatDo_03_03": "Навіть якщо це лише чутки, сама знахідка меча напевно переконає забобонного Настоятеля взятися за справу Лихваря.",
  "DIA_Kessel_Q514_CampReady_WhatDo_03_04": "Нам потрібно обшукати все це місце. Миротворець, безумовно, добре захований. Уважно роздивись усе навколо, це місце, ймовірно, кишить пастками.",
  "DIA_Kessel_Q514_CampReady_Advice_15_01": "Порадиш щось?",
  "DIA_Kessel_Q514_CampReady_Advice_03_02": "Існує причина, чому ми взяли з собою так багато досвідчених працівників. Якщо ти зіткнешся з чимось, з чим не зможеш впоратися самостійно, ти можеш повернутися до табору в будь-який час і попросити когось про допомогу.",
  "DIA_Kessel_Q514_Gargoyle_15_01": "Що це було?",
  "DIA_Kessel_Q514_Gargoyle_03_02": "Ти мене питаєш? Ми почули крики і гуркіт каміння, а потім одразу ж побігли до табору.",
  "DIA_Kessel_Q514_Gargoyle_03_03": "Ці прокляті кам'яні статуї, мабуть, тільки й чекали зручного моменту, щоб напасти!",
  "DIA_Kessel_Q514_Gargoyle_15_04": "Ти впевнений, що це не ми їх розбудили?",
  "DIA_Kessel_Q514_Gargoyle_03_05": "Холера б їх побрала! Одне можна сказати напевно: вони сильніші за големів і тролів разом узятих. Дивом ми залишилися живі.",
  "DIA_Kessel_Q514_Gargoyle_End_03_01": "Повертайся в катакомби і знайди Миротворця, я наздожену тебе, як тільки ми візьмемо ситуацію під контроль.",
  "DIA_Kessel_Q514_Gargoyle_End_03_02": "І ще одне, я тримав їх на чорний день, можливо, настав час їх використати.",
  "DIA_Kessel_Q514_Gargoyle_What_15_01": "Що нам тепер робити?",
  "DIA_Kessel_Q514_Gargoyle_What_03_02": "Ми з Ріордіаном подбаємо про реорганізацію хлопців та всіх поранених.",
  "DIA_Kessel_Q514_Gargoyle_What_03_03": "Зараз не можна гаяти ні хвилини, наступна атака може статися будь-якої миті.",
  "DIA_Kessel_Q514_Gargoyle_Lost_15_01": "Які наші втрати?",
  "DIA_Kessel_Q514_Gargoyle_Lost_03_02": "У всій цій плутанині деякі з наших могли втекти в гробницю. Я займуся оцінкою нашої поточної ситуації.",
  "DIA_Kessel_Q514_Gargoyle_Lost_03_03": "Немає потреби зосереджуватись на мертвих тепер, коли меч так близько. Мабуть, їхня смерть - це ціна рівноваги.",
  "DIA_Kessel_Q514_Treasury_03_01": "Марвіне, нарешті ми тебе знайшли! Бачу, ти не сидів склавши руки!",
  "DIA_Kessel_Q514_Treasury_03_02": "Таких дрібничок у них назбиралося чимало. Монети, кубки, прикраси...",
  "DIA_Kessel_Q514_Treasury_03_03": "Я ніде не бачу Миротворця. Сумніваюся, що такий важливий артефакт просто так лежав би під купою золота.",
  "DIA_Kessel_Q514_Treasury_MorePpl_03_05": "А поки що дозволь мені наповнити свій гаманець кількома золотими монетами. Не турбуйся про той меч.",
  "DIA_Kessel_Q514_Treasury_Camp_15_01": "Як обстановка в таборі?",
  "DIA_Kessel_Q514_Treasury_Camp_03_02": "Нам вдалося заспокоїти інших і встановити кілька барикад на вході. Зворотний пішохідний міст також був майже готовий, коли ми пішли.",
  "DIA_Kessel_Q514_Treasury_Camp_03_03": "Ми беремо меч, повертаємося до табору героями і вибираємося з цієї проклятої гробниці.",
  "DIA_Kessel_Q514_Treasury_MorePpl_15_01": "Навіщо ти привів сюди Маркуса і Дастера?",
  "DIA_Kessel_Q514_Treasury_MorePpl_15_02": "Зараз у таборі потрібна кожна пара рук.",
  "DIA_Kessel_Q514_Treasury_MorePpl_03_03": "Я й гадки не мав, з чим ми зіткнемося на цьому шляху. Я вважав за краще не ризикувати застрягти за якимись важкими дверима, які ми не зможемо відчинити.",
  "DIA_Kessel_Q514_Treasury_MorePpl_03_04": "Розслабся, Марвіне, я можу дати собі раду. Ти ще подякуєш мені за те, що я тут, коли моя стріла врятує тобі життя.",
  "DIA_Kessel_Q514_Treasury_LetsGo_15_01": "Не гаймо часу, рушаймо далі.",
  "DIA_Kessel_Q514_Treasury_LetsGo_03_02": "Ти мені подобаєшся все більше і більше, хлопче, прямо в точку!",
  "DIA_Kessel_Q514_Treasury_LetsGo_03_03": "Бачиш храм по той бік? Миротворець має бути там.",
  "DIA_Kessel_Q514_Sword_15_01": "Це Миротворець?",
  "DIA_Kessel_Q514_Sword_03_02": "Бачиш його? Який гарний... Він пролежав тут стільки років.",
  "DIA_Kessel_Q514_Sword_03_03": "Сила цього артефакту може змінити долю нашого острова і, хто знає, можливо, всього королівства.",
  "DIA_Kessel_Q514_Sword_03_04": "Меч, якому в правильних руках судилося принести баланс сил і довгі роки миру.",
  "DIA_Kessel_Q514_Sword_03_05": "Марвіне, дякую, що прийшов сюди зі мною. Однак це те, що я маю зробити сам.",
  "DIA_Kessel_Q514_Sword_WatchOut_15_01": "Будь обережний, хто знає, як працює цей артефакт.",
  "DIA_Kessel_Q514_Sword_WatchOut_03_02": "Не хвилюйся, ми знаходимося у святині Аданоса. Небезпеки позаду.",
  "DIA_Kessel_Q514_Sword_Me_15_01": "Можливо, мені варто спробувати?",
  "DIA_Kessel_Q514_Sword_Me_03_02": "Це моя доля. Я знаю, що ти хочеш помститися Лихвареві, але на кону стоїть щось більше.",
  "DIA_Kessel_Q514_Sword_Me_03_03": "Тут мова йде про те, щоб пройти шлях Аданоса і принести довгоочікуваний мир.",
  "DIA_Kessel_Q514_AfterSword_15_01": "Ти живий? Виглядало досить небезпечно...\n",
  "DIA_Kessel_Q514_AfterSword_03_02": "Я живий, зі мною все гаразд, Марвіне.",
  "DIA_Kessel_Q514_AfterSword_03_03": "Я помилявся, я помилявся від самого початку.",
  "DIA_Kessel_Q514_AfterSword_03_04": "Вся ця експедиція була однією великою помилкою. Я хотів врятувати цей острів від кровопролиття, але тільки примножив кількість смертей.",
  "DIA_Kessel_Q514_AfterSword_03_05": "Чи справді я йшов стежками Аданоса? Чи я просто шукав помсти і власної слави?",
  "DIA_Kessel_Q514_AfterSword_03_06": "Мій Бог оголосив мене недостойним Його благодаті. Для мене більше немає надії.",
  "DIA_Kessel_Q514_AfterSword_GiveUp_15_01": "Ти хочеш здатися зараз? Ми знайшли Миротворця.",
  "DIA_Kessel_Q514_AfterSword_GiveUp_03_02": "І ми не можемо його утримати! Ніби ми його й не знаходили!",
  "DIA_Kessel_Q514_AfterSword_Good_15_01": "Мотиви були особистими, але ти хотів зробити добро для всіх.",
  "DIA_Kessel_Q514_AfterSword_Good_03_02": "Я вже не впевнений, Марвіне. Відтоді, як той клятий Лихвар убив моїх людей, мені здається, що я живу уві сні.",
  "DIA_Kessel_Q514_AfterSword_Good_03_03": "Весь мій світ перевернувся з ніг на голову. Я більше не знаю, що добре, а що погано.",
  "DIA_Kessel_Q514_AfterSword_Volker_15_01": "Ти обіцяв мені помститися Лихвареві, хіба ти вже забув?",
  "DIA_Kessel_Q514_AfterSword_Volker_03_02": "Однак цю битву тобі доведеться вести самотужки. Пробач мені, друже мій.",
  "DIA_Kessel_Q514_AfterSword_Volker_03_03": "Коли ти дістанеш його, а я знаю, що зрештою ти його дістанеш, і пронизаєш його серце своїм клинком, привітай його також від мене і мого народу.",
  "DIA_Kessel_Q514_AfterSword_Volker_03_04": "Нехай він відчує те, що підготував для всіх нас.",
  "DIA_Kessel_Q514_AfterSword_Try_15_01": "Чому б мені не спробувати взяти Миротворця?",
  "DIA_Kessel_Q514_AfterSword_Try_03_02": "Повір мені, це не найприємніше почуття. Я присвятив усе своє життя служінню Аданосу, і подивися, як зі мною обійшлися.",
  "DIA_Kessel_Q514_AfterSword_Try_03_03": "Однак, якщо ти хочеш ризикнути своїм життям, то сміливо пробуй.",
  "DIA_Kessel_Q514_AfterSword_Leave_15_01": "Досить, забираймо Миротворця і забираймося звідси.",
  "DIA_Kessel_Q514_AfterSword_Leave_03_02": "Візьми цей меч, за який загинуло стільки наших людей, і віддай його Магам Води в монастирі.",
  "DIA_Kessel_Q514_AfterSword_Leave_03_03": "Ми не можемо ним володіти, але, можливо, є невеликий шанс, що всі ці жертви не були марними.\n",
  "DIA_Kessel_Q514_AfterSword_Leave_03_04": "Не зважай на мене, я мушу тут трохи побути. Я зберуся з силами, подумаю... про все і наздожену тебе.",
  "DIA_Kessel_Q514_AfterSword_Goodbye_03_01": "Прощавай, мій друже.",
  "DIA_Kessel_Q514_AfterSword_Goodbye_03_02": "I... Удачі.",
  "DIA_Kessel_Q514_AfterSword_Yes_15_01": "Якщо ти цього хочеш.",
  "DIA_Kessel_Q514_AfterSword_No_15_01": "Пам'ятаєш, як ти витягнув мене зі складу Лихваря? Або як ти врятував мене біля водоспаду над Сільбахом?",
  "DIA_Kessel_Q514_AfterSword_No_15_02": "Я не можу залишити тебе тут у такому стані.",
  "DIA_Kessel_Q514_AfterSword_No_03_03": "Марвіне, ти хороший хлопець, але ти повинен розуміти, що не можеш врятувати всіх.",
  "DIA_Kessel_Q514_AfterSword_No_03_04": "Я зрозумів це надто пізно. Іноді ми заходимо так далеко у своїх пошуках, що втрачаємо себе.",
  "DIA_Kessel_Q514_AfterSword_No_03_05": "Мені просто треба трохи відпочити. Я втомився від цієї боротьби. Я боровся стільки років...",
  "DIA_Kessel_Q514_AfterSword_No_03_06": "Але чи... але чи закінчилася твоя боротьба, чи тільки почалася, ти вже вирішиш для себе сам.",
  "DIA_Kessel_Q514_AfterSword_No_03_07": "Прийми це як нагадування про нашу спільну боротьбу.",
  "DIA_Kessel_Q514_AfterSword_WaitASec_15_01": "Я зараз повернуся.",
  "DIA_Kessel_Q514_AfterSword_WaitASec_03_02": "Не хвилюйся, я нікуди не поспішаю.",
  "DIA_Kessel_Q514_TrySword_03_01": "Я ж кажу, тобі пощастило, що ти взагалі залишився живий.",
  "DIA_Kessel_Q514_TrySword_03_02": "Я не уявляю, хто міг би бути гідним володіти цим мечем. Можливо, було б краще, якби він залишився тут, щоб його ніколи не знайшли.",
  "DIA_Kessel_Q514_OpenGate_03_01": "Чудово! Я знав, що ти впораєшся!",
  "DIA_Kessel_Q514_OpenGate_03_02": "Перевір, що знаходиться в глибині руїн, але не заглиблюйся надто далеко. Перш за все, спробуй освітити місцевість, тут темно, як в дупі у кротощура.",
  "DIA_Kessel_Q514_OpenGate_03_03": "Я допоможу організувати людей і приєднаюся до тебе.",
  "DIA_Kessel_VZ_Ambient_03_03": "Чорт забирай, що це за прокляті кам'яні потвори... У цих руїнах, я думаю, все загрожує нашому життю.",
  "DIA_Kessel_VZ_Ambient_03_02": "Тут, у таборі, хоча б на мить, можна перевести дух від страхітливої пітьми цього місця. Взяти все це спорядження було правильним рішенням!",
  "DIA_Kessel_VZ_Ambient_03_01": "Це місце величезне, але я знаю, що Аданос приведе нас до місця призначення.",
  "DIA_Kessel_VZ_CanYouTeach_03_01": "Схоже, мені доведеться подбати про те, щоб ти зміг впоратися з усім, що може чекати нас у цих руїнах.",
  "DIA_Kessel_VZ_CanYouTeach_03_02": "Оскільки ти вже належиш до Кільця Води, я можу показати тобі деякі наші секретні прийоми.",
  "DIA_Kessel_Q514_AfterSword_Leave_Choice": "Візьмемо Миротворця і підемо звідси. (ВИЙТИ З ХРАМУ)",
  "DIA_Kessel_Q514_AfterSword_Good_Choice": "Ти хотів зробити щось хороше для всіх.",
  "DIA_Kessel_Q514_AfterSword_Leave_No_Choice": "Я не залишу тебе тут."
}
