{
  "DIA_Duncan_AMBIENT_15_01": "Як справи?",
  "DIA_Duncan_AMBIENT_03_02": "Чим більше чужинців, тим більше проблем. Я завжди це казав і не зміню своєї думки.",
  "DIA_Duncan_AMBIENT_03_03": "Даю слово, що кілька годин тому я бачив, як на маяку горіло світло.",
  "DIA_Duncan_AMBIENT_03_04": "Це дивно, тому що вже багато років там нікого не було.",
  "DIA_Duncan_AMBIENT_03_05": "Кажуть, що контрабандисти зникли з міста. Це хороша новина.",
  "DIA_Duncan_AMBIENT_03_06": "Втім, Варта іноді буває для чогось придатна.",
  "DIA_Duncan_AMBIENT_03_07": "Сподіваюся, що хтось подбає про цих контрабандистів. Ці сучі діти тільки псують ринок.",
  "DIA_Duncan_AMBIENT_03_08": "Кажуть, що у них навіть є схованка десь у місті.",
  "DIA_Duncan_PQ108_Question_15_01": "Ти бачив тут хлопця, який полює на тролів?",
  "DIA_Duncan_PQ108_Question_03_02": "Так, був тут якийсь деякий час тому, і питав, де їх можна знайти.",
  "DIA_Duncan_PQ108_Question_03_03": "Ми чесно сказали йому, що їх легко знайти на найближчих скелях з боку міста. Більше ми його не бачили.",
  "DIA_Duncan_SQ122_Help_03_01": "Зачекай хвилинку! Я згадав про одну річ, з котрою ти б міг нам допомогти.",
  "DIA_Duncan_SQ122_Help_03_02": "Донедавна у нас було додаткове місце на пляжі, де ми сушили рибу і відпочивали після роботи. У сонячні дні його навіть можна побачити звідси, це клаптик землі на північний захід від нас.",
  "DIA_Duncan_SQ122_Help_03_03": "Одного разу, повертаючись з риболовлі, ми помітили кількох великих червоних ящерів, що грілися на піску поруч з нашим табором.",
  "DIA_Duncan_SQ122_Help_03_04": "Ми вирішили за краще уникати зустрічі з цими потворними звірами, тому просто покинули це місце.",
  "DIA_Duncan_SQ122_Help_03_05": "У таборі не було майже нічого цінного, окрім однієї міцної сітки. Якщо тобі вдасться якимось чином її дістати, на тебе чекає відповідна винагорода.",
  "DIA_Duncan_SQ122_Start_15_01": "Тобі щось потрібно?",
  "DIA_Duncan_SQ122_Start_03_02": "А що, ти роздаєш щось задарма?",
  "DIA_Duncan_SQ122_Start_15_03": "Скоріше, я мав на увазі працю.",
  "DIA_Duncan_SQ122_Start_03_04": "Я не думаю, що ти щось знаєш про риболовлю, і мені не потрібні інші працівники.",
  "DIA_Duncan_SQ122_Finish_15_01": "У мене є твоя сітка.",
  "DIA_Duncan_SQ122_Finish_03_02": "Я вже боявся, що ці звірі тебе там підсмажать!",
  "DIA_Duncan_SQ122_Finish_03_03": "Добра робота, тепер ми зможемо рибалити, не хвилюючись, що у нас немає запасної сітки.",
  "DIA_Duncan_SQ122_Finish_03_04": "Ось, візьми кілька дрібничок, які я знайшов на пляжі.",
  "DIA_Duncan_SQ122_Warans_15_01": "До речі, я позбувся тих червоних ящерів.",
  "DIA_Duncan_SQ122_Warans_03_02": "Тобі справді вдалося зробити це? Я чув, що навіть слідопити з Араксосу мають з ними проблеми.",
  "DIA_Duncan_SQ122_Warans_03_03": "Мені нічого дати тобі у нагороду, але, можливо, ти знайдеш якісь цікаві скарби в тих затонулих кораблях на пляжі, хлопці часто щось там знаходили."
}