{
  "DIA_MARVIN_ENDING_CITYFIGHT_15_01": "Битва за місто була виграна, а Ульрік і Волкер зупинені.",
  "DIA_MARVIN_ENDING_CITYFIGHT_15_02": "Більшість найманців Лихваря розбіглися по різних частинах острова, а Вовчі Сини, що залишились, почали останній, шалений штурм ратуші, щоб повернути свого ватажка. Однак, їхній напад відбили Маги Води.",
  "DIA_MARVIN_ENDING_CITYFIGHT_15_03": "Місто нарешті було в безпеці, і його мешканці могли зосередитися на загоєнні ран та відбудові всього, що було зруйновано.",
  "DIA_MARVIN_ENDING_CITYFIGHT_15_04": "Це зайняло багато тижнів, але незабаром Архолос почав відроджувати свою колишню велич.",
  "DIA_MARVIN_ENDING_FLEEHAVEN_15_01": "Скориставшись зв'язками у Гавані лиходіїв, мені вдалося потрапити на корабель, на якому Кортез і решта піратів мали намір залишити Архолос. Коли корабель відчалив від берегів острова, я нарешті відчув себе вільним, нарешті я залишив цю нескінченну боротьбу позаду...",
  "DIA_MARVIN_ENDING_FLEEHAVEN_15_02": "На жаль, доля мала на мене зовсім інші плани. Біля берегів Міртани нас помітили паладини. Через кілька десятків хвилин від нашого корабля залишилися лише уламки, і я з рештою екіпажу був змушений здатися...",
  "DIA_MARVIN_ENDING_HIDE_15_01": "Мені набридло боротися. Відколи я прибув на цей проклятий острів, я боровся за все. За виживання, за повагу, за гідне життя, і перш за все – за те, щоб знайти свого брата...",
  "DIA_MARVIN_ENDING_HIDE_15_02": "Навіть без моєї допомоги Родеріх і Маги Води відбили напад, який, як згодом з'ясувалося, був спільною змовою Ульріка і Волкера.",
  "DIA_MARVIN_ENDING_HIDE_15_03": "Багато тижнів я жив осторонь і спостерігав, як жителі Архолосу повільно відбудовували те, що було знищено вогнем битви. Деякі з них зовсім забули про мене, але багато хто стверджував, що саме завдяки мені маги прибули вчасно...",
  "DIA_MARVIN_ENDING_JORNDEAD_15_01": "Однак, ніщо не могло повернути мого брата до життя. Він назавжди залишиться лише однією з сотень жертв божевільних інтриг Волкера...",
  "DIA_MARVIN_ENDING_JORNDEAD_15_02": "Через кілька днів після битви мені вдалося організувати символічне поховання. Церемонія відбулася в храмі Магів Вогню, а сам надгробок я розмістив у додатковій, зовнішній частині цвинтаря, призначеній для всіх полеглих під час битви за місто.",
  "DIA_MARVIN_ENDING_ULRYK_15_01": "Ульріка, разом з кількома вцілілими Вовчими Синами, закували в кайдани і заслали в Гірничу Долину, де вони повинні були провести решту своїх днів, видобуваючи руду для Короля.",
  "DIA_MARVIN_ENDING_PEACEKEEPER_15_01": "На знак подяки за допомогу в порятунку міста, і для того, щоб захистити цей древній артефакт, Миротворець був переданий Магам Води, які сховали його в найглибших підземеллях монастиря.",
  "DIA_MARVIN_ENDING_WolfsDen_15_01": "Вовче Лігво було захоплене королівською армією, а потім перетворилося на штаб Ордену Паладинів. Відтоді молоді воїни Інноса проходили там підготовку перед тим, як вирушити на передову війни з орками.",
  "DIA_MARVIN_ENDING_WolfsDen_15_02": "Вовче Лігво було захоплене королівською армією, а потім зрівняне з землею розлюченим натовпом, який прагнув помститися за знищення міста.",
  "DIA_MARVIN_ENDING_VolkerDead_15_01": "Волкер загинув. Не знайшлося нікого, хто був би готовий спуститися в каналізацію, щоб забрати його тіло.",
  "DIA_MARVIN_ENDING_VolkerPrison_15_01": "Волкер багато днів провів в очікуванні суду. Коли його вели до ратуші, де мали оголосити вирок, натовп прорвався крізь охорону і зарізав його на площі Старого міста.",
  "DIA_MARVIN_ENDING_VolkerFlee_15_01": "Більше Волкера ніхто не бачив. Дехто каже, що він сів на перший-ліпший корабель і втік на континент. Інші кажуть, що він блукає морями та океанами, боячись ступити на материк. Я сумніваюся, що коли-небудь дізнаюся правду.",
  "DIA_MARVIN_ENDING_VolkerSword_15_01": "Накопичені роками статки Лихваря розчинилися в хаосі, що настав після битви за місто. Частина цього багатства потрапила і до моїх рук. Я взяв його меч, щоб ніколи не забувати про шкоду, яку він заподіяв мені і місту.",
  "DIA_MARVIN_ENDING_RoderichPower_15_01": "Після вбивства Ульріком міської ради, Родеріх став єдиною людиною на Архолосі, що мала владу, надану безпосередньо Королем, а отже – найважливішою людиною на всьому острові.",
  "DIA_MARVIN_ENDING_LorenzoDead_15_01": "Лоренцо не прийняв пропозицію Волкера і залишився вірним місту до кінця. На жаль, він заплатив за це власним життям. Після його смерті Гільдія почала дуже швидко втрачати свій вплив, а внутрішні конфлікти призвели до її поділу на менші торгові організації.",
  "DIA_MARVIN_ENDING_LorenzoAlive_15_01": "Лоренцо довів свою відданість місту, не прийнявши пропозицію Волкера, навіть під загрозою смерті. Разом з Родеріхом вони вирішили відкласти старі незгоди і почати працювати разом над відбудовою Архолосу.",
  "DIA_MARVIN_ENDING_Arwid_City_15_01": "Після загибелі Октава в битві за місто, Арвід зайняв його місце і тепер керує молодими вартовими. Захоплений Родеріхом і натхненний його героїчним захистом Архолосу, він робить все можливе, щоб Варта не відчувала нестачі в новобранцях.",
  "DIA_MARVIN_ENDING_Arwid_Silbach_15_01": "Після експедиції до Вардхалу Арвіду набридло воювати. На здобуте золото він купив шматок землі в Сільбаху і збудував власну хатину, маючи намір зустріти там свою старість у спокої.",
  "DIA_MARVIN_ENDING_Caramon_Dead_15_01": "Карамону не судилося зустрітися з братом. Гвардієць повернувся на материк після короткої молитви над могилою Карамона, яку він прочитав, тримаючи в руці одного з дерев'яних падальників, що колись належали його братові.",
  "DIA_MARVIN_ENDING_Caramon_Alive_15_01": "Брат Карамона прибув на Архолос через кілька тижнів після битви, після чого брати разом покинули острів у пошуках нових пригод.",
  "DIA_MARVIN_ENDING_RenegadesAlive_15_01": "Досі можна почути новини про вбивць і злодіїв, які видають себе за вартових, одягаючи під час пограбувань їхню уніформу.",
  "DIA_MARVIN_ENDING_SmugglersAlive_15_01": "У місті бракувало всього: від їжі до бинтів і лікарських засобів. Контрабандисти охоче користувалися цією можливістю для легкої наживи, розоряючи чимало мешканців міста.",
  "DIA_MARVIN_ENDING_RamseyAlive_15_01": "Рамзі втік з міста і знайшов притулок у Сільбаху. Однак, його прогнали жителі села, які дізналися про його зраду. Досі можна побачити, як він потайки краде залишки корму для овець з сараю.",
  "DIA_MARVIN_ENDING_AlbynLeader_15_01": "У нагороду за багаторічну службу Сільбах передали Альбіну.",
  "DIA_MARVIN_ENDING_AlbynLeader_15_02": "Завдяки його вмілому управлінню, що дозволило використовувати ферми і худобу, які належали селу, у період великого попиту на продовольство в місті, Сільбах вступив в епоху великого процвітання.",
  "DIA_MARVIN_ENDING_Beast_Alive_15_01": "Поблизу Сільбаху продовжують зникати люди. Хоча влада заперечує існування Звіра, жителі села знають своє...",
  "DIA_MARVIN_ENDING_Beast_FakeDead_15_01": "Спокій у Сільбаху тривав недовго. Через кілька місяців після того, як вполювали Звіра, ще більше людей почали гинути за загадкових обставин...",
  "DIA_MARVIN_ENDING_Beast_Dead_15_01": "Мешканці Сільбаху нарешті можуть спати спокійно, а історія про Звіра дуже швидко стала звичайною місцевою легендою.",
  "DIA_MARVIN_ENDING_Valerio_Good_15_01": "Виноградник Валеріо, яким вміло керують двоє братів, забезпечує місто достатніми запасами продуктів харчування і водночас продовжує виробляти легендарні вина Архолосу.",
  "DIA_MARVIN_ENDING_Valerio_Bad_15_01": "Через смерть останнього спадкоємця, виноградник, що належав Валеріо, перейшов у власність міста. Урожай винограду знищили, а на його місці посіяли пшеницю, щоб прогодувати голодний Архолос.",
  "DIA_MARVIN_ENDING_Haven_GiveUp_15_01": "Гавань лиходіїв поглинуло болото, а її колишні мешканці опинилися в Гірничій Долині.",
  "DIA_MARVIN_ENDING_Haven_Fight_15_01": "Гавань лиходіїв не було заселено заново, і він повільно заростає, поглинаючись болотом, що його оточує.",
  "DIA_MARVIN_ENDING_Haven_Dead_15_01": "Як тільки мешканці Гавані лиходіїв дізналися про напад на місто, вони покинули острів, як щури тікають з потопаючого корабля.",
  "DIA_MARVIN_ENDING_Monastery_Regen_15_01": "Настоятель Реген помер тієї ж ночі, коли тривала битва за місто. На його місце обрали Нотгера, якого всі вітали як рятівника міста.",
  "DIA_MARVIN_ENDING_Monastery_Regen_15_02": "Він пом'якшив попередні умови Регена щодо втручання магів у справи острова, але водночас пообіцяв політичний нейтралітет.",
  "DIA_MARVIN_ENDING_Monastery_Riordian_15_01": "Ріордіан був відправлений до Венгарду. Там він мав працювати одним із придворних алхіміків і допомагати іншим магам у роботі над якимось таємним проєктом.",
  "DIA_MARVIN_ENDING_Orcs_Won_15_01": "Без своїх вождів орки не змогли розпочати атаку на місто у підходящий для них момент. Запеклий опір, з яким вони зіткнулися на Архолосі, врешті-решт змусив їх відступити і перекинути свої сили на інші острови.",
  "DIA_MARVIN_ENDING_Orcs_Lost_15_01": "Поки ми застрягли у Вардхалі, Грейсону вдалося розладнати дії орків настільки, що вони не змогли використати битву за місто на свою користь.",
  "DIA_MARVIN_ENDING_Orcs_Lost_15_02": "На жаль, надходить все більше повідомлень про те, що зеленошкірих стає все більше на острові. Швидше за все, вони просто готуються до останнього удару.",
  "DIA_MARVIN_ENDING_Refugee_Ana_15_01": "Анна залишилася в місті, і після всього пережитого вирішила присвятити решту днів догляду за хворими і нужденними.",
  "DIA_MARVIN_ENDING_Refugee_Fabio_15_01": "Фабіо отримав те, на що від самого початку заслуговував.",
  "DIA_MARVIN_ENDING_Refugee_Ezekiel_15_01": "Єзекіїль став найвідомішим торговцем у всьому Сільбаху та околицях. Його прилавок щодня відвідують натовпи людей, купуючи найрізноманітніші товари.",
  "DIA_MARVIN_ENDING_Refugee_Kazeem_15_01": "Казіму пощастило, адже йому вдалося втекти з острова ще перед битвою за місто.",
  "DIA_MARVIN_ENDING_Refugee_Rupert_15_01": "Страви Руперта викликали такий ажіотаж, що він нарешті відкрив власну корчму своєї мрії.",
  "DIA_MARVIN_ENDING_Refugee_Timo_15_01": "Тімо не витримав кривавої бійні на вулицях і втік. Не знайшовши собі місця на острові, він врешті-решт зайнявся тим, у чому його спочатку несправедливо звинуватили - обкраданням людей.",
  "DIA_MARVIN_ENDING_Refugee_Others_15_01": "На жаль, мені не вдалося з'ясувати, що сталося з іншими товаришами з корабля, який привіз нас сюди...",
  "DIA_MARVIN_ENDING_Kurt_Dead_15_01": "Хоча Курт був частково причетним до зникнення Йорна, він завжди мав добрі наміри і намагався допомагати мені, як тільки міг. Лихвар маніпулював ним так само, як і мною. Тому я домовився, щоб дядька поховали в Сільбаху, там, де він прожив більшу частину свого життя.",
  "DIA_MARVIN_ENDING_Kurt_Alive_15_01": "Курта я так і не знайшов. Ніхто в порту не бачив, як він покидав острів, але я впевнений, що шахрай просто відчув неприємності і вирішив втекти.",
  "DIA_MARVIN_ENDING_Ivy_Help_15_01": "Айві нарешті була вільною. Без Волкера над головою вона могла робити все, що заманеться. Те, що ми обоє пережили через цю людину, ще більше зблизило нас. Ми часто ходили разом на полювання, розповідали один одному про свої пригоди...",
  "DIA_MARVIN_ENDING_Ivy_Help_15_02": "Однак, щось не дозволяло їй забути місце, звідки вона родом. Дедалі частіше здавалося, що вона подумки десь далеко... Аж поки одного разу вона залишила мені лист і просто зникла. Сподіваюся, їй врешті-решт вдасться знайти спокій.",
  "DIA_MARVIN_ENDING_Ivy_Hide_15_01": "Айві... Можливо, Волкер неодноразово маніпулював нею, так само, як і мною під час розслідування? Чи вона дійсно була злою, а накази Лихваря були лише приводом? Напевно, я вже ніколи не дізнаюся. Сподіваюся, що наші шляхи більше ніколи не перетнуться.",
  "DIA_MARVIN_ENDING_Ivy_Dead_15_01": "Мало того, що вона викрала мого брата і нацькувала на мене вбивць, так вона ще й вважала, що саме вона заслуговує на помсту Лихвареві? Айві була ніким іншим, як егоїстичною вбивцею і шахрайкою. На щастя, вона більше нікому не заподіє зла.",
  "DIA_MARVIN_ENDING_Bodowin_Alive_15_01": "Бодовін, можливо, і дивак, але, на відміну від більшості людей на цьому острові, він виконав свою частину угоди і дав мені те, за чим я до нього прийшов.",
  "DIA_MARVIN_ENDING_Bodowin_Alive_15_02": "Наразі він продовжує цілими днями сидіти у своїй майстерні, але, можливо, врешті-решт він зробить якесь революційне відкриття.",
  "DIA_MARVIN_ENDING_Bodowin_Dead_15_01": "Зі смертю Бодовіна закінчилися його шалені експерименти над флорою, фауною, а також мешканцями Архолосу.",
  "DIA_MARVIN_ENDING_Bodowin_Flee_15_01": "Бодовін покинув Архолос, але я впевнений, що він і зараз сидить в якомусь підвалі над мензурками в очікуванні свого наступного революційне відкриття...",
  "DIA_MARVIN_ENDING_OurHouse_15_01": "Людям Волкера не вдалося повністю зруйнувати мій будинок, і через кілька тижнів я зміг знову насолоджуватися життям у своїх прекрасних чотирьох стінах.",
  "DIA_MARVIN_ENDING_Gold_15_01": "Мені вдалося заробити на Архолосі чималий статок. Мені більше не потрібно було турбуватися про витрати і я жив на дуже високому рівні фінансового добробуту.",
  "DIA_MARVIN_ENDING_Dog_Alive_15_01": "Я прийняв правильне рішення віддати свого пса Віктору. Вони дуже подружилися, і мені не вистачило духу забрати тварину з Сільбаху. Зараз він допомагає доглядати за тамтешніми вівцями.",
  "DIA_MARVIN_ENDING_Dog_Dead_15_01": "Мій пес захищав будинок до останньої краплі крові. Хоча ми були знайомі недовго, я радий, що я мав такого вірного друга.",
  "DIA_MARVIN_ENDING_Volfzacke_Prison_15_01": "Родеріх і Ріордіан вирішили скористатися розгубленістю Вовчих Синів і негайно вирушили на штурм Вовчого Лігва.",
  "DIA_MARVIN_ENDING_Volfzacke_Prison_15_02": "Завдяки елементу несподіванки їм вдалося миттєво захопити всю фортецю і визволити ув'язнених там членів експедиції до Вардхалу.",
  "DIA_MARVIN_ENDING_Volfzacke_NewLife_15_01": "Ув'язнення в проклятій фортеці змінило життя всіх членів експедиції. Ті, хто вийшов з Вардхалу, вже не були самими собою.",
  "DIA_MARVIN_ENDING_Volfzacke_NewLife_15_02": "Найбільше постраждав Стоун, хоча спочатку він цього не показував. Він став пиячити, а одного разу просто розтрощив комусь череп кувалдою в корчмі, вигукуючи при цьому, що це проклятий скелет.",
  "DIA_MARVIN_ENDING_Volfzacke_Victims_15_01": "Ми з Ріордіаном спорудили символічну могилу біля мосту до фортеці, вшановуючи пам'ять усіх, хто поліг у ній.",
  "DIA_MARVIN_ENDING_Volfzacke_Gold_15_01": "Золота та коштовностей, знайдених всередині, вистачило, щоб забезпечити належну платню тим, хто вижив, і виплатити компенсацію сім'ям тих, хто не вижив.",
  "DIA_MARVIN_ENDING_Volfzacke_Havard_15_01": "Гавард запечатав фортецю, щоб ніхто і ніколи більше не зміг увійти до неї. Ці прокляті коридори не принесуть нікому нічого, окрім страждань.",
  "DIA_MARVIN_ENDING_Volfzacke_Kessel_15_01": "Кессель назавжди залишився в підземеллях Вардхалу.",
  "DIA_MARVIN_ENDING_Volfzacke_WaterCircle_15_01": "Зі зникненням Кесселя я залишився єдиним вцілілим членом Кільця Води на острові. Обміркувавши все, що сталося за останні місяці, я вирішив відмовитися від цього шляху. Нехай тепер інші борються за порядок на острові.",
  "DIA_MARVIN_ENDING_Grayson_Leave_15_01": "Поки ми застрягли під землею, Грейсон покинув острів зі своїми охоронцями, також забравши з собою зібрані податки.",
  "DIA_MARVIN_ENDING_Grayson_Leave_15_02": "Він попрощався зі своєю посадою, як тільки дістався Венгарду. Король і вельможі визнали його винним у неналежному виконанні обов'язків, через що заплановане повстання на Архолосі не було виявлено.",
  "DIA_MARVIN_ENDING_Grayson_Search_15_01": "Мабуть, ще до відплиття на континент він намагався знайти мене, щоб забрати з собою, як і обіцяв.",
  "DIA_MARVIN_ENDING_FinalMoments_15_01": "А щодо мене? Після битви за місто я жив на Архолосі ще кілька місяців...",
  "DIA_MARVIN_ENDING_FinalMoments_15_02": "На жаль, все більше і більше людей бачили в мені загрозу своїм планам зміцнити власну владу на Архолосі.",
  "DIA_MARVIN_ENDING_FinalMoments_15_03": "Не встиг я озирнутися, як опинився в ратуші.",
  "DIA_MARVIN_ENDING_FinalMoments_15_04": "Мене звинуватили у співпраці з Ульріком і Волкером - адже я працював на них до нападу на місто.",
  "DIA_MARVIN_ENDING_FinalMoments_15_05": "Якими б безпідставними не були ці звинувачення, нове законодавство чітко давало зрозуміти: будь-який поплічник Вовчих Синів та Лихваря, який добровільно не здався владі, мав бути засуджений.",
  "DIA_MARVIN_ENDING_FinalMoments_15_06": "У Родеріха не було вибору - під тиском дедалі впливовіших міських можновладців, перед обличчям підконтрольного їм натовпу з порту, і бажаючи зберегти порядок у місті - він визнав мене винним.",
  "DIA_MARVIN_ENDING_FinalMoments_15_07": "Ріордіан був у Венгарді, зайнятий якоюсь авантюрою з іншими магами, руки Нотгера були зв'язані його обіцянкою обмежити своє втручання в політику, а Грейсон, втративши посаду, більше не мав ніякого впливу.",
  "DIA_MARVIN_ENDING_FinalMoments_15_08": "Незважаючи на те, як багато я зробив для народу Архолосу, мені не було до кого звернутися за допомогою. Я залишився один перед розлюченими мешканцями міста, яким потрібен був черговий цап-відбувайло.",
  "DIA_MARVIN_ENDING_FinalMoments_15_09": "Мої колишні заслуги перед Архолосом визнали як пом'якшуючу обставину, що дозволило замінити покарання з відрубанням голови на заслання в Гірничу Долину.",
  "DIA_MARVIN_ENDING_FinalMoments_15_10": "За давнім звичаєм, Родеріх, на знак особистої поваги, дозволив мені залишити клинок, який я відібрав у Лихваря.",
  "DIA_MARVIN_ENDING_FinalMoments_15_11": "Ось так я тут і опинився..."
}