{
  "DIA_Garos_QA202_Start_Next_03_01": "На цьому все. Краще не змушувати її чекати на самому початку нашої співпраці. Іди та покажи, на що здатна Гільдія!",
  "DIA_Garos_QA202_Start_15_01": "Я прийшов по завдання.",
  "DIA_Garos_QA202_Start_03_02": "Що це, новачок, який хоче показати, що він на щось здатний? Гаразд, у мене є дещо для тебе.",
  "DIA_Garos_QA202_Start_03_03": "Ти вже давно в Гільдії і хочеш заробити трохи грошей, так? Ну добре.",
  "DIA_Garos_QA202_Start_03_04": "Коли мої слідопити працюють у полі, вони збирають багато різних рослин. Більшість з них ми просто продаємо алхімікам, бо що ще з ними робити?",
  "DIA_Garos_QA202_Start_03_05": "Potrzebujemy jednak stałych dostaw mikstur, czy to leczniczych, czy jakoś zwiększających umiejętności chłopaków. Właśnie dlatego chcemy nawiązać współpracę z Ramhą.",
  "DIA_Garos_QA202_Start_03_06": "Nikt w mieście nie robi lepszych wywarów od niej. Rozmawialiśmy z nią w tej sprawie, i stwierdziła, że zgodzi się podpisać kontrakt, ale musimy jej pomóc w jakiejś eskapadzie.",
  "DIA_Garos_QA202_Start_What_15_01": "Co to za eskapada?",
  "DIA_Garos_QA202_Start_What_03_02": "Nie wiem, musisz ją zapytać. Biorąc pod uwagę jej fach, i to, jak się wyrażała, będziesz musiał wyjść gdzieś poza miasto.",
  "DIA_Garos_QA202_Start_Help_15_01": "Ця допомога – єдина умова?",
  "DIA_Garos_QA202_Start_Help_03_02": "Jedyny, o jakim do tej pory mówiła. Mam nadzieję, że nie wymyśli czegoś nowego, bo nikogo przecież nie będziemy błagać o współpracę.",
  "DIA_Garos_QA202_Start_Help_03_03": "На всякий випадок виконуй її вказівки так, щоб вона не мала сумнівів щодо якості наших послуг.",
  "DIA_Garos_QA202_Start_Hurt_15_01": "А якщо з нею щось станеться?",
  "DIA_Garos_QA202_Start_Hurt_03_02": "Краще б цього не було, а якщо й станеться, то не з твоєї вини. Араксосу повинен мати чисті руки.",
  "DIA_Garos_QA202_Where_15_01": "Де знайти Рамху?",
  "DIA_Garos_QA202_Where_03_02": "Її лабораторія знаходиться у кварталі ремісників, неподалік виходу з порту.",
  "DIA_Garos_QA202_Finish_15_01": "Рамха підпише із нами контракт.",
  "DIA_Garos_QA202_Finish_03_02": "Wiem, słyszałem, już nad tym pracujemy. Dobra robota, młody. Podobno było gorąco podczas akcji.",
  "DIA_Garos_QA202_Finish_15_03": "Так і було. Нас обох мало не з'їли тварини.",
  "DIA_Garos_QA202_Finish_03_04": "Що ж, така робота слідопитів Араксосу. Звикай, якщо хочеш до нас приєднатися!",
  "DIA_Garos_QA202_Finish_03_05": "Куди ж я... а, ось вона, твоя платня.",
  "DIA_Garos_QA202_Finish_03_06": "Що ти наробив!",
  "DIA_Garos_QA202_Finish_03_07": "Як ти збираєшся підписати контракт з кимось, кого ти залишив помирати?",
  "DIA_Garos_QA202_Finish_15_08": "Йдеться про Рамху?",
  "DIA_Garos_QA202_Finish_03_09": "Tak, do cholery jasnej! Cyrulik niepokoił się, bo długo nie wracaliście, więc poszedł sprawdzić, o co chodzi, i znalazł ją nieprzytomną!",
  "DIA_Garos_QA202_Finish_03_10": "Чому ти не покликав підмогу?! Або краще не кажи. Я вже сказав їй, що ти молодий, недосвідчений і просто запанікував.",
  "DIA_Garos_QA202_Finish_03_11": "Gdyby nie była pod wrażeniem twojej walki ze zwierzętami, to pewnie byłyby nici z kontraktu, a tak przynajmniej udało się go zawrzeć, chociaż na słabych warunkach.",
  "DIA_Garos_QA302_Start_Next_03_01": "Думаю, цієї інформації тобі достатньо. Приступай до роботи.",
  "DIA_Garos_QA302_Start_15_01": "Чи є якассь робота саме для слідопита?",
  "DIA_Garos_QA302_Start_03_02": "Для слідопитів завжди є робота. Давай подивимося, що я можу тобі запропонувати...",
  "DIA_Garos_QA302_Start_03_03": "Це підійде. Хтось повинен перевірити місцевість, якою наш співробітник Ернесто буде йти до Великого виноградника.",
  "DIA_Garos_QA302_Start_03_04": "Гадаю, ти знаєш цю місцевість, чи не так? Що ж, добре. Є запитання?",
  "DIA_Garos_QA302_Start_Why_15_01": "Чому він збирається до Великого виноградника?",
  "DIA_Garos_QA302_Start_Why_03_02": "Ну, а навіщо купець може кудись ходити? У нього там якісь справи, я не знаю, які, а розпитувати про них я тобі забороняю.",
  "DIA_Garos_QA302_Start_Why_03_03": "Люди цінують наші послуги саме за обачність та відсутність зайвих запитань. Розумієш?",
  "DIA_Garos_QA302_Start_Why_15_04": "Очевидно, що так.",
  "DIA_Garos_QA302_Start_Many_15_01": "До Великого виноградника веде кілька доріг...",
  "DIA_Garos_QA302_Start_Many_03_02": "Нас цікавлять дві з них, тому що Ернесто ще не вирішив, яку вибере.",
  "DIA_Garos_QA302_Start_Many_03_03": "Перша - старий тунель на пагорбі навпроти міста. Звісно, не той, що обвалився, а той, що веде до лісу за Великим виноградником.",
  "DIA_Garos_QA302_Start_Many_03_04": "Друга - це стежка, яка проходить через завалений яр. Знаєте, той, де просідаючі скелі підтримуються кількома балками.",
  "DIA_Garos_QA302_Start_Who_15_01": "Мені хтось допоможе?",
  "DIA_Garos_QA302_Start_Who_03_02": "Не хвилюйтеся, кількох людей ми відправляємо лише на складні завдання!",
  "DIA_Garos_Promotion_Tier1_Question_15_01": "Кажуть, ти хочеш, щоб я був у твоєму підрозділі.",
  "DIA_Garos_Promotion_Tier1_Question_03_02": "Niewykluczone. Wśród tropicieli Araxos jest miejsce tylko dla najlepszych, a ty udowodniłeś, że masz na takiego zadatki. Co o tym myślisz?",
  "DIA_Garos_Promotion_Tier1_Ready_15_01": "Я готовий приєднатися до твого підрозділу.",
  "DIA_Garos_Promotion_Tier1_Ready_03_02": "Так, так, ти вже дещо можеш! Я залюбки візьму тебе до загону слідопитів. Ось побачиш, ти не пошкодуєш!",
  "DIA_Garos_Promotion_Tier1_Ready_03_03": "Відтепер мої накази для тебе важливіші за накази Аделарда. Як слідопит, ти повинен показати всім мисливцям на острові, хто тут головний!",
  "DIA_Garos_Promotion_Tier1_Ready_03_04": "Тепер твої завдання стануть більш небезпечними, але й набагато краще оплачуваними. Щоб допомогти тобі впоратися з ними, ти отримаєш доступ до найкращого спорядження та вчителів.",
  "DIA_Garos_Promotion_Tier1_Ready_03_05": "Просто пам'ятай, якщо ти мене підведеш, то отримаєш не одну, а дві стріли в коліно.",
  "DIA_Garos_Promotion_Tier1_Ready_15_06": "В такому випадку я спокійний за своє коліно, бо не звик до невдач.",
  "DIA_Garos_Promotion_Tier1_Ready_03_07": "Це я і хотів почути. Йди до Інгора, він підбере тобі нове спорядження. Ти нарешті дізнаєшся, що означає носити пристойні обладунки!",
  "DIA_Garos_Promotion_Tier1_Ready_03_08": "Як тобі вдалося так добре впоратися з місією? Вибач, але навички стрільби є першочерговими для слідопита Араксосу.",
  "DIA_Garos_Promotion_Tier1_Ready_03_09": "Повертайтеся, коли станеш більш досвідченими.",
  "DIA_Garos_QA302_RoutesDone_15_01": "Я перевірив обидва шляхи.",
  "DIA_Garos_QA302_RoutesDone_15_02": "Біля тунелю я знайшов ведмедя і пару щурів. Я позбувся їх усіх, тож прохід безпечний.",
  "DIA_Garos_QA302_RoutesDone_15_03": "Мене більше турбує прохід через завалену ущелину. Я знайшов там кілька незвичайних предметів.",
  "DIA_Garos_QA302_RoutesDone_15_04": "Мотузка, прив'язана до однієї з балок, дивно розташоване каміння в кущах, два щити і чітко позначене місце за каменем, яке можна було б використати в якості укриття.",
  "DIA_Garos_QA302_RoutesDone_03_05": "Хм... дійсно, незвичайне поєднання. Ти щось там чіпав?",
  "DIA_Garos_QA302_RoutesDone_15_06": "Ні, я нічого не чіпав.",
  "DIA_Garos_QA302_RoutesDone_03_07": "Це добре.",
  "DIA_Garos_QA302_RoutesDone_Next_03_01": "Перш ніж ми щось вирішимо, нам потрібно провести додаткове розслідування. Для початку слід з'ясувати, чи не крутиться навколо Ернесто хтось підозрілий.",
  "DIA_Garos_QA302_RoutesDone_Next_03_02": "Я познайомлю тебе з ним. Разом з Карамоном ви підете до таверни Герстанда. Там ви повинні переконатися, що Ернесто вголос розповість про свої плани.",
  "DIA_Garos_QA302_RoutesDone_Next_03_03": "Skoro te podejrzane rzeczy były przy wąwozie, to niech powie, że pójdzie tunelem w górze. Tylko przekonaj go do tego dyskretnie, Gildia nie może się zbłaźnić!",
  "DIA_Garos_QA302_RoutesDone_Next_03_04": "Карамон у цей час стежитиме за гостями. Якщо хтось почне поводитися дивно, то непомітно прослідкуйте за ним.",
  "DIA_Garos_QA302_RoutesDone_Next_03_05": "Буде краще, якщо ви обидва будете в цивільному одязі, ми ж не хочемо злякати нашого підозрюваного. Зрозуміло?",
  "DIA_Garos_QA302_RoutesDone_Next_15_06": "Думаю, що так.",
  "DIA_Garos_QA302_RoutesDone_Next_03_07": "Тоді бери Карамона і вирушайте до Герстанда. І будьте напоготові.",
  "DIA_Garos_QA302_RoutesDone_Think_15_01": "Думаєш, це якась пастка?",
  "DIA_Garos_QA302_RoutesDone_Think_03_02": "Я не впевнений. З одного боку, все сходиться і це може бути пасткою, а з іншого - який ідіот буде її ставити і залишати там?",
  "DIA_Garos_QA302_RoutesDone_Think_03_03": "Вона так і проситься, щоб її хтось забрав, не дозволивши статися пограбуванню.",
  "DIA_Garos_QA302_RoutesDone_Ernesto_15_01": "Ернесто матиме охорону?",
  "DIA_Garos_QA302_RoutesDone_Ernesto_03_02": "Він не замовляв. Питання в тому, чи змінить він свою думку, якщо ми розповімо йому про свою знахідку. І чи варто це робити?",
  "DIA_Garos_QA302_RoutesDone_Ernesto_03_03": "Nasze usługi powinny nie zostawiać żadnych wątpliwości i oszczędzać problemów współpracownikom, a nie dokładać im pytań. Cholera...",
  "DIA_Garos_QA302_Finish_15_01": "Справу вирішено.",
  "DIA_Garos_QA302_Finish_03_02": "Я задоволений. Розкажи детальніше, що там сталося.",
  "DIA_Garos_QA302_Finish_15_03": "Бандитська шайка з кількох головорізів хотіла напасти на Ернесто. Всі ті предмети, які я знайшов, належали їм.",
  "DIA_Garos_QA302_Finish_15_04": "Ми з Карамоном переконали їх, що напад на партнера буде великою помилкою.",
  "DIA_Garos_QA302_Finish_03_05": "Ви ризикували, йдучи туди разом. Один з вас повинен був повернутися за підтримкою, а інший - дочекатися її. Тоді Гільдія могла б діяти, не ризикуючи ні вашим життям, ні життям Ернесто.",
  "DIA_Garos_QA302_Finish_03_09": "У будь-якому випадку, наскільки дохідливо ти їх переконав?",
  "DIA_Garos_QA302_Finish_15_06": "Я переконав їх, що напад на нашого поплічника був великою помилкою.",
  "DIA_Garos_QA302_Finish_03_07": "Сам? Дідько, який же ти молодець. Добре, що ти принаймні послав Карамона. Він повідомив нам, що на хвилерізі щось відбувається.........................",
  "DIA_Garos_QA302_Finish_03_08": "У будь-якому випадку, наскільки дохідливо ти їх переконав?",
  "DIA_Garos_QA302_Finish_15_10": "Вони більше ніколи не зроблять такої дурниці. Та й взагалі жодної іншої.",
  "DIA_Garos_QA302_Finish_03_11": "Чудово. Ти впевнений, що ніхто з них не вижив?",
  "DIA_Garos_QA302_Finish_15_12": "Абсолютно. Я знайшов лист у одного із них, який це підтверджує.",
  "DIA_Garos_QA302_Finish_03_13": "Дуже добре.",
  "DIA_Garos_QA302_Finish_15_14": "Що ж...",
  "DIA_Garos_QA302_Finish_03_15": "Чудово, значить, нам потрібно провести додаткове розслідування. Гаразд, як-небудь розберемося.",
  "DIA_Garos_QA302_Finish_03_16": "Щодо твоїх дій у корчмі...",
  "DIA_Garos_QA302_Finish_03_17": "Інформатори повідомили мені, що Ернесто не довідався про цю пастку. Мабуть, ви дуже майстерно провів цю розмову, вітаю.",
  "DIA_Garos_QA302_Finish_03_18": "Informatorzy donieśli mi, że nie jesteś mistrzem słowa. Ernesto będzie się teraz stresował całą sprawą, i kto wie, czy nie będziemy mu musieli zaoferować ochrony.",
  "DIA_Garos_QA302_Finish_03_19": "У найгіршому випадку він зовсім скасує угоду, і тоді всі залишаться ні з чим. Ех, та що гадати, молоко вже пролилося, подивимося, що з того вийде.",
  "DIA_Garos_QA302_Finish_03_20": "Я також чув, що ти заглянув до корчми в кольорах Гільдії. Не дуже розумно, але головне, що нічого поганого не сталося.",
  "DIA_Garos_QA302_Finish_03_21": "Я чув, що ти не забув переодягнутися, щоб не викликати підозр на Гільдію. Дуже мудро з твого боку.",
  "DIA_Garos_QA302_Finish_15_22": "Отже, мою участь у цій справі можна вважати завершеною?",
  "DIA_Garos_QA302_Finish_03_23": "Так. Ось твоя платня.",
  "DIA_Garos_QA303_Start_03_01": "Marvin, właściwy człowiek na właściwym miejscu. Jest robótka do zrobienia, w zasadzie formalność, nic szczególnego dla prawdziwego tropiciela.",
  "DIA_Garos_QA303_Start_15_02": "Якщо я отримаю золото за цю формальність, то чому б і ні?",
  "DIA_Garos_QA303_Start_03_03": "Prawdziwe nastawienie człowieka Araxos. Słuchaj, ktoś musi sprawdzić, czy wytyczne dla tropicieli dotyczące terenów łowieckich ciągle są aktualne.",
  "DIA_Garos_QA303_Start_03_04": "Masz, to one. Udaj się we wskazane miejsca i oceń, czy stan faktyczny zgadza się z opisem. Obawiam się, że przez obecną sytuację na wyspie zwierzęta mogły zmienić nawyki...",
  "DIA_Garos_QA303_Start_03_05": "No, leć. Nie chcemy przecież, żeby ktoś, kto poszedł polować na ścierwojady zgodnie z wytycznymi, trafił na obszar zajęty przez zębacze!",
  "DIA_Garos_QA303_Finish_15_01": "Sprawdziłem wszystkie wytyczne.",
  "DIA_Garos_QA303_Finish_03_02": "І як? Щось потрібно в них змінити?",
  "DIA_Garos_QA303_Finish_15_03": "Jeśli chodzi o okolice wieży sygnałowej, wszystko jest w porządku. Ciągle kręci się tam pełno ścierwojadów, i w sumie niewiele więcej. Gorzej z resztą.",
  "DIA_Garos_QA303_Finish_15_04": "В лісі біля Малого виноградника я натрапив на кілька скелетів.",
  "DIA_Garos_QA303_Finish_15_05": "Я позбувся їх, про всяк випадок.",
  "DIA_Garos_QA303_Finish_15_06": "Що стосується Бурштинового узбережжя, то, здається, його облюбували хвилежери.",
  "DIA_Garos_QA303_Finish_15_07": "Я убив усіх, кого тільки міг.",
  "DIA_Garos_QA303_Finish_03_08": "Rozumiem. Zadbam o to, żeby instrukcje dla tropicieli zostały poprawione. Dobra robota, Marvin. Masz, twoja nagroda.",
  "DIA_Garos_SQ503_Plan_15_01": "Що думаєш про цей план?",
  "DIA_Garos_SQ503_Plan_03_02": "Не погано. Без Кортеза ці бандити перетворяться на зграю дикунів, позбавлених організації та дисципліни. Ми знищимо їх за кілька хвилин.",
  "DIA_Garos_SQ503_Plan_03_03": "Тільки будь там обережний. Якщо він їхній ватажок, я впевнений, що він вміє добре битися.",
  "DIA_Garos_SQ503_AfterCortez_03_01": "Ти добре впорався, Марвіне! Бачив би ти їхнє здивування, коли ми опинилися у них за спинами.",
  "DIA_Garos_SQ503_AfterCortez_03_02": "У розпал бою кілька з них спробували втекти на болота. Ідіоти, вони недооцінили слідопитів Араксосу.",
  "DIA_Garos_CanYouTeach_15_00": "Можна з тобою потренуватися?",
  "DIA_Garos_CanYouTeach_03_01": "Oczywiście. Jak każdego członka naszych sił specjalnych, chętnie nauczę cię strzelania z łuku i pokażę, jak być zręczniejszym.",
  "DIA_Garos_CanYouTeach_03_02": "Póki co, nie. Doświadczonych członków naszej organizacji uczę strzelania z łuku i pokazuję im, jak być zręczniejszym. Ty do nich nie należysz.",
  "DIA_Garos_CanYouTeach_03_03": "W razie niejasności, musisz też pamiętać, że stopień to nie wszystko. Jeśli nie będziesz niczego umiał, to nie będę cię uczył podstaw, nie mam na to czasu.",
  "DIA_Garos_CanYouTeach_03_04": "A tak poza konkursem, znam się też na łowiectwie. Uczenie innych w tym zakresie nie należy do moich obowiązków, więc musiałbyś wyłożyć trochę złota, ale na pewno się dogadamy.",
  "DIA_Garos_CanYouTeach_03_05": "Jeśli znasz podstawy, to mógłbym nauczyć cię wyrywania kłów, pazurów, rogów cieniostwora, języków ognistych jaszczurów czy ściągania skór z gadów. Zainteresowany?",
  "DIA_Garos_Teach_15_00": "Я хочу тренуватися.",
  "DIA_Garos_NoMore_03_01": "Ale śmieszne! Ktoś taki jak ty nie potrzebuje już treningu, co najwyżej może trenować innych!",
  "DIA_Garos_Teach_03_01": "Просто підготуйся як слід.",
  "DIA_Garos_Teach_B1_03_00": "Я ж сказав, що не маю часу навчати основам. Спочатку потренуйся з кимось іншим.",
  "DIA_Garos_Teach_B1_03_01": "Маленький крок до майстерності.",
  "DIA_Garos_Teach_B5_03_02": "Я ж сказав, що не маю часу навчати основам. Спочатку потренуйся з кимось іншим.",
  "DIA_Garos_Teach_B5_03_03": "Чудово, ти досягаєш успіхів.",
  "DIA_Garos_TeachDEX1_03_00": "Я ж сказав, що не маю часу навчати основам. Спочатку потренуйся з кимось іншим.",
  "DIA_Garos_TeachDEX1_03_01": "Маленький крок до майстерності.",
  "DIA_Garos_TeachDEX5_03_00": "Я ж сказав, що не маю часу навчати основам. Спочатку потренуйся з кимось іншим.",
  "DIA_Garos_TeachDEX5_03_01": "Чудово, ти досягаєш успіхів.",
  "DIA_Garos_KQ407_OrcsNews_15_01": "Czy ujawnił się któryś z hersztów?",
  "DIA_Garos_KQ407_OrcsNews_03_02": "Нещодавно я отримав інформацію, що мисливці помітили одного з них на Узбережжі луркерів.",
  "DIA_Garos_KQ407_OrcsNews_03_03": "Weigar! Pokażcie choć raz, że rzeczywiście potraficie strzelać. Punkt zbiorczy macie w lesie niedaleko Wybrzeża, stamtąd wyruszcie.",
  "DIA_Garos_KQ407_OrcsNews_03_04": "Mam również informację, że herszt przybył do obozu na Bagnie.",
  "DIA_Garos_KQ407_OrcsNews_03_05": "Аделарде! Покажи всім, як б'ється еліта Араксосу!",
  "DIA_Garos_KQ407_OrcsNews_03_06": "Тільки не дай себе вбити.",
  "DIA_Garos_KQ407_OrcsRoundTwo_15_01": "Ми позбулися орків на болотах та узбережжі луркерів.",
  "DIA_Garos_KQ407_OrcsRoundTwo_03_02": "Przybywasz w samą porę. Orkowy przywódca pojawił się niebezpiecznie blisko winnicy Rity, w tunelach.",
  "DIA_Garos_KQ407_OrcsRoundTwo_03_04": "Oktav! Wiem, że zawsze nosiłeś ten miecz tylko dla ozdoby, ale przyszedł czas, żeby nim pomachać. Spokojnie, nie stępi się!",
  "DIA_Garos_KQ407_OrcsRoundTwo_03_05": "Zbierzcie się w okolicy małej winnicy i zaatakujcie, póki się nas nie spodziewają.",
  "DIA_Garos_KQ407_OrcsRoundTwo_03_06": "Настав час атакувати старий маяк.",
  "DIA_Garos_KQ407_OrcsRoundTwo_03_07": "Wyruszam natychmiast, ale jeśli chcesz najpierw zająć się hersztem w winnicy, to mogę poczekać.",
  "DIA_Garos_KQ407_Ready_15_01": "Чи є ідея, як нам дістатися до маяка?",
  "DIA_Garos_KQ407_Ready_03_02": "Przed chwilą zajęliśmy się ewakuacją rybaków. Poczekamy, aż zapadnie zmrok, i pożyczymy jedną z ich łódek by dostać się na drugą stronę.",
  "DIA_Garos_KQ407_Ready_03_03": "Musisz być w pełnej gotowości. Walka rozpocznie się dokładnie w momencie, w którym zejdziemy na ląd.",
  "DIA_Garos_KQ407_LetsAttack_15_01": "Приступимо до справи.",
  "DIA_Garos_KQ407_AfterFight_03_01": "Чому вони завжди дають нам найгіршу роботу?",
  "DIA_Garos_KQ407_AfterFight_03_02": "Я краще з десять разів повоюю на болотах, ніж раз на цьому поганому острові!",
  "DIA_Garos_KQ407_AfterFight_15_03": "Повір, там було також тяжко.",
  "DIA_Garos_KQ407_AfterFight_03_04": "Może masz rację. Zostanę tu i rozejrzę w poszukiwaniu kolejnych wskazówek co do reszty hersztów.",
  "DIA_Garos_Promotion_Tier2_03_01": "Мої вітання. Рідко коли випадає можливість підтвердити чиюсь кандидатуру на звання слідопита другого рангу!",
  "DIA_Garos_Promotion_Tier2_15_02": "Підтверджити? Тоді хто її висунув?",
  "DIA_Garos_Promotion_Tier2_03_03": "Ściśle tajne interesy Gildii. Myślę, że o wiele bardziej interesująca będzie dla ciebie ta zbroja, jedna z najlepszych, jakie możesz zdobyć na Archolos!",
  "DIA_Garos_Promotion_Tier2_03_04": "Ciąży teraz na tobie ogromna odpowiedzialność. Z pancerzem, który ci dałem, powinieneś podołać, ale jakbyś potrzebował też lepszej broni, zagadaj Ingora.",
  "DIA_Garos_Promotion_Tier2_03_05": "Facet ma na sprzedaż naprawdę świetny sprzęt, pewnie nawet lepszy od tego, czym paladyni walczą na froncie!",
  "DIA_Garos_Promotion_Tier2_15_06": "Cieszę się, i dzięki za awans. Postaram się za bardzo nie rządzić.",
  "DIA_Garos_Promotion_Tier2_03_07": "Ну, я теж сподіваюся!",
  "DIA_Garos_Hello_09_01": "Jestem Garos, dowodzę łowcami Gildii Kupieckiej Araxos. Oczywiście tylko tutaj, na Archolos. O co chodzi?",
  "DIA_Garos_Ambient_15_00": "Як справи?",
  "DIA_Garos_Ambient_13_01": "Mamy mnóstwo roboty, bo sytuacja na wyspie robi się coraz bardziej napięta. Ale damy radę, Araxos zawsze daje radę.",
  "DIA_Garos_Ambient_13_02": "Myślę nad urządzeniem wam dodatkowych treningów. Musimy dbać o renomę oddziału, a nie osiadać na laurach.",
  "DIA_Garos_Ambient_13_03": "Mam nadzieję, że nie nadużywasz za bardzo swojej pozycji w naszych szeregach. Jeśli nie, to wszystko u mnie w porządku.",
  "DIA_Garos_Ambient_13_04": "Wszystko u mnie dobrze, pachołku Adelarda. Nie patrz tak, nie mam problemu z twoją decyzją. Ale jako tropiciel lepiej byś się sprawdził.",
  "DIA_Garos_Ambient_13_05": "Ciągle jestem pod wrażeniem, jak daleko zaszedłeś. Araxos przydałoby się więcej takich ludzi.",
  "DIA_Garos_Ambient_13_06": "W całej Gildii Kupieckiej Araxos wszystko jest w jak najlepszym porządku. Czegoś potrzeba? Chcesz nawiązać z nami współpracę?",
  "DIA_Garos_Hunting_Special_03_01": "Якщо не будеш забувати за золото, то так.",
  "DIA_Garos_AllHunt_03_01": "Дідько, а ти молодець. Я більше не можу тебе нічому навчити.",
  "DIA_Garos_Hunting_Special_Teeth_15_01": "Як виривати ікла у звірів?",
  "DIA_Garos_Hunting_Special_Teeth_03_02": "Czymś ostrym dobierasz się do ich korzeni, a kiedy są już widoczne, podważasz je bądź wyrywasz. Nie jest to szczególnie trudne.",
  "DIA_Garos_Hunting_Special_Teeth_03_03": "Слухай, ти все розумієш. Ціна має відповідати послузі.",
  "DIA_Garos_Hunting_Special_Claws_15_01": "Як виривати тваринам кігті?",
  "DIA_Garos_Hunting_Special_Claws_03_02": "Wysuwasz je i głęboko nacinasz, aż do kości, po czym mocno szarpiesz. Większość wyrywa się razem ze ścięgnami, które obdzierasz. Nie będą ci potrzebne.",
  "DIA_Garos_Hunting_Special_Claws_03_03": "Слухай, ти все розумієш. Ціна має відповідати послузі.",
  "DIA_Garos_Hunting_Special_FireTongue_15_01": "Як виривати язики вогняних ящерів?",
  "DIA_Garos_Hunting_Special_FireTongue_03_02": "У цьому випадку потрібно остерігатися опіків. Їхні язики часто гарячі, особливо відразу після вбивства. Сам процес виривання досить простий.",
  "DIA_Garos_Hunting_Special_FireTongue_03_03": "Wyciągasz na zewnątrz tyle języka, ile tylko dasz radę, bierzesz coś ostrego, i odcinasz go w głębi gardła.",
  "DIA_Garos_Hunting_Special_FireTongue_03_04": "Слухай, ти все розумієш. Ціна має відповідати послузі.",
  "DIA_Garos_Hunting_Special_ReptileSkin_15_01": "Як знімати шкіру з рептилій?",
  "DIA_Garos_Hunting_Special_ReptileSkin_03_02": "Wymaga to mniej precyzji, ale więcej siły od skórowania innych zwierząt. Najlepiej zacząć nacięcie wbijając coś ostrego pomiędzy łuski.",
  "DIA_Garos_Hunting_Special_ReptileSkin_03_03": "Gdy uda ci się zrobić jako taką szczelinę, łapiesz za nią i zaczynasz zdzierać skórę. Tak jak mówiłem, wymaga to trochę siły, ale na pewno sobie poradzisz.",
  "DIA_Garos_Hunting_Special_ReptileSkin_03_04": "Слухай, ти все розумієш. Ціна має відповідати послузі.",
  "DIA_Garos_Hunting_Special_ShadowHorn_15_01": "Як виривати роги у тінезвірів?",
  "DIA_Garos_Hunting_Special_ShadowHorn_03_02": "Якщо тобі вдасться перемогти одного з них, оглянь частину морди, де шкіра перекриває ріг. Розріж її і шукай основу рога.",
  "DIA_Garos_Hunting_Special_ShadowHorn_03_03": "Підваж його якимось міцним інструментом, а потім почни смикати його з боку в бік. Врешті-решт він має вискочити з черепа.",
  "DIA_Garos_Hunting_Special_ShadowHorn_03_04": "Слухай, ти все розумієш. Ціна має відповідати послузі.",
  "DIA_Garos_Bounty_15_01": "Я хочу отримати винагороду за впольованого звіра.",
  "DIA_Garos_Bounty_GoodJob_03_01": "Чудово, ця тварюка вже достатньо наробила проблем.",
  "DIA_Garos_Bounty_GoodJob_03_02": "Тримай, ось твоя винагорода.",
  "DIA_Garos_KQ407_AfterFight_Stay_Choice": "(Залишитися на маяку)",
  "DIA_Garos_KQ407_AfterFight_Boat_Choice": "(Повернутись на човні на інший берег)"
}