{
  "DIA_Winstan_FMQ001_SwordTraining_11_02": "Меч - ваш найкращий друг на службі.",
  "DIA_Winstan_FMQ001_SwordTraining_11_03": "Він не тільки змусить містян поважати вас, а й допоможе в будь-якій кризовій ситуації. Найшвидший спосіб це зрозуміти, зайнятися завданнями за межами міста.",
  "DIA_Winstan_FMQ001_SwordTraining_11_04": "Основа бою на мечах полягає в тому, щоб відчувати, коли потрібно блокувати, а коли атакувати. Ось це ми і перевіримо під час цієї вправи.",
  "DIA_Winstan_FMQ001_SwordTraining_11_05": "Ти прийшов одним з перших, тож почнемо з тебе. Як тебе звати? Марвін, так?",
  "DIA_Winstan_FMQ001_SwordTraining_15_06": "Так, точно!",
  "DIA_Winstan_FMQ001_SwordTraining_11_07": "Почнемо з тебе, хлопче. Щось ти не дуже поспішав на збори, тож, може, хоч зараз щось продемонструєш.",
  "DIA_Winstan_FMQ001_SwordTraining_11_08": "Хватай дерев'яний меч і покажи, на що ти здатен.",
  "DIA_Winstan_AfterFMQ001_SwordTraining_03_01": "Я бачу, що у більшості з вас величезні проблеми з фізичною підготовкою. Ми попрацюємо над цим.",
  "DIA_Winstan_AfterFMQ001_SwordTraining_03_02": "Зараз ви всі пройдете до південних воріт. Там на вас чекатиме один з моїх людей.",
  "DIA_Winstan_AfterFMQ001_SwordTraining_03_03": "Він ретельно перевірить вашу витривалість.",
  "DIA_Winstan_FMQ001_START_11_00": "Привіт, хлопче, ти якраз вчасно. Ми ось-ось почнемо.",
  "DIA_Winstan_FMQ001_START_11_01": "Ти знаєш, котра година? Ми вже давно почали!",
  "DIA_Winstan_FMQ001_START_11_02": "Ім'я?",
  "DIA_Winstan_FMQ001_START_15_03": "Марвін.",
  "DIA_Winstan_FMQ001_START_11_04": "Добре, тебе внесено до списку.",
  "DIA_Winstan_FMQ001_START_NameSir_15_06": "Новобранець Марвін прибув на службу!",
  "DIA_Winstan_FMQ001_START_11_07": "Перестань так гарячкувати.",
  "DIA_Winstan_FMQ001_START_11_08": "Марвін...",
  "DIA_Winstan_FMQ001_SwordTrainingResult_11_01": "Бачу в тобі потенціал, але тобі явно бракує практики. Я дам тобі ще один шанс, але цього разу не забувай про блок!",
  "DIA_Winstan_FMQ001_SwordTrainingResult_11_02": "Красивий удар! А тепер подивимось, як ти впораєшся з переважаючою кількістю суперників.",
  "DIA_Winstan_FMQ001_SwordTrainingResult_11_03": "Ви двоє, вперед!",
  "DIA_Winstan_FMQ001_SwordRematch_03_01": "Махання мечем, а інакше це не назвеш, - не найсильніша твоя сторона. Надіюсь, з наступними завданнями ти впораєшся краще.",
  "DIA_Winstan_FMQ001_SwordRematch_03_02": "Ти швидко вчишся, що вкрай важливо для вартового. Подивимось, як ти впораєшся з наступними завданнями.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_01": "Це було очікувано. Навіть досвідчені мечники мають проблеми, коли на них нападає більше одного суперника.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_02": "Так чи інакше, поки що я задоволений твоїми результатами.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_03": "Чудово! У тебе до цього талант.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_04": "Оскільки ти так добре справляєшся, у мене є для тебе пропозиція.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_05": "Якщо ти переможеш трьох інших новобранців, то решту тренувань пройдеш без проблем.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_06": "Що скажеш?",
  "DIA_Winstan_FMQ001_SwordTrainingResultGo3vs1_15_03": "Я хотів би спробувати.",
  "DIA_Winstan_FMQ001_SwordTrainingResultGo3vs1_11_03": "Це називається бойовий дух. До роботи, хлопці!",
  "DIA_Winstan_FMQ001_SwordTrainingResultDontGo3vs1_15_03": "Я б не хотів ризикувати.",
  "DIA_Winstan_FMQ001_SwordTrainingResultDontGo3vs1_11_03": "Дуже шкода, я хотів би на це подивитися. У будь-якому випадку, ти дуже добре попрацював.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_01": "Це було очікувано. Навіть досвідчені мечники мають проблеми, коли на них нападає більше одного суперника.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_02": "Так чи інакше, поки що я задоволений твоїми результатами.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_03": "Дивовижно! Де ти навчився так битися?",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_15_04": "Довелось здолати кількох звірів тут і там...",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_05": "Нам потрібні такі люди. Як і обіцяв, я звільняю тебе від інших сьогоднішніх тренувань. Ти це заслужив!",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_06": "Звітуй Родеріху про свої успіхи, я обов'язково шепну йому добре слово про тебе.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_07": "Звичайно, якщо хочеш залишитись, то можеш продовжити тренування.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Stay_15_01": "З радістю залишусь.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Stay_03_02": "От це і є ставлення, гідне майбутнього вартового!",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Bye_15_01": "Я показав, на що здатен. Повертаюсь до Родеріха.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Bye_03_02": "Ти це заслужив.",
  "DIA_Winstan_FMQ001_AfterRace_03_02": "Молодці хлопці, хтось краще, хтось гірше. Головне, що ніхто не загинув.",
  "DIA_Winstan_FMQ001_AfterRace_03_03": "По ваших обличчях видно, що ви сьогодні добре попрацювали.",
  "DIA_Winstan_FMQ001_AfterRace_03_04": "Я задоволений вами, вважаю це тренування завершеним.",
  "DIA_Winstan_FMQ001_AfterRace_03_05": "Як буде час, відзвітуй капітану Родеріху. Від нього ти отримаєш оцінку своїх навичок і наступне завдання.",
  "DIA_Winstan_KQ402_Armor_15_01": "Як тобі наше нове спорядження?",
  "DIA_Winstan_KQ402_Armor_03_02": "Погано. Значно гірше, ніж те, що ми маємо зараз.",
  "DIA_Winstan_KQ402_Armor_03_03": "Але що робити?",
  "DIA_Winstan_KQ402_Armor_15_04": "Може, цього можна якось уникнути?",
  "DIA_Winstan_KQ402_Armor_03_05": "Я так не думаю. З іншого боку, я радий, що наші фронтовики матимуть під рукою міцну сталь.",
  "DIA_Winstan_QM401_Plan_Next_03_01": "Це дає нам певне уявлення про ситуацію. Необхідно діяти швидко, але й обережно.",
  "DIA_Winstan_QM401_Plan_Next_03_02": "У мене є ідея, але мені знадобиться Дастер, і я негайно пошлю когось за ним. А поки що у мене є невелике завдання для когось з бойовим досвідом.",
  "DIA_Winstan_QM401_Plan_Next_03_03": "Салле, ти підеш з Марвіном в околиці водоспаду і знайдеш якесь місце для спостереження за місцевістю.",
  "DIA_Winstan_QM401_Plan_Next_03_04": "Ми не можемо дозволити відступникам напасти на нас з-за спини.",
  "DIA_Winstan_QM401_Plan_03_01": "Привіт, Марвіне. Враховуючи серйозність ситуації, Родеріх доручив мені командувати обороною виноградника.",
  "DIA_Winstan_QM401_Plan_03_02": "Я вже зробив попередні приготування. Може, у тебе є якась нова інформація для нас?",
  "DIA_Winstan_QM401_Plan_City_15_01": "Відступники атакують зі сторони міста.",
  "DIA_Winstan_QM401_Plan_City_03_02": "Це ж просто смішно! Є так багато інших, набагато зручніших маршрутів...",
  "DIA_Winstan_QM401_Plan_City_03_03": "Хоча, якщо подумати, можливо, цей покидьок насправді намагається прокрастися туди, де його ніхто не чекає.",
  "DIA_Winstan_QM401_Plan_Anytime_15_01": "Напад може статися в будь-який момент.",
  "DIA_Winstan_QM401_Plan_Anytime_03_02": "Тоді немає часу будувати оборонні споруди. Добре, що я щойно викликав сюди Дастера.",
  "DIA_Winstan_QM401_Plan_Salvi_15_01": "Сальві завербував чимало нових людей.",
  "DIA_Winstan_QM401_Plan_Salvi_03_02": "Нам доведеться підлаштовувати поле бою на нашу користь. Якщо ми все зробимо правильно, вони навіть не помітять, як втратять чисельну перевагу.",
  "DIA_Winstan_QM401_Farmers_15_01": "Чому фермери нам не допомагають?",
  "DIA_Winstan_QM401_Farmers_03_02": "Відступники - це наша власна проблема. Це наші хлопці, які раптом вирішили влаштувати безлад замість того, щоб його прибирати. Ми не маємо права втягувати в це когось іншого.",
  "DIA_Winstan_QM401_Farmers_03_03": "Крім того, ця ферма вже відвоювала своє. У них була своя битва, і вони її виграли. Вони заслуговують на тишу і спокій. Нехай про їхню безпеку подбають ті, хто має це робити.",
  "DIA_Winstan_QM401_AfterFireplace_03_01": "Наскільки я розумію, місце проведення знайдено, чудово. Будемо сподіватися, що решта підготовки пройде так само гладко.",
  "DIA_Winstan_QM401_NextPlan_15_01": "Який твій план?",
  "DIA_Winstan_QM401_NextPlan_03_02": "Оскільки Сальві вдарить з боку ущелини, та ще й переважаючими силами, ми повинні зробити так, щоб якось нівелювати його перевагу.",
  "DIA_Winstan_QM401_NextPlan_03_03": "Ця точка - ідеальне місце, щоб завдати ключового удару по загону відступників і, в процесі, розділити їх і збити з пантелику.",
  "DIA_Winstan_QM401_NextPlan_03_04": "Я послав за Дастером, він подбає про обвалення яру, коли більшість відступників будуть всередині.",
  "DIA_Winstan_QM401_NextPlan_03_05": "Поки ми його чекаємо, допоможи нам підготувати маскування, потрібно зрізати кілька кущів.",
  "DIA_Winstan_QM401_NextPlan_Grass_15_01": "Я маю косити траву?",
  "DIA_Winstan_QM401_NextPlan_Grass_03_02": "А ти вбачаєш у цьому щось принизливе? Марвіне, якщо ти хочеш колись стати лідером, ти повинен розуміти, що навіть найвпливовішим людям іноді доводиться бруднити руки.",
  "DIA_Winstan_QM401_NextPlan_Grass_03_03": "Саме людяність командирів надає підлеглим бойового духу, і саме бойовий дух і вдалий задум перемагають у битвах.",
  "DIA_Winstan_QM401_NextPlan_YesSir_15_01": "Слухаюсь!",
  "DIA_Winstan_QM401_NextPlan_YesSir_03_02": "Оце так настрій. Так тримати.",
  "DIA_Winstan_QM401_AfterWork_03_01": "Бачиш? Махати косою не так просто, як може здатися.",
  "DIA_Winstan_QM401_AfterWork_03_02": "Я закінчу роботу з іншими, а ти тим часом перевір, що там з Дастером. Він вже має бути на місці.",
  "DIA_Winstan_QM401_AfterWork_Duster_15_01": "Якою дорогою мав йти Дастер?",
  "DIA_Winstan_QM401_AfterWork_Duster_03_02": "Очевидно, що найкоротшою - від східних воріт прямо до кам'яного насипу.",
  "DIA_Winstan_QM401_AfterWork_Duster_03_03": "До речі, як тільки ти туди потрапиш, можеш підготувати кілька схованок біля східної стіни, на іншій стороні перевалу.",
  "DIA_Winstan_QM401_AfterWork_Duster_15_04": "Вирушаю негайно!",
  "DIA_Winstan_QM401_AfterFight_03_01": "Як ситуація на протилежному боці?",
  "DIA_Winstan_QM401_AfterFight_15_02": "Ми зазнали втрат, але перемогли відступників.",
  "DIA_Winstan_QM401_AfterFight_03_03": "Ми подбаємо про те, щоб наші побратими були поховані з належними почестями. Саме їхня самовідданість забезпечила нам сьогоднішню перемогу.",
  "DIA_Winstan_QM401_AfterFight_15_04": "Нам вдалося перемогти відступників без жодних втрат.",
  "DIA_Winstan_QM401_AfterFight_03_05": "Чудово, Родеріх буде в захваті. Це дійсно хороший день для варти. Думаю, сьогодні ми всі будемо спати спокійно.",
  "DIA_Winstan_QM401_AfterFight_03_06": "Як людина, яка займається цією справою від самого початку, я хотів би, щоб саме ти приніс добру новину в казарми. А ми тим часом подбаємо про те, щоб прибрати весь цей безлад.",
  "DIA_Winstan_QM401_AfterFight_03_07": "Ти чудово попрацював, Марвіне. Я пишаюся тим, що тримаю меч пліч-о-пліч з такою людиною, як ти.",
  "DIA_Winstan_SQ503_Finally_03_01": "І хто ж це нарешті вирішив з'явитись?",
  "DIA_Winstan_SQ503_Finally_03_02": "Що ж, ми нарешті знову разом. Завдяки розвідникам Гільдії, ми стежили за Гаванню останні кілька днів.",
  "DIA_Winstan_SQ503_Finally_03_03": "У нас є точна інформація про патрулі, кількість озброєних воїнів і можливих цивільних.",
  "DIA_Winstan_SQ503_Finally_03_04": "Хоча вони і є купкою неорганізованих негідників, але воювати вони вміють. Лобова атака, безумовно, принесла б нашим військам забагато втрат.",
  "DIA_Winstan_SQ503_Finally_03_05": "Ми знову використаємо ресурси Гільдії і, за допомогою човнів, атакуємо з двох боків.",
  "DIA_Winstan_SQ503_Finally_03_06": "Поки ми штурмуватимемо головний вхід, лучники підпливуть на човнах і обстріляють їх із тилу.",
  "DIA_Winstan_SQ503_Finally_What_15_01": "А що я маю робити?",
  "DIA_Winstan_SQ503_Finally_What_03_02": "Я вже боявся, що ти не запитаєш. Ти єдина людина, яка мала можливість побувати в таборі і познайомитися з усіма.",
  "DIA_Winstan_SQ503_Finally_What_03_03": "Зайдеш всередину, як ні в чому не бувало, і поговориш з Кортезом.",
  "DIA_Winstan_SQ503_Finally_What_03_04": "Ти вручиш йому цей документ з умовами капітуляції. Потім ти подбаєш, щоб його голова злетіла з плечей, як тільки він прочитає останню літеру.",
  "DIA_Winstan_SQ503_Finally_Go_15_01": "Не гаймо часу, рушаймо.",
  "DIA_Winstan_SQ503_Finally_Go_03_02": "Підемо в атаку, як тільки почуємо переполох у таборі.",
  "DIA_Winstan_SQ503_Finally_Go_03_03": "Якщо в таборі стане занадто спекотно після атаки на Кортеза, постарайся дочекатися, поки ми не прийдемо на підмогу. Удачі, Марвіне, і успішних переговорів.",
  "DIA_Winstan_SQ503_Finally_Cortez_15_01": "Кортезу будуть запропоновані умови капітуляції?",
  "DIA_Winstan_SQ503_Finally_Cortez_03_02": "Це ідея нашого славетного і освіченого Королівського посла.",
  "DIA_Winstan_SQ503_Finally_Cortez_03_03": "Він всюди шукає м'ясо для роботи в шахтах. Через нього ми повинні хоча б спробувати затягнути цих виродків на корабель до Хорініса.",
  "DIA_Winstan_SQ503_Finally_Cortez_03_04": "Звичайно, ми обидва знаємо, чим це закінчиться - жодних полонених.",
  "DIA_Winstan_SQ503_AfterCortez_03_01": "Хто б міг подумати, що тобі вдасться вбити Кортеза і водночас переконати покидьків здатися. І все це без втручання гвардійців чи Гільдії.",
  "DIA_Winstan_SQ503_AfterCortez_03_02": "Схоже, що вовк ситий, і вівці цілі. Чудова робота, хлопче, не дивно, що ти так далеко зайшов.",
  "DIA_Winstan_SQ503_AfterCortez_03_03": "Наскільки успішно пройшли переговори?",
  "DIA_Winstan_SQ503_AfterCortez_Better_15_01": "Могли б піти і краще...",
  "DIA_Winstan_SQ503_AfterCortez_Better_03_02": "Пірати мертві. Напад відбувся з невеликими втратами з нашого боку. На мій погляд, усе пройшло за планом.",
  "DIA_Winstan_SQ503_AfterCortez_Good_15_01": "Все пішло за планом.",
  "DIA_Winstan_SQ503_AfterCortez_Good_03_02": "Я знав, що ти чудово впораєшся.",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_15_01": "Які подальші плани?",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_03_02": "Гадаю, нам нічого не залишається, окрім як прибрати за тобою.",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_03_03": "Ми обшукаємо це місце зверху донизу. Напевно у них тут заховано багато цінностей та іншої здобичі. Усе це має піти в міську скарбницю.",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_03_04": "Ми подбаємо і про те, щоб усі ці злочинці одразу вирушили до міської в'язниці.",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_03_05": "Що стосується тебе, то ти можеш повернутися до свого керівництва, щоб відзвітувати. У місті на тебе, безперечно, чекає солідна винагорода.",
  "DIA_Winstan_CanYouTeach_15_00": "Можеш мене потренувати?",
  "DIA_Winstan_CanYouTeach_03_01": "Я треную тільки наших мечників. У мене немає часу на рядових і новачків.",
  "DIA_Winstan_CanYouTeach_03_02": "Звісно, як і кожного члена спеціального підрозділу, я з радістю тебе навчу.",
  "DIA_Winstan_CanYouTeach_15_03": "Чого саме ти навчаєш?",
  "DIA_Winstan_CanYouTeach_03_04": "Ближній бій усіх видів. Одноручна і дворучна зброя, а якщо треба, то покажу тобі, як нарощувати силу, щоб кожен із вас міг врізати як слід.",
  "DIA_Winstan_NoMore_03_01": "Ось такі люди нам потрібні. Нічому іншому я не зможу тебе навчити, ти маєш знайти собі нового тренера.",
  "DIA_Winstan_Teach_15_00": "Я хочу потренуватися.",
  "DIA_Winstan_Teach_03_01": "Покажи, на що ти здатен.",
  "DIA_Winstan_Teach_1H1_03_00": "Я ж сказав, що не маю часу на початківців.",
  "DIA_Winstan_Teach_1H1_03_01": "У тебе все краще і краще виходить.",
  "DIA_Winstan_Teach_1H5_03_02": "Я ж сказав, що не маю часу на початківців.",
  "DIA_Winstan_Teach_1H5_03_03": "Поволі просуваєшся вперед.",
  "DIA_Winstan_Teach_2H1_03_00": "Я ж сказав, що не маю часу на початківців.",
  "DIA_Winstan_Teach_2H1_03_01": "У тебе все краще і краще виходить.",
  "DIA_Winstan_Teach_2H5_03_00": "Я ж сказав, що не маю часу на початківців.",
  "DIA_Winstan_Teach_2H5_03_01": "Поволі просуваєшся вперед.",
  "DIA_Winstan_TeachSTR1_03_00": "Я ж сказав, що не маю часу на початківців.",
  "DIA_Winstan_TeachSTR1_03_01": "У тебе все краще і краще виходить.",
  "DIA_Winstan_TeachSTR5_03_00": "Я ж сказав, що не маю часу на початківців.",
  "DIA_Winstan_TeachSTR5_03_01": "Поволі просуваєшся вперед.",
  "DIA_Winstan_QM304_Start_03_01": "Марвіне, є одна справа. Дуже серйозна, навіть державної важливості.",
  "DIA_Winstan_QM304_Start_15_02": "Щось новеньке. У чому справа?",
  "DIA_Winstan_QM304_Start_03_03": "Як ти вже здогадався, нещодавно на острів нахлинула велика хвиля біженців з інших островів. Усім їм потрібно було якось дістатися сюди, а найкращими перевізниками тепер стали контрабандисти.",
  "DIA_Winstan_QM304_Start_03_04": "Нещодавно один з біженців намагався розплатитися з Одгаром за зброю самородком магічної руди.",
  "DIA_Winstan_QM304_Start_What_15_01": "Чи зустрічається вона взагалі на Архіпелазі?",
  "DIA_Winstan_QM304_Start_What_03_02": "Мені не відомо про жодну велику шахту з видобутку цієї сировини, але не виключено, що десь знайдуться невеликі родовища.",
  "DIA_Winstan_QM304_Start_Where_15_01": "Звідки у нього шматок руди?",
  "DIA_Winstan_QM304_Start_Where_03_02": "Під тиском обставин він розповів нам, що під час плавання він з товаришами по нещастю зазирнув у вантажний відсік контрабандистів. Вони відкрили один з ящиків і знайшли всередині чималу кількість самородків.",
  "DIA_Winstan_QM304_Start_Where_03_03": "Частину вони прихопили з собою, а тепер висадились на Архолосі. Потрібно знайти всіх, хто був на тому кораблі і має при собі руду.",
  "DIA_Winstan_QM304_Start_Where_15_04": "Хочеш, щоб я переслідував якихось втікачів заради кількох самородків руди?",
  "DIA_Winstan_QM304_Start_Where_03_05": "Справа не в самих самородках. Ти повинен розпитати цих людей, чи не знають вони, звідки контрабандисти взяли цілу скриню магічної руди. Це може бути дуже важливою інформацією для нас.",
  "DIA_Winstan_QM304_Start_Where_03_06": "Озирнися в порту, там влаштувалася більшість прибулих. Звертай увагу на тих, хто в такому жалюгідному становищі примудряється жити краще за своїх сусідів.",
  "DIA_Winstan_QM304_Start_Where_03_07": "Люди готові багато чого запропонувати, щоб заволодіти самородком магічної руди. Нагодувати незнайомця в обмін на один такий - це для них дрібниці.",
  "DIA_Winstan_QM304_Finish_15_01": "Я розібрався з проблемою магічної руди.",
  "DIA_Winstan_QM304_Finish_03_02": "І що?",
  "DIA_Winstan_QM304_Finish_15_03": "Контрабандисти отримували її через моряка королівського флоту, південця, який відповідає за її транспортування на склади.",
  "DIA_Winstan_QM304_Finish_03_04": "Дідько, виходить, що навіть нашим людям не можна повністю довіряти. Що ж, я передам цю інформацію тому, кому вона знадобиться, ти добре впорався. Ось твоя оплата.",
  "DIA_Winstan_QM304_Finish_Nugget_15_01": "До речі, я знайшов трохи руди. Думаю, ти знайдеш їй застосування.",
  "DIA_Winstan_QM304_Finish_Nugget_03_02": "Яка приємна несподіванка.",
  "DIA_Winstan_QM304_Finish_Nugget_03_03": "Я дуже ціную твою чесність.",
  "DIA_Winstan_Promotion_Tier1_Question_15_01": "Кажуть, ти хочеш, щоб я був у твоєму підрозділі.",
  "DIA_Winstan_Promotion_Tier1_Question_03_02": "Однозначно. Октав сказав мені, що ти дуже добре справляєшся з поставленими завданнями. Мені потрібні такі люди серед моїх мечників.",
  "DIA_Winstan_Promotion_Tier1_Ready_15_01": "Я готовий приєднатися до твого підрозділу.",
  "DIA_Winstan_Promotion_Tier1_Ready_03_02": "Я так і знав. Але спершу я повинен поглянути на тебе...",
  "DIA_Winstan_Promotion_Tier1_Ready_03_03": "Ах, одразу видно, що ти дуже досвідчений! Я зараз же впишу тебе в список мечників, і не хочу чути жодних заперечень.",
  "DIA_Winstan_Promotion_Tier1_Ready_03_04": "Відтепер ти підпорядковуєшся безпосередньо моїм наказам. Тільки Родеріх важливіший за мене, а покарання за невиконання наказів значно суворіше!",
  "DIA_Winstan_Promotion_Tier1_Ready_03_05": "Тепер ти будеш отримувати більшу зарплату і матимеш доступ до кращих вчителів, і все це ціною значно більшої відповідальності.",
  "DIA_Winstan_Promotion_Tier1_Ready_03_06": "Не підведи мене!",
  "DIA_Winstan_Promotion_Tier1_Ready_15_07": "Я не маю такого наміру, запевняю.",
  "DIA_Winstan_Promotion_Tier1_Ready_03_08": "Гаразд. Йди до Ленарта за новими обладунками, зрештою, як мечник ти маєш себе показати!",
  "DIA_Winstan_Promotion_Tier1_Ready_03_09": "Хм, можливо, ти і добре справляєшся з завданнями, але мені здається, що тобі просто пощастило!",
  "DIA_Winstan_Promotion_Tier1_Ready_03_10": "Більше тренуйся, а як наберешся справжніх умінь, дай знати!",
  "DIA_Winstan_QM305_Start_Next_03_01": "Думаю, що більше інформації тобі не знадобиться. Пам'ятай, будь обережним. Нам не потрібен політичний скандал, будь уважним, розмовляючи з Гамалем.",
  "DIA_Winstan_QM305_Start_Next_15_02": "Тож побити його і забрати книгу - не варіант? Тому що я думаю, що він не захоче віддавати її так просто.",
  "DIA_Winstan_QM305_Start_Next_03_03": "Напевно, ні. Спробуй знайти якийсь спосіб, не пов'язаний з хабарництвом чи бійкою, хтозна, як на це відреагує Ульрік. Тільки не перестарайся, ти ж вартовий, а у нас є гідність!",
  "DIA_Winstan_QM305_Start_15_01": "Є якась робота, яку треба зробити?",
  "DIA_Winstan_QM305_Start_03_02": "Так, і якраз для когось із твоїми вміннями. Це щодо Одгара.",
  "DIA_Winstan_QM305_Start_03_03": "Він давно просить у нас книгу під назвою 'Майстерність нордмарців'. Твоє завдання - принести її йому.",
  "DIA_Winstan_QM305_Start_15_04": "Якого біса? Я вартовий, а не бібліотекар.",
  "DIA_Winstan_QM305_Start_03_05": "Я знаю, тільки бачиш, єдиний примірник цієї книги належить Вовчому Синові, який зараз у місті. Він купив її в Араксосу і, мабуть, захоче повернутися з нею до Лігва.",
  "DIA_Winstan_QM305_Start_Where_15_01": "Де можна знайти цього Вовчого Сина?",
  "DIA_Winstan_QM305_Start_Where_03_02": "Згідно з останніми донесеннями, свій вихідний він проводить відпочиваючи в 'Темних Таємницях'.",
  "DIA_Winstan_QM305_Start_Where_03_03": "Розпитай там, його ім'я Гамаль. Хоча, напевно, люди скоріше запам'ятають його обладунки, а не ім'я.",
  "DIA_Winstan_QM305_Start_Only_15_01": "Це точно єдиний екземпляр книги?",
  "DIA_Winstan_QM305_Start_Only_03_02": "Точно єдиний, його складали гідні писарі. Але хто знає, чи не зробила Гільдія собі кілька копій.",
  "DIA_Winstan_QM305_Start_Only_03_03": "Можеш запитати в них, але я б хотів, щоб ти приніс оригінал. З Араксосом домовляйся в крайньому випадку.",
  "DIA_Winstan_QM305_Start_Why_15_01": "Навіщо Одгару 'Майстерність нордмарців'?",
  "DIA_Winstan_QM305_Start_Why_03_02": "У книзі розповідається про способи кування зброї, розроблені цим народом. Не секрет, що вони знаються на своєму ремеслі, як мало хто інший.",
  "DIA_Winstan_QM305_Start_Why_03_03": "Одгар, імовірно, хоче навчитися чогось нового. Не прикидайся, що не хочеш випробувати нордмарський клинок!",
  "DIA_Winstan_QM305_Finish_03_06": "Чудовисько в каналізації? Вперше чую.",
  "DIA_Winstan_QM305_Finish_15_01": "'Майстерність нордмарців' у мене.",
  "DIA_Winstan_QM305_Finish_03_02": "Справді? Ти переконав того Вовчого Сина?",
  "DIA_Winstan_QM305_Finish_15_03": "І не тільки. Я переконав його відмовитись від оригіналу і купив копію у Гільдії Араксос. Про всяк випадок.",
  "DIA_Winstan_QM305_Finish_03_04": "Прекрасно! Скажи, цього Вовчого Сина було важко переконати?",
  "DIA_Winstan_QM305_Finish_15_05": "Ні, він просто хотів перевірити правдивість міської легенди про чудовисько в каналізації. Ми так і нічого там не знайшли.",
  "DIA_Winstan_QM305_Finish_03_07": "У будь-якому випадку, добре, що він її віддав. Тепер ми можемо порівняти оригінал з копією Гільдії Араксос.",
  "DIA_Winstan_QM305_Finish_03_08": "Ми дізнаємося, скільки фантазії вони вклали в ці переписування! І як сильно вони хотіли нас обдурити!",
  "DIA_Winstan_QM305_Finish_15_09": "Ага. Йому потрібна була допомога в перевірці міської легенди про чудовисько в місцевій каналізації. Виявилося, що це неправда, але він дав мені книжку.",
  "DIA_Winstan_QM305_Finish_03_10": "Найголовніше, що книга у нас.",
  "DIA_Winstan_QM305_Finish_15_11": "Ні, я купив копію в Гільдії Араксос.",
  "DIA_Winstan_QM305_Finish_03_12": "Прокляття, це не найвдаліший варіант. Звідки нам знати, що вони точно її скопіювали? Іноді ми втручаємося в їхні справи, вони можуть захотіти помститися.",
  "DIA_Winstan_QM305_Finish_15_13": "Іншого способу я не бачив.",
  "DIA_Winstan_QM305_Finish_03_14": "Ех, ну що ж.",
  "DIA_Winstan_QM305_Finish_03_15": "Ось твоя винагорода. Ти її заслужив!",
  "DIA_Winstan_QM305_Finish_15_16": "На славу королівства.",
  "DIA_Winstan_Promotion_FinalTier_03_01": "Вітаю, Марвіне. Я надзвичайно радий підтвердити твоє підвищення до другого ступеня мечника. Ти заслуговуєш його, як мало хто інший!",
  "DIA_Winstan_Promotion_FinalTier_15_02": "Дивлячись на те, скільки всього довелося зробити, я не здивований, що мало хто виживає після цього випробування.",
  "DIA_Winstan_Promotion_FinalTier_03_03": "Саме так. Другий ранг - це чимале досягнення, гідне найкращих. У нинішній політичній ситуації це особливо важливо.",
  "DIA_Winstan_Promotion_FinalTier_03_04": "Візьми до уваги, людина в твоєму становищі не може битися в чому завгодно. Пам'ятай, ці обладунки були зроблені для захисту народу Архолоса, а не для полювання на кротощурів!",
  "DIA_Winstan_Promotion_FinalTier_03_05": "Якщо ти поговориш з Ленартом, я впевнений, що він зможе запропонувати тобі нову зброю.",
  "DIA_Winstan_Promotion_FinalTier_15_06": "Дякую за високу оцінку. Я постараюся виправдати очікування.",
  "DIA_Winstan_Promotion_FinalTier_03_07": "Ми це знаємо, якби не були впевнені, то тебе б не підвищили! Продовжуй у тому ж дусі!",
  "DIA_Winstan_Hello_09_01": "Мене звати Вінстан, я командир загону мечників у міській варті. Ти маєш до мене якусь справу?",
  "DIA_Winstan_Ambient_03_02": "Добре. Служи цьому місту, і ти не пошкодуєш. Варта завжди піклується про своїх.",
  "DIA_Winstan_Ambient_03_03": "У мене таке враження, що чим більше ми робимо, тим більше ще належить зробити. Якби тільки ця клята війна закінчилася...",
  "DIA_Winstan_Ambient_03_04": "Ми не можемо впоратися з усіма цими біженцями. Чесно кажучи, я й не думав, що на Східному архіпелазі так багато мешканців.",
  "DIA_Winstan_Ambient_03_05": "Я сподівався, що присутність людей Емісара на острові допоможе нам організувати деякі речі, але я прорахувався.",
  "DIA_Winstan_Ambient_03_06": "Варта - це найкращий варіант для будь-якого юнака, який хоче чесно заробляти на життя і водночас допомагати суспільству.",
  "DIA_Winstan_Ambient_03_07": "Маєш якусь справу? Гільдія Араксос не може з нею впоратися?",
  "DIA_Winstan_Ambient_03_08": "Дуже добре. Становище вартового стабільне, незважаючи на труднощі.",
  "DIA_Winstan_Ambient_03_09": "Присутність королівського посла сприяє постійному вдосконаленню міської варти Архолоса. Ми раді співпрацювати з ним.",
  "DIA_Winstan_QM304_Finish_Leave_Choice": "(Прийняти оплату і піти)",
  "DIA_Winstan_QM304_Finish_Nugget_Choice": "(Віддати знайдену руду)",
  "DIA_Winstan_QM305_Start_Why_Choice": "Навіщо Одгару 'Майстерність нордмарців'?"
}