{
  "DIA_Ars_HELLO_03_01": "А це хто? Ще один шанувальник?",
  "DIA_Ars_HELLO_03_02": "Ти, мабуть, хочеш почути про те, як я підстрелив того пса?",
  "DIA_Ars_HELLO_03_03": "Звичайно, я для кожного знайду хвилинку свого часу. Зрештою, я ж нікуди не дінуся!",
  "DIA_Ars_HELLO_Attempt_15_01": "Хочеш сказати, що це ти стоїш за замахом?",
  "DIA_Ars_HELLO_Attempt_03_02": "А хто ж іще?",
  "DIA_Ars_HELLO_Attempt_03_03": "Хто з мешканців цього паршивого міста виявиться досить сміливим, щоб стріляти в самого Лихваря? Та ще й серед білого дня!",
  "DIA_Ars_HELLO_Attempt_03_04": "Так, пані та панове, це міг зробити тільки Арс!",
  "DIA_Ars_HELLO_Attempt_03_05": "Отже, я слухаю. Що ти хочеш знати?",
  "DIA_Ars_HELLO_Day_15_01": "Розкажи мені про той день.",
  "DIA_Ars_HELLO_Day_03_02": "Це було вранці... ні, опівдні... чи, може трохи раніше?",
  "DIA_Ars_HELLO_Day_03_03": "Лихвар вийшов на вулицю розім'яти кістки... а може, сходити в лазню?",
  "DIA_Ars_HELLO_Day_03_04": "Цей комерсант завжди дозволяв собі всі можливі екстравагантні витівки!",
  "DIA_Ars_HELLO_Why_15_01": "Чому ти хочеш смерті Волкера?",
  "DIA_Ars_HELLO_Why_03_02": "Лихвар – це шкідник. Гидкий м'ясний жук у людській шкірі!",
  "DIA_Ars_HELLO_Why_03_03": "Він підставив мого батька, а потім і мене.",
  "DIA_Ars_HELLO_Why_15_04": "Підставив?",
  "DIA_Ars_HELLO_Why_03_05": "Він знав, що я працюю вдвічі і втричі більше, щоб сплатити його борг. Але цей довбень не зважав на людську несправедливість. Він ставився до всіх однаково - як до інструментів.",
  "DIA_Ars_HELLO_Why_15_06": "Це нормальна риса торговців.",
  "DIA_Ars_HELLO_Why_03_07": "Торговці Араксосу - смиренні ягнята порівняно з Лихварем.",
  "DIA_Ars_HELLO_Why_03_08": "Зрештою, борг перейшов би до мене, і тоді я б опинився на вулиці.",
  "DIA_Ars_HELLO_Why_03_09": "Якби не цей охоронець, гнида отримала б по заслугах!",
  "DIA_Ars_HELLO_Reason_15_01": "І чого ти досяг? Волкер живий і здоровий, а ти за ґратами.",
  "DIA_Ars_HELLO_Reason_03_02": "Поки що.",
  "DIA_Ars_HELLO_Reason_03_03": "Місто пам'ятає. Дочекайся, коли народ підніметься, і тоді проллється кров.",
  "DIA_Ars_HELLO_GoOn_15_01": "Ближче до суті.",
  "DIA_Ars_HELLO_GoOn_03_02": "Я сховався в саду, витяг арбалет і вистрілив у цю мерзоту. І знаєш, що я скажу?",
  "DIA_Ars_HELLO_GoOn_03_03": "Кожна розсудлива людина на моєму місці вчинила б точно так само!",
  "DIA_Ars_HELLO_GoOn_15_04": "Однак все пішло не так, як планувалося.",
  "DIA_Ars_HELLO_GoOn_03_05": "Я усвідомлював ризики, але зробив свою справу.",
  "DIA_Ars_HELLO_Consequences_15_01": "Це те, що тобі хотілося? Спричинити хаос і покінчити з безпекою на острові?",
  "DIA_Ars_HELLO_Consequences_03_02": "Хаос... ха-ха-ха... Хаос - це не кінець, а початок! Початок чогось нового і доброго. Чогось правильного.",
  "DIA_Ars_HELLO_Consequences_15_03": "Я вважаю, що багато хто в цьому місті не поділяє твоїх поглядів.",
  "DIA_Ars_HELLO_Consequences_03_04": "Можливо, але ти здивуєшся, як багато хто думає так само, як я!",
  "DIA_Ars_HELLO_Consequences_03_05": "У наш час, якщо ти хочеш щось змінити, тобі доведеться за це боротися.",
  "DIA_Ars_HELLO_Consequences_03_06": "Фундамент вже закладено. Тепер залишається лише спостерігати, яу будуть діяти інші.",
  "DIA_Ars_HELLO_Blood_15_01": "Чия кров проллється?",
  "DIA_Ars_HELLO_Blood_03_02": "Кров усіх тих багатих виродків, які благатимуть про пощаду, коли народ вирве владу з їхніх жадібних лап!",
  "DIA_Ars_HELLO_Blood_15_03": "Ти просто божевільний.",
  "DIA_Ars_HELLO_Blood_03_04": "О ні, мій любий, я голос народу, і моє ім'я кились прикрасить пам'ятники! Ха-ха-ха! Ха-ха-ха-ха!",
  "DIA_Ars_Ambient_03_01": "Ось побачиш, скоро про мене почують у самому Венгарді!",
  "DIA_Ars_Ambient_03_02": "Мені більше нічого тобі сказати.",
  "DIA_Ars_HELLO_Attempt_Reason_Choice": "А що ти, власне, з цього отримав?",
  "DIA_Ars_HELLO_Attempt_Reason_Consequences_Choice": "Ти хотів викликати заколот?"
}