{
  "DIA_CASPAR_FMQ003_Hello_15_01": "Що це за нічні вистави?",
  "DIA_CASPAR_FMQ003_Hello_03_02": "Доброго вечора! Це... просто так. Нічого небезпечного, повір мені. До того ж, навіть якщо я щось підпалю, поруч живуть маги, вони про все подбають.",
  "DIA_CASPAR_FMQ003_Hello_15_03": "Точно. Маги. Може скластися враження, що це якась провокація. Або навіть спроба замаху на магів.",
  "DIA_CASPAR_FMQ003_Hello_03_04": "Та хто ж буде настільки дурний, щоб нападати на магів? Звісно ж, не я! I я... у будь-якому випадку, я не роблю нічого поганого.",
  "DIA_CASPAR_FMQ003_Hello_15_05": "Мені здається, що ти щось недоговорюєш.",
  "DIA_CASPAR_FMQ003_Hello_03_06": "Це хибне враження! Все в повному порядку!",
  "DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_15_01": "Розумію. В такому разі, я не буду заважати.",
  "DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_03_02": "Оце так вартовий! Ти не витрачаєш свій час на переслідування невинних громадян, мені це подобається!",
  "DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_15_03": "Я радий це чути. Тільки обережніше з... вогниками. Якщо щось трапиться, у тебе будуть великі неприємності.",
  "DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_03_04": "Звісно, я розумію, але запевняю вас, я не маю наміру нічого підпалювати. До побачення!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_01": "У мене склалося інше враження. Я наполегливо попрошу розповісти мені, що тут відбувається.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_02": "Але...",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_03": "Жодних 'але', інакше я буду змушений діяти більш грубо!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_04": "Ех... Справа в тому, що я завжди хотів стати магом. Ще з самого дитинства, з тих пір, як до нас у місто приїжджав маг і показував дітлахам різні чудасії.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_05": "Він вистрілював у повітря іскристими зірками, дим з його люльки складався у різноманітні фігури, і у нього був такий гарний гостроверхий капелюх!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_06": "Не дивись на мене так. Я знаю, що тутешні маги не носять капелюхів. Він був здалеку. Сказав, що заблукав, шукаючи якогось злодія чи грабіжника.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_07": "Ближче до справи, будь ласка.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_08": "Нещодавно я купив собі кілька таких сувоїв у мандрівного торговця. Я трохи побавився з ними і виявив, що у мене не погано виходить! Можеш собі уявити?",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_09": "Ах... Стільки років я мріяв, мріяв, і ось я дійсно можу їх використовувати!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_10": "Так, я бачив. У тебе чудово виходить.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_11": "О, всі деталі я обговорю з магами, коли вони мене візьмуть до себе. Саме тому я тут і стою - може, так вони зможуть розгледіти в мені потенціал.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_12": "Наважуся припустити, що маги ночами сплять, а не шукають потенціал у випадкових людях.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_13": "Що ж мені тоді робити?",
  "DIA_CASPAR_FMQ003_Hello_Monastery_15_01": "Йти в монастир.",
  "DIA_CASPAR_FMQ003_Hello_Monastery_03_02": "Думаєш, мене туди пустять?",
  "DIA_CASPAR_FMQ003_Hello_Monastery_15_03": "Не знаю, це залежить від тебе. Треба постаратися.",
  "DIA_CASPAR_FMQ003_Hello_Monastery_03_04": "Гаразд, я піду! Дякую за ідею!",
  "DIA_CASPAR_FMQ003_Hello_Monastery_15_05": "Агов, агов, вночі за містом небезпечно. Підеш вранці, а зараз йди додому і виспись. Щоб чаклувати, потрібні сили.",
  "DIA_CASPAR_FMQ003_Hello_Monastery_03_06": "Гм... Якщо міський вартовий так каже, я послухаюся.",
  "DIA_CASPAR_FMQ003_Hello_Monastery_03_07": "Тримай за мене кулаки. Побачимось.",
  "DIA_CASPAR_FMQ003_Hello_GoAway_15_01": "Забирайся якнайшвидше!",
  "DIA_CASPAR_FMQ003_Hello_GoAway_03_02": "Що! І чому ж це? Адже це вільна країна! Громадяни мають право перебувати на вулиці, еге ж?",
  "DIA_CASPAR_FMQ003_Hello_GoAway_15_03": "Йдеться про порушення громадського порядку. Ти можеш когось розбудити, когось важливого. Когось, кому потрібно добре виспатися, щоб завтра продовжити працювати на благо міста!",
  "DIA_CASPAR_FMQ003_Hello_GoAway_03_04": "Добре, добре! Я не хотів нікого турбувати. Якщо я справді комусь заважаю, то, звичайно, я піду.",
  "DIA_CASPAR_FMQ003_Hello_GoAway_03_05": "Адже ж колись буде інша можливість, правда?",
  "DIA_CASPAR_FMQ003_Hello_GoAway_15_06": "Безсумнівно.",
  "DIA_Caspar_SQ508_Judgment_03_01": "Благаю, не кривдь мене! Я нічого поганого не зробив!",
  "DIA_Caspar_SQ508_Judgment_03_02": "Ти осквернив каплицю Інноса і весь цей цвинтар. За такі провини ти заслуговуєш лише на одне покарання.",
  "DIA_Caspar_SQ508_Judgment_Wait_15_01": "Зачекай, давай вислухаємо його!",
  "DIA_Caspar_SQ508_Judgment_Wait_03_02": "Ти хочеш слухати богохульство цього поганця?",
  "DIA_Caspar_SQ508_Judgment_Wait_03_03": "Я не поганець! Я просто хотів попрактикуватися в магії виклику...",
  "DIA_Caspar_SQ508_Judgment_Wait_03_04": "Вибачте, мені дуже шкода, усе вийшло з-під контролю.",
  "DIA_Caspar_SQ508_Judgment_Wait_03_05": "Не намагайся уникнути покарання за свої злочини!",
  "DIA_Caspar_SQ508_Judgment_Scared_15_01": "Кандаку, цей хлопець переляканий.",
  "DIA_Caspar_SQ508_Judgment_Scared_03_02": "І не дивно, адже перед ним паладин!",
  "DIA_Caspar_SQ508_Judgment_DoIt_15_01": "Виконуй свій обов'язок.",
  "DIA_Caspar_SQ508_Judgment_Next_03_01": "Що ж, хлопче, переконай мене, що ти не винен у злочинах, у яких тебе звинувачують.",
  "DIA_Caspar_SQ508_Judgment_Next_03_02": "Мене завжди захоплювала магія виклику. Ви ніколи не замислювалися, звідки з'являються усі ці викликані істоти?",
  "DIA_Caspar_SQ508_Judgment_Next_03_03": "У монастирі, однак, ніхто не хотів відповісти мені на це запитання, тільки цілюща магія і створення еліксирів повсякчасно.",
  "DIA_Caspar_SQ508_Judgment_Next_03_04": "Тож я вирішив сам поекспериментувати. Я знаю, що не повинен був цього робити і зробив велику помилку. Я більше ніколи цього не робитиму, тільки, будь ласка, не вбивайте мене!",
  "DIA_Caspar_SQ508_Judgment_Next_03_05": "Тоді звідки взялися всі ці скелети?",
  "DIA_Caspar_SQ508_Judgment_Next_03_06": "Я хотів викликати скелети гоблінів, але, мабуть, щось пішло не так, бо як тільки вони з'явилися, то кинулися на мене. Тому я сховався у каплиці.",
  "DIA_Caspar_SQ508_Judgment_Next_03_07": "А людські скелети?",
  "DIA_Caspar_SQ508_Judgment_Next_03_08": "Я їх не викликав! Такі сувої категорично заборонені! Мабуть, це магія розбудила похованих тут людей. Ви повинні мені повірити!",
  "DIA_Caspar_SQ508_Judgment_Next_03_09": "Що про це думаєш?",
  "DIA_Caspar_SQ508_Judgment_Know_15_01": "Зачекай, я знаю цього послушника...",
  "DIA_Caspar_SQ508_Judgment_Know_15_02": "Це ти чаклував біля будинку Магів Вогню у місті!",
  "DIA_Caspar_SQ508_Judgment_Know_03_03": "Так, це я! Я обдумав усі твої слова і слова магів та вирішив навчатися в монастирі!",
  "DIA_Caspar_SQ508_Judgment_Truth_15_01": "Мені здається, що він може говорити правду. Глянь на нього, він не схожий на того, хто практикує чорну магію.",
  "DIA_Caspar_SQ508_Judgment_Yes_15_01": "Хлопець каже правду.",
  "DIA_Caspar_SQ508_Judgment_Yes_15_02": "Можливо, сам Аданос спрямував нас сюди, щоб врятувати його від власної магії.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_03": "Це було б дуже схоже на дії Аданоса.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_04": "Здається, я починаю розуміти послання цієї історії. Сам Аданос побачив мою гордість і гнів і вирішив навчити мене смиренню.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_05": "Я прозрів, наче пелена впала з моїх очей. Не може бути справжньої справедливості без рівноваги, але також не може бути рівноваги й без відваги.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_06": "Ти отримаєш заслужене покарання, хлопче, але в тебе буде можливість його спокутувати. Іди до Архімагів і розкажи їм, що сталося.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_07": "Дякую, дякую вам за те, що подарували мені життя!",
  "DIA_Caspar_SQ508_Judgment_No_15_01": "Ця історія не має сенсу, він, мабуть, щось приховує.",
  "DIA_Caspar_Ambient_03_01": "Колись я стану магом! Я знаю, що у мене вийде!",
  "DIA_Caspar_Ambient_03_02": "До кінця свого життя я буду вдячний тобі за те, що ти врятував мені життя! Нехай усі боги благословлять тебе!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_Choice": "Ну, я так не думаю.",
  "DIA_Caspar_SQ508_Judgment_Wait_Scared_Truth_Choice": "Я думаю, що він може говорити правду. Поглянь на нього."
}