{
  "DIA_FMQ003Citizen_Hello_03_01": "Будь ласка, допоможи мені! Цей настирливий тип не дає мені спокою! Ходить за мною по п'ятах, цілими днями стоїть під вікном і співає серенади! Так збожеволіти можна!",
  "DIA_FMQ003Citizen_Hello_03_02": "Але, моя прекрасна лебідонько, який демон вселився в тебе, що тебе це почало турбувати?",
  "DIA_FMQ003Citizen_Hello_03_03": "Ніякий! Просто з мене досить! Я не вийду за тебе заміж і все!",
  "DIA_FMQ003Citizen_Hello_15_04": "Повільніше. Внаслідок цього... домагання, ви якось постраждали?",
  "DIA_FMQ003Citizen_Hello_03_04": "Я її навіть пальцем не чіпав! Я використовую витончені методи, а не розпускаю руки як якийсь дикун! За кого ви мене маєте?",
  "DIA_FMQ003Citizen_Hello_Goodbye_15_01": "Грати серенади під вікном – це не злочин, тож це ваша особиста справа. Будь ласка, не втягуйте у це вартових.",
  "DIA_FMQ003Citizen_Hello_Goodbye_03_02": "Вибачте, що? Я доповім про це вашому начальству!",
  "DIA_FMQ003Citizen_Hello_Goodbye_15_03": "О котрій годині він грав?",
  "DIA_FMQ003Citizen_Hello_Goodbye_03_04": "О третій годині дня...",
  "DIA_FMQ003Citizen_Hello_Goodbye_15_05": "У цьому випадку навіть не було порушення нічної тиші. Прошу всіх розійтися.",
  "DIA_FMQ003Citizen_Hello_Goodbye_03_06": "Бачиш, моя орлице? Не сприймай мої залицяння як щось погане! Ходімо в корчму, випиймо доброго вина, поговорімо про переваги культури Архолосу над культурою Хорініса.",
  "DIA_FMQ003Citizen_Hello_Goodbye_03_07": "Ні, дякую! Я краще посплю спокійно!",
  "DIA_FMQ003Citizen_Hello_Goodbye_03_08": "Але качечко...",
  "DIA_FMQ003Citizen_Hello_BadGuy_15_01": "Ви отримаєте від мене догану. Порушення не було, але ви повинні змінити свою поведінку.",
  "DIA_FMQ003Citizen_Hello_BadGuy_03_02": "Змінити? А панові відомо, як це – сумувати за коханою жінкою? Яке це відчуття, коли ти задихаєшся від відсутності погляду з її боку?",
  "DIA_FMQ003Citizen_Hello_BadGuy_03_03": "Я купив найкращий одяг, лютню і парфуми, щоб справити гарне враження, а натомість стикнувся з непорушною стіною неприязні!",
  "DIA_FMQ003Citizen_Hello_BadGuy_15_04": "Пан купив це все для себе?",
  "DIA_FMQ003Citizen_Hello_BadGuy_03_05": "Для себе, хіба ж не видно?",
  "DIA_FMQ003Citizen_Hello_BadGuy_15_06": "Якби пан купив щось для коханої людини, він, ймовірно, отримав би кращий результат. У всякому разі, я не хочу більше витрачати тут час. Бувайте.",
  "DIA_FMQ003Citizen_Hello_BadGuy_03_07": "Звичайно! Навіщо пану вартовому нами цікавитися? Це непорозуміння не має правового підґрунтя!",
  "DIA_FMQ003Citizen_Hello_BadGuy_03_08": "Правда, совенятко?",
  "DIA_FMQ003Citizen_Hello_BadGuy_03_09": "Ех... а чи не можна виписати йому якийсь штраф, щоб він не мав грошей на подальші ексцеси?",
  "DIA_FMQ003Citizen_Hello_Sure_15_01": "Може, й можна...",
  "DIA_FMQ003Citizen_Hello_Sure_03_02": "Як це?",
  "DIA_FMQ003Citizen_Hello_Sure_15_03": "Я так думаю, що цей тип домагання можна класифікувати як розділ тридцять четвертий, абзац... гм, другий!",
  "DIA_FMQ003Citizen_Hello_Sure_15_04": "За його порушення передбачено штраф у розмірі... 50 золотих.",
  "DIA_FMQ003Citizen_Hello_Sure_03_05": "Вибачте, що? Це грабіж! Я не дозволю так зі мною поводитися! Я доповім вашому начальству!",
  "DIA_FMQ003Citizen_Hello_Sure_15_06": "Тобі й так доведеться йти до нього. На виплату штрафу дається тиждень.",
  "DIA_FMQ003Citizen_Hello_Sure_15_07": "Я радий, що все прояснилося. А тепер, прошу розійтись.",
  "DIA_FMQ003Citizen_Hello_No_15_01": "Ні.",
  "DIA_FMQ003Citizen_Hello_No_03_02": "Це наше законодавство – до одного місця! Воно зовсім не захищає невинних жінок, а завжди на боці їх переслідувачів! Колись я наведу в ньому порядок!",
  "DIA_FMQ003Citizen_Hello_No_03_03": "Я допоможу тобі! Ми можемо разом переглянути закони, вибрати найгірші...",
  "DIA_FMQ003Citizen_Hello_No_03_04": "Я зроблю це сама! Прощавай!",
  "DIA_FMQ003Citizen_Hello_No_03_05": "Але ж фазанчику...",
  "DIA_FMQ003Citizen_Hello_Goodbye_Choice": "У такому випадку, злочину не було.",
  "DIA_FMQ003Citizen_Hello_BadGuy_Choice": "Я оголошую тобі догану."
}