{
  "DIA_Lutz_HELLO_Description": "Цікаві обладунки.",
  "DIA_Lutz_HELLO_15_01": "Цікаві обладунки. Ніколи не бачив таких на Архолосі.",
  "DIA_Lutz_HELLO_03_02": "Мене це не дивує. Мало хто удостоєний честі носити обладунки Королівської Гвардії.",
  "DIA_Lutz_HELLO_03_03": "Крім того, члени нашого формування рідко покидають континент. Ми робимо це лише тоді, коли потрібно виконати дуже важливу місію.",
  "DIA_Lutz_HELLO_15_04": "Ти справді з континенту?",
  "DIA_Lutz_HELLO_03_05": "Саме так. У мене є деякі накази від Короля, і це тебе, мабуть, не здивує, але я не можу розголошувати їх подробиць.",
  "DIA_Lutz_HELLO_03_06": "Для мене найголовніше те, що я можу поєднувати приємне з корисним.",
  "DIA_Lutz_HELLO_15_07": "Що ти маєш на увазі?",
  "DIA_Lutz_HELLO_03_08": "Архолос – це моя батьківщина.",
  "DIA_Lutz_HELLO_03_09": "Приємно повернутися після стількох років, відволіктися від тієї проклятої війни, і ще більш проклятих дворян.",
  "DIA_Lutz_HELLO_Battle_15_01": "Як складається ситуація на фронті?",
  "DIA_Lutz_HELLO_Battle_03_02": "Погано. Орки – сильні противники, і їхній наступ неухильно просувається вперед. На жаль, схоже, що ми починаємо програвати цю війну.",
  "DIA_Lutz_HELLO_Battle_03_03": "Якщо Король швидко щось не придумає, навіть генерал Лі не зможе схилити чашу терезів на нашу користь.",
  "DIA_Lutz_HELLO_Battle_15_04": "Все настільки погано?",
  "DIA_Lutz_HELLO_Battle_03_05": "Так, військові успіхи ворога – це лише одна з проблем. Набагато гіршим є те, що моральний дух усіх міртанців, як солдатів, так і цивільних, слабшає з кожним днем.",
  "DIA_Lutz_HELLO_Battle_03_06": "По-перше, ми пожертвували кількома селами під час відступу, інакше не змогли б перегрупувати війська. Я не знаю, що орки зробили з їхніми мешканцями, і краще б ніколи не дізнатися.",
  "DIA_Lutz_HELLO_Battle_03_07": "Решта громадян були не в захваті від цієї новини. Ніхто більше не довіряє королівській армії, оскільки мало хто розуміє, що саме так треба діяти на війні.",
  "DIA_Lutz_HELLO_Battle_03_08": "І коли я кажу 'армія'... Це ще сильно сказано. Швидше купка селян, бандитів і волоцюг, набраних примусово. За наказом милостиво нами правлячого Робара II.",
  "DIA_Lutz_HELLO_Battle_03_09": "Таке збіговисько нічого не зробить. Їм бракує базової підготовки та дисципліни, не кажучи вже про моральні принципи, а ми не маємо часу навчати їх цьому з нуля.",
  "DIA_Lutz_HELLO_Battle_15_10": "Отже, королівська армія експлуатує цивільних у своїх інтересах?",
  "DIA_Lutz_HELLO_Battle_03_11": "Такі реалії війни. Звісно, сюди дійдуть лише байки про найблагородніші вчинки та героїв, адже ситуація з Архіпелагом і так напружена.",
  "DIA_Lutz_HELLO_Battle_03_12": "Якби нам хоча б не доводилося мати справу з усіма цими дворянами, які тільки й чекають наступної помилки Короля... ах, соромно казати.",
  "DIA_Lutz_HELLO_Orcs_15_01": "Розкажи мені про орків.",
  "DIA_Lutz_HELLO_Orcs_03_02": "Я не буду тобі багато розповідати, бо насправді ми знаємо тільки те, як позбавляти їх життя. Але дай подумати...",
  "DIA_Lutz_HELLO_Orcs_03_03": "Насамперед, якщо хтось скаже тобі, що вони примітивні тварини, то перестань його слухати.",
  "DIA_Lutz_HELLO_Orcs_03_04": "Орки – розумна раса, а їхнє суспільство поділене на своєрідні касти.",
  "DIA_Lutz_HELLO_Orcs_03_05": "Вони великі, волохаті і набагато витриваліші за нас, і їхнє становище в групі визначається силою особини.",
  "DIA_Lutz_HELLO_Orcs_03_06": "І це, власне, все. Я не знаю, звідки вони взялися і чому вони на нас нападають. Якби ми почали вивчати їхню культуру, то, можливо, знайшли б відповіді на ці питання.",
  "DIA_Lutz_Orcs_Description": "Розкажи мені щось про орків.",
  "DIA_Lutz_HELLO_GeneralLee_15_01": "Хто такий генерал Лі?",
  "DIA_Lutz_HELLO_GeneralLee_03_02": "Невже ти ніколи не чув про нього? Про завойовника Варанту?",
  "DIA_Lutz_HELLO_GeneralLee_15_03": "Якось так склалося.",
  "DIA_Lutz_HELLO_GeneralLee_03_04": "Лі – найуспішніший солдат і воєначальник в історії Міртани.",
  "DIA_Lutz_HELLO_GeneralLee_03_05": "Саме завдяки його тактиці війська Луккора і Геллона були розбиті, а Варант було остаточно приєднано до королівства.",
  "DIA_Lutz_HELLO_GeneralLee_03_06": "Робар багато чим йому завдячує, і поки Лі живий, у нас ще є шанс переломити хід війни.",
  "DIA_Lutz_HELLO_GeneralLee_15_07": "Ти говориш про нього з великою повагою.",
  "DIA_Lutz_HELLO_GeneralLee_03_08": "Хлопче, це тобі не звичайний командир, призначений через свій родовід або через догоджання Королю. Лі родом із самих низів суспільства і сам заслужив своє становище.",
  "DIA_Lutz_HELLO_GeneralLee_03_09": "Він не оточує себе пихатими, багатими панянками. Він вважає за краще проводити час зі своїми солдатами, як і я!",
  "DIA_Lutz_HELLO_GeneralLee_03_10": "Чесно кажучи, якщо у мене і залишилася віра в когось, то тільки в нього.",
  "DIA_Lutz_HELLO_Goodbye_15_01": "Дякую за інформацію. Я вже мушу йти.",
  "DIA_Lutz_HELLO_Goodbye_03_02": "Без проблем. Якщо можна, я теж хотів би дещо запитати.",
  "DIA_Lutz_HELLO_Goodbye_15_03": "Звісно.",
  "DIA_Lutz_HELLO_Goodbye_03_04": "Ти бував у Сільбаху?",
  "DIA_Lutz_HELLO_Goodbye_15_05": "Так, бував.",
  "DIA_Lutz_HELLO_Goodbye_03_06": "Можливо, ти знаєш жінку на ім'я Марта?",
  "DIA_Lutz_HELLO_Grandma_15_01": "Марта?! Ти про ту сварливу і грубу жінку?",
  "DIA_Lutz_HELLO_Grandma_03_02": "Ну, не буду заперечувати, що у неї непростий характер...",
  "DIA_Lutz_HELLO_Grandma_03_03": "Але як вона готує! Її рагу досі сниться мені ночами!",
  "DIA_Lutz_HELLO_Grandma_15_04": "То ти закохався в її кулінарію чи в неї саму?",
  "DIA_Lutz_HELLO_Grandma_03_05": "Ти ж чув приказку 'Шлях до серця чоловіка лежить через його шлунок'?",
  "DIA_Lutz_HELLO_Grandma_15_06": "Так, чув. То що там щодо Марти?",
  "DIA_Lutz_HELLO_Grandma_03_07": "Розумієш, перед тим, як я покинув острів, щоб здійснити свою мрію стати гвардійцем... ми з Мартою... ну... ми були парою.",
  "DIA_Lutz_HELLO_Grandma_15_08": "Стає дедалі цікавіше...",
  "DIA_Lutz_HELLO_Grandma_03_09": "Звісно, вона завжди ставилась до цього як до юнацької мрії, у якої немає ніяких шансів на майбутнє.",
  "DIA_Lutz_HELLO_Grandma_15_10": "Продовжуй.",
  "DIA_Lutz_HELLO_Grandma_03_11": "Як би це мовити... ми розлучилися не за зовсім приємних обставин.",
  "DIA_Lutz_HELLO_Grandma_15_12": "Що ти маєш на увазі?",
  "DIA_Lutz_HELLO_Grandma_03_13": "Розумієш, одного разу я просто застрибнув на корабель, що прямував на континент, навіть не попрощавшись з нею.",
  "DIA_Lutz_HELLO_Grandma_03_14": "Можеш перевірити, чи вона все ще сердиться на мене? Минуло вже кілька років, може, вона вже забула...",
  "DIA_Lutz_HELLO_DontKnow_15_01": "Вибач, але я нікого такого не знаю.",
  "DIA_Lutz_HELLO_DontKnow_03_02": "Ну, нічого. В такому випадку, бажаю тобі всього найкращого.",
  "DIA_Lutz_HELLO_Silbach_15_01": "Дорога до Сільбаху далека і небезпечна...",
  "DIA_Lutz_HELLO_Silbach_03_02": "Можеш не сумніватися, я тобі все компенсую. Слово Королівського гвардійця!",
  "DIA_Lutz_HELLO_Silbach_15_03": "У такому випадку, як тільки буду в Сільбаху, я запитаю її про тебе.",
  "DIA_Lutz_HELLO_NoTime_15_01": "Я не маю на це часу.",
  "DIA_Lutz_HELLO_NoTime_03_02": "Розумію. Однак, якщо ти збиратимешся туди, будь ласка, дай мені знати.",
  "DIA_Lutz_TakeQuest_15_01": "Я збираюся в Сільбах. Ти все ще хочеш, щоб я поговорив з Мартою?",
  "DIA_Lutz_TakeQuest_03_02": "Звісно! Я поки що не хочу показуватися їй на очі.",
  "DIA_Lutz_TakeQuest_15_03": "Сподіваюсь, що це буде того варте.",
  "DIA_Lutz_TakeQuest_03_04": "Можеш не сумніватися, я все компенсую. Слово Королівського гвардійця!",
  "DIA_Lutz_MarthaTakeQuest_15_01": "Я згадав! Ти мав на увазі Марту з корчми?",
  "DIA_Lutz_MarthaTakeQuest_03_02": "Не знаю, чим вона зараз займається, але сумніваюся, що в Сільбаху є ще одна Марта.",
  "DIA_Lutz_MarthaTakeQuest_15_03": "Добре, я поговорю з нею про тебе.",
  "DIA_Lutz_MarthaTakeQuest_03_04": "Справді? Чудово, ти не пошкодуєш! Слово Королівського гвардійця!",
  "DIA_Lutz_Martha_Her_15_01": "Та нехай. Повернімося до твоїх боргів.",
  "DIA_Lutz_Martha_Her_03_03": "Для початку, передай Марті золото. До речі, постарайся в селі дізнатися, як справити на неї враження.",
  "DIA_Lutz_Martha_Her_03_04": "Запитай не в неї, а в когось, хто добре її знає. Тобі точно допоможуть.",
  "DIA_Lutz_Martha_Her_15_05": "Не завадить порозпитувати.",
  "DIA_Lutz_Martha_Her_03_06": "Чим швидше ти вирушиш, тим швидше вся ця неприємна історія залишиться позаду. Успіху тобі.",
  "DIA_Lutz_Martha_15_01": "Я говорив з Мартою.",
  "DIA_Lutz_Martha_03_02": "Судячи з виразу твого обличчя, ти не маєш для мене хороших новин.",
  "DIA_Lutz_Martha_15_03": "На жаль. Навіть після стількох років вона все ще злиться. Не знаю, що сталося між вами, але тобі краще обходити Сільбах стороною.",
  "DIA_Lutz_Martha_03_04": "Ні, я не можу так все залишити. Ми повинні щось придумати... Як щодо інсценування моєї смерті, може, це змусить її серце пом'якшати? Або напад бандитів. Або...",
  "DIA_Lutz_Martha_15_05": "Або розкажи мені, що ти насправді зробив, від чого в її очах палає жага вбивства.",
  "DIA_Lutz_Martha_03_06": "Я б не хотів вдаватися в подробиці...",
  "DIA_Lutz_Martha_15_07": "В такому випадку, розбирайся з цим сам. Ти й так змарнував чимало мого часу.",
  "DIA_Lutz_Martha_03_08": "Стривай! Гаразд, я все тобі розповім.",
  "DIA_Lutz_Martha_03_09": "Пам'ятаєш, я згадував, що зістрибнув з корабля, не попрощавшись? Так от, все було не зовсім так.",
  "DIA_Lutz_Martha_03_10": "Залишаючи її, я позичив у Марти трохи золота.",
  "DIA_Lutz_Martha_15_11": "Хочеш сказати, ти вкрав її заощадження?",
  "DIA_Lutz_Martha_03_12": "Ну... так. До того ж, це була не моя ідея, я не сам покинув острів. Був ще дехто.",
  "DIA_Lutz_Martha_15_13": "Серйозно? І я припускаю, що це була інша жінка?",
  "DIA_Lutz_Martha_03_14": "Ти не бачив Віру, ти не знаєш, наскільки переконливою вона може бути! Шкода тільки, що вона покинула мене за першої ж нагоди.",
  "DIA_Lutz_Martha_15_15": "У такому разі я не здивований, що Марта не хоче мати з тобою нічого спільного.",
  "DIA_Lutz_Martha_03_16": "Так, я знаю, що зіпсував їй життя, але перш ніж повернутися на материк, я хочу все виправити. У тебе є якісь ідеї?",
  "DIA_Lutz_Martha_Debt_15_01": "Почни з виплати боргу.",
  "DIA_Lutz_Martha_Debt_03_02": "Не найгірший початок, але цього замало.",
  "DIA_Lutz_Martha_Debt_15_03": "Справді, цього недостатньо, але саме з цього варто розпочати.",
  "DIA_Lutz_Martha_Debt_03_04": "Гаразд, тримай. І віднеси це все їй! Маєш ще якісь ідеї?",
  "DIA_Lutz_Martha_Debt_15_05": "Можу організувати вам зустріч десь за межами Сільбаху.",
  "DIA_Lutz_Martha_Debt_03_06": "Чудова ідея! Це має бути щось надзвичайне. Хороша їжа, вино, відповідна атмосфера.",
  "DIA_Lutz_Martha_Debt_03_07": "І музика! Обов'язково музика!",
  "DIA_Lutz_Martha_Debt_03_08": "Ти вмієш грати на лютні?",
  "DIA_Lutz_Martha_Debt_15_09": "Ні. Зате ти починаєш грати мені на нервах.",
  "DIA_Lutz_Martha_Debt_03_10": "Розслабся. В такому випадку, знайди музиканта. Архолос – культурна столиця регіону. Я впевнений, ти знайдеш когось, хто захоче пограти.",
  "DIA_Lutz_Martha_Debt_15_11": "Чоловіче, я не буду заради тебе ганяти по всьому острову. Точно не задарма.",
  "DIA_Lutz_Martha_Debt_03_12": "А як щодо хорошого меча прямо з материка? Такої зброї ти точно не знайдеш на цих островах!",
  "DIA_Lutz_Martha_Debt_15_13": "Це вже цікавіше.",
  "DIA_Lutz_Martha_Debt_03_14": "Отже, ми домовились. Меч за пробачення Марти.",
  "DIA_Lutz_Martha_ComeBack_15_01": "Краще повертайся на континент. Не думаю, що ти зможеш все владнати.",
  "DIA_Lutz_Martha_ComeBack_03_02": "Можу і владнаю!",
  "DIA_Lutz_Martha_ComeBack_03_03": "Зроби це і отримаєш мою зброю. Такої зброї ти не знайдеш ніде на островах!",
  "DIA_Lutz_Martha_ComeBack_15_04": "Звучить цікаво. Що я маю зробити?",
  "DIA_Lutz_Martha_ComeBack_03_05": "Спершу потрібно вирішити питання моїх, ехмм... 'зобов'язань'. Віднести їй золото.",
  "DIA_Lutz_Martha_ComeBack_03_06": "Потім потрібно її переконати зустрітися зі мною. Бажано в якомусь красивому місці, якщо зможеш таке знайти.",
  "DIA_Lutz_Martha_ComeBack_03_07": "Також потрібно подбати про обстановку. Хороша їжа, вино, відповідна атмосфера.",
  "DIA_Lutz_Angry_03_01": "Ти п'явка! Ти хотів втекти з моїм золотом!",
  "DIA_Lutz_Angry_15_02": "Про що ти мелеш? У мене не було часу бігти на інший кінець острова. Я займуся цим у свій час.",
  "DIA_Lutz_Angry_03_03": "О, ні! Мене так просто не обдуриш! Зараз я тобі покажу, що ми робимо в армії з такими виродками, як ти!",
  "DIA_Lutz_FightResult_03_01": "Цього разу я збережу тобі життя! Але краще не плутайся в мене під ногами, наступного разу я не буду таким добрим!",
  "DIA_Lutz_FightResult_03_02": "Забирайся, а то пошкодуєш!",
  "DIA_Lutz_FightResult_03_03": "Дідько, я тебе недооцінив!",
  "DIA_Lutz_FightResult_03_04": "Не хвилюйся, я все розповім Родеріху!",
  "DIA_Lutz_FightResult_15_05": "Вперед! Родеріху не терпиться дізнатися, як такий благородний праведний гвардієць краде у жінок їх золото!",
  "DIA_Lutz_FightResult_03_06": "Не хвилюйся, я все розповім Лоренцо!",
  "DIA_Lutz_FightResult_15_07": "Думаю, що Лоренцо скоріше почне приймати біженців у себе вдома, ніж зацікавиться твоїми любовними інтрижками.",
  "DIA_Lutz_FightResult_03_08": "Будь ти проклятий! Щоб я тебе більше не бачив!",
  "DIA_Lutz_MarthaResult_Description": "Щодо цієї історії з Мартою...",
  "DIA_Lutz_MarthaResult_15_01": "Щодо цієї історії з Мартою.",
  "DIA_Lutz_MarthaResult_03_02": "Вдалося зрушити з мертвого місця в цьому питанні?",
  "DIA_Lutz_MarthaResult_15_05": "Я віддав їй золото, але це не змінює того факту, що вона і знати тебе не хоче.",
  "DIA_Lutz_MarthaResult_03_06": "Як я і казав, золото саме по собі не залагодить це питання.",
  "DIA_Lutz_MarthaResult_15_07": "Віктор сказав, що Марті подобається фруктовий сад біля Великого виноградника. Я думаю, що найкраще було б організувати побачення саме там.",
  "DIA_Lutz_MarthaResult_03_08": "Я не пам'ятаю, щоб там був фруктовий сад, але якщо ти так кажеш, то треба спробувати.",
  "DIA_Lutz_MarthaResult_15_09": "Крім того, він порадив не намагатися вразити її кулінарними шедеврами. Простого кошика з фруктами має бути достатньо.",
  "DIA_Lutz_MarthaResult_15_10": "Віктор не хотів втручатися. Я нічого з нього не витягнув.",
  "DIA_Lutz_MarthaResult_03_11": "Я пам'ятаю Віктора ще дитиною, вже тоді він був порядним. На його місці я б вчинив так само.",
  "DIA_Lutz_MarthaResult_15_12": "Бастіан підтвердив слова Віктора. Також він порадив, де можна дістати хороше вино.",
  "DIA_Lutz_MarthaResult_15_18": "Бастіан порадив мені фруктовий сад біля Великого виноградника. Він стверджує, що це найкрасивіше місце на всьому острові.",
  "DIA_Lutz_MarthaResult_15_19": "Він також зазначив, що немає сенсу намагатися вразити Марту кулінарними шедеврами, вона й сама надто добре розбирається в цих речах. Простого кошика з фруктами і хорошого вина буде достатньо, щоб вона залишилася задоволеною.",
  "DIA_Lutz_MarthaResult_03_13": "Це дуже хороша ідея.",
  "DIA_Lutz_MarthaResult_15_14": "Я можу знайти музикантів або в корчмі Хельги, або в Прихистку моряка, де зупинилася так звана Карін.",
  "DIA_Lutz_MarthaResult_03_15": "Я б не хотів, щоб до цієї справи була залучена ще якась дама. А раптом Марта подумає, що це моя нова жінка!",
  "DIA_Lutz_MarthaResult_03_16": "Але добре, спочатку потрібно все це організувати. Зможеш?",
  "DIA_Lutz_MarthaResult_15_43": "Так, але мені потрібен час.",
  "DIA_Lutz_MarthaResult_03_17": "Тоді почнемо. Ти знаєш, де мене шукати.",
  "DIA_Lutz_MarthaResult_15_31": "Я замовив їжу у Бастіана. Маю забрати її перед самим побаченням.",
  "DIA_Lutz_MarthaResult_03_32": "Чудово, тільки не забудь!",
  "DIA_Lutz_MarthaResult_15_33": "Недешево мені це обійшлося, тож я не забуду!",
  "DIA_Lutz_MarthaResult_03_34": "Я розумію. Не хвилюйся, ми розрахуємось, коли все буде зроблено.",
  "DIA_Lutz_MarthaResult_15_24": "Я поговорив зі старим Ліамом. Він дозволив мені організувати побачення.",
  "DIA_Lutz_MarthaResult_03_25": "Були якісь проблеми?",
  "DIA_Lutz_MarthaResult_15_26": "Тобі краще не знати.",
  "DIA_Lutz_MarthaResult_03_27": "Як хочеш. У будь-якому випадку, ти добре впорався.",
  "DIA_Lutz_MarthaResult_15_22": "Старий Ліам дав мені пляшку дуже солодкого вина. Марта буде в захваті.",
  "DIA_Lutz_MarthaResult_03_23": "Можливо, їй справді краще спробувати щось нове? До того ж, жінки люблять солодке.",
  "DIA_Lutz_MarthaResult_15_20": "Я купив вина у Бастіана.",
  "DIA_Lutz_MarthaResult_03_21": "Марта, мабуть, вже звикла до його смаку і не захоче куштувати нічого іншого. Чудова робота!",
  "DIA_Lutz_MarthaResult_15_28": "Я розмовляв з музикантами. Вони не допоможуть.",
  "DIA_Lutz_MarthaResult_03_29": "Прокляття. Може знайдеш когось іншого?",
  "DIA_Lutz_MarthaResult_15_30": "Працюю над цим.",
  "DIA_Lutz_MarthaResult_15_35": "Я познайомився з жінкою, яку звуть Карін. Вона навчила мене грати на лютні.",
  "DIA_Lutz_MarthaResult_03_36": "Хочеш сам зіграти? Не знаю, чи це хороша ідея...",
  "DIA_Lutz_MarthaResult_15_37": "Нічого кращого я не зміг придумати.",
  "DIA_Lutz_MarthaResult_15_39": "Я познайомився з жінкою, яку звуть Карін. Вона навчила мене грати на лютні.",
  "DIA_Lutz_MarthaResult_15_40": "Я не вмію співати, але Карін погодилась зробити це замість мене.",
  "DIA_Lutz_MarthaResult_03_41": "Жінка? З цим точно будуть проблеми!",
  "DIA_Lutz_MarthaResult_15_42": "Ти передумаєш, коли почуєш її голос.",
  "DIA_Lutz_MarthaResult_03_38": "Гаразд, нехай буде так.",
  "DIA_Lutz_MarthaResult_15_03": "Ні, я ще нічого не знаю.",
  "DIA_Lutz_MarthaResult_03_04": "Тоді приходь, коли щось дізнаєшся.",
  "DIA_Lutz_SQ213Ready_15_01": "Я про все подбав.",
  "DIA_Lutz_SQ213Ready_03_02": "Прекрасно! На жаль, ми не все врахували в цьому плані...",
  "DIA_Lutz_SQ213Ready_15_03": "Що ти маєш на увазі?",
  "DIA_Lutz_SQ213Ready_03_04": "Потрібно переконати Марту, щоб вона прийшла.",
  "DIA_Lutz_SQ213Ready_15_05": "Добре, залиш це мені. Думаю, я знаю, як її переконати.",
  "DIA_Lutz_SQ213Ready_03_06": "Прекрасно. Зустрінемось надвечір в саду!",
  "DIA_Lutz_FinishMist_15_09": "Я скажу Карін, що нам пора починати.",
  "DIA_Lutz_FinishMist_15_01": "Я готовий. Можемо починати?",
  "DIA_Lutz_FinishMist_03_02": "Зачекай. Ти взяв кошик з їжею?",
  "DIA_Lutz_FinishMist_15_03": "Так. Смачного.",
  "DIA_Lutz_FinishMist_03_04": "Я вже боявся, що ти про це забудеш!",
  "DIA_Lutz_FinishMist_03_05": "Добре, Марта йде, починай грати!",
  "DIA_Lutz_FinishMist_15_06": "От лайно! Я знав, що щось забуду!",
  "DIA_Lutz_FinishMist_03_07": "Що?! Хлопче! І чим я тепер її пригощатиму?",
  "DIA_Lutz_FinishMist_03_08": "Трясця, вона йде. Починай грати! Принаймні, не зіпсуй все!",
  "DIA_LUTZ_SQ213Trialog_03_06": "Марвіне, не ображайся, але залиш нас наодинці. Нам потрібно дещо з'ясувати.",
  "DIA_LUTZ_SQ213Trialog_15_07": "Я вже йду.",
  "DIA_LUTZ_SQ213Trialog_03_08": "Приходь вранці до корчми в Сільбаху, тоді й поговоримо.",
  "DIA_LUTZ_SQ213Trialog_Result_15_04": "Шановна публіко, ми бажаємо вам приємного вечора, але нам пора йти!",
  "DIA_LUTZ_SQ213Trialog_Result_03_05": "Марвіне! Зустрінемось завтра у корчмі в Сільбаху. Потрібно дещо обговорити.",
  "DIA_LUTZ_FinishQuest_15_01": "Що там Люце, все вдалося?",
  "DIA_LUTZ_FinishQuest_03_02": "Після того, що ти вчора зробив?",
  "DIA_LUTZ_FinishQuest_03_03": "Мало того, що ти приніс найгіршу сечу, яку я пив у своєму житті...",
  "DIA_LUTZ_FinishQuest_03_04": "Ти забув про їжу...",
  "DIA_LUTZ_FinishQuest_03_05": "Ти зіпсував увесь виступ!",
  "DIA_LUTZ_FinishQuest_03_06": "І на додачу ще й питаєш, чи все вдалося?!",
  "DIA_LUTZ_FinishQuest_15_08": "Перепрошую?",
  "DIA_LUTZ_FinishQuest_03_21": "Чи вдалося? Хлопче! Я тебе озолочу! Марта не тільки пробачила мене, але й ми знову разом! Я такий щасливий!",
  "DIA_LUTZ_FinishQuest_03_22": "І все завдяки тобі!",
  "DIA_LUTZ_FinishQuest_03_28": "Меч з магічної руди! Не кожному випадала честь володіти такою зброєю!",
  "DIA_LUTZ_WhatNext_15_01": "Чим тепер займешся?",
  "DIA_LUTZ_WhatNext_03_02": "Буду тут сидіти, поки не прибуде Королівський посол.",
  "DIA_LUTZ_WhatNext_03_03": "З ним я повернуся на континент і, хто знає, можливо, візьму і Марту з собою.",
  "DIA_LUTZ_WhatNext_03_04": "Війна війною, але я не хочу нас наражати на ще одну таку довгу розлуку!",
  "DIA_LUTZ_WhatNext_15_05": "А твоє завдання?",
  "DIA_LUTZ_WhatNext_03_06": "Виконане. Я саме збирався оголосити про візит представників королівства.",
  "DIA_LUTZ_WhatNext_03_07": "Тепер я зможу пообідати стравами Марти!",
  "DIA_LUTZ_WhatNext_15_08": "Я мушу йти. Може, ми ще зустрінемось.",
  "DIA_LUTZ_WhatNext_03_09": "Неодмінно. Ага... Марта хотіла з тобою поговорити, знайди її.",
  "DIA_LUTZ_SQ410_Start_15_01": "Як там наші голуб'ята? Все гаразд?",
  "DIA_LUTZ_SQ410_Start_03_02": "Все гаразд... так, як ніколи.",
  "DIA_LUTZ_SQ410_Start_15_03": "Ти не виглядаєш щасливим. Щось не так?",
  "DIA_LUTZ_SQ410_Start_03_04": "Не знаю, чи варто мені говорити з тобою на такі теми. Ти не збираєшся поговорити з Мартою?",
  "DIA_LUTZ_SQ410_Start_Next_03_01": "Скажу лише, що я не так уявляв собі повернення до Марти.",
  "DIA_LUTZ_SQ410_Start_Next_15_02": "Бачили очі, що вибирали.",
  "DIA_LUTZ_SQ410_Start_Next_03_03": "Я не знав, що з роками вона стала такою буркотливою з будь-якого приводу. Люц, іди сюди, Люц, роби те, Люц, ти робиш не так.",
  "DIA_LUTZ_SQ410_Start_Next_03_04": "Ех... інколи мені так хочеться втекти до міста, а потім на материк.",
  "DIA_LUTZ_SQ410_Start_Next_15_05": "Знову?",
  "DIA_LUTZ_SQ410_Start_Next_03_06": "І це причина, через яку я тут просиджую штани. Мені все ще соромно за те, що я так із нею вчинив того разу.",
  "DIA_LUTZ_SQ410_Start_Next_03_07": "Я щось придумаю, щоб у нас все вийшло. Якщо тільки не повішусь раніше.",
  "DIA_LUTZ_SQ410_Start_NoV1_15_01": "Після всього, через що ми разом пройшли?",
  "DIA_LUTZ_SQ410_Start_NoV1_03_02": "Зрештою, так, ти довів, що тобі можна довіряти.",
  "DIA_LUTZ_SQ410_Start_NoV2_15_01": "Ні, допоки Марта не почне мене мучити.",
  "DIA_LUTZ_SQ410_Start_NoV2_03_02": "У неї жіночий характер, це правда.",
  "DIA_LUTZ_SQ410_Help_15_01": "Я можу тобі чимось допомогти?",
  "DIA_LUTZ_SQ410_Help_03_02": "Не зараз. Я отримав те, що хотів, і тепер мушу сам це все розгрібати.",
  "DIA_LUTZ_SQ410_Help_03_03": "Бережи себе, Марвіне, і пам'ятай: тримайся подалі від жінок.",
  "DIA_LUTZ_SQ410_Viktor_15_01": "Є дещо, що ти повинен знати.",
  "DIA_LUTZ_SQ410_Viktor_15_02": "Віктор тобі заздрить. І, очевидно, він закоханий у Марту.",
  "DIA_LUTZ_SQ410_Viktor_03_03": "Я знаю про це вже давно. Вони працюють разом вже багато років. Віктор ходить усміхнений від вуха до вуха після кожної розмови з Мартою.",
  "DIA_LUTZ_SQ410_Viktor_03_04": "Я навіть намагався поговорити з ним про це, але він щоразу відмахувався.",
  "DIA_LUTZ_SQ410_Nothing_15_01": "І нічого з цим не можна зробити?",
  "DIA_LUTZ_SQ410_Nothing_03_02": "Віктор – добродушна людина, він не підніме на мене руку. І Марту теж не вкраде, бо остерігається мене. Він не суперник. Крім того, він мені до душі, я не хочу з ним битися.",
  "DIA_LUTZ_SQ410_Nothing_15_03": "А ти не думав про те, що Віктор може стати вирішенням твоєї проблеми?",
  "DIA_LUTZ_SQ410_Nothing_03_04": "Не зовсім. Це Марта має прийняти рішення про розставання.",
  "DIA_LUTZ_SQ410_Idea_15_01": "А якщо ми дамо їй привід?",
  "DIA_LUTZ_SQ410_Idea_03_02": "Хм, а це ідея. Тільки як це зробити?",
  "DIA_LUTZ_SQ410_Idea_15_03": "Віктор хоче, щоб ти забрався геть з села, а ти, вочевидь, хочеш втекти звідси. Чому б вам не допомогти один одному? Спровокуй Віктора до бійки. Найкраще на очах у Марти.",
  "DIA_LUTZ_SQ410_Idea_03_04": "Я не впевнений, що це спрацює. Віктора потрібно ввести в суть справи.",
  "DIA_LUTZ_SQ410_Idea_15_05": "Тоді він зрозуміє, що це підстава. Краще йому нічого не казати. Зрештою, він все одно отримає те, що хоче.",
  "DIA_LUTZ_SQ410_Idea_03_06": "І ще кілька синців на додачу. Подумай ще над цим. У будь-якому випадку, скажи Віктору, що я чекаю біля корчми.",
  "DIA_Lutz_SQ410_Success_15_01": "План спрацював. Тобі треба забиратися звідси.",
  "DIA_Lutz_SQ410_Success_03_02": "О ні, моє серце! Як я це витримаю! Хе-хе-хе-хе-хе-хе-хе-хе.",
  "DIA_Lutz_SQ410_Success_03_03": "Дякую, Марвіне, ще один день з цією гарпією і я б збожеволів!",
  "DIA_Lutz_SQ410_Success_15_04": "А ще зовсім недавно ти казав протилежне...",
  "DIA_Lutz_SQ410_Success_03_05": "Людина не знає, чого вона хоче, поки не спробує. Я вирушаю до міста. Якщо тобі щось знадобиться, я буду там, де ми вперше зустрілися.",
  "DIA_Lutz_SQ410_Success_15_06": "Одного не розумію. Чому ви не могли сказати один одному, що ви ситі по горло один одним. Ви обоє були явно нещасливими.",
  "DIA_Lutz_SQ410_Success_03_07": "Знайдеш собі жінку, зрозумієш. Тоді й поговоримо. Що ж, мені пора йти. Сподіваюся, Віктор швидко одужає. До зустрічі.",
  "DIA_LUTZ_SQ410_WeGotProblem_15_01": "Виникли труднощі!",
  "DIA_LUTZ_SQ410_WeGotProblem_03_02": "Що ти маєш на увазі? Тільки не кажи, що ти намагався втягнути Віктора! Він занадто чесний для цього!",
  "DIA_LUTZ_SQ410_WeGotProblem_15_03": "Я попередив його і він вирішив поінформувати Марту про те, що відбувається.",
  "DIA_LUTZ_SQ410_WeGotProblem_03_04": "Трясця твоїй матері! Рятуйся, Марвіне!",
  "DIA_LUTZ_SQ410_Good_15_01": "Радий бачити тебе цілим і неушкодженим.",
  "DIA_LUTZ_SQ410_Good_03_02": "Вона мало не вбила мене. Я, напевно, не вийшов би з цього поєдинку живим.",
  "DIA_LUTZ_SQ410_Good_15_03": "Не зовсім так. Вона втомилася від тебе, і застереження Віктора дало їй гарний привід.",
  "DIA_LUTZ_SQ410_Good_03_04": "Вона могла б просто сказати. І нам не довелося б організовувати весь цей балаган.",
  "DIA_LUTZ_SQ410_Good_15_05": "Зрештою, вийшло б те саме. Що тепер збираєшся робити?",
  "DIA_LUTZ_SQ410_Good_03_06": "Грейсон обов'язково знайде мені якусь роботу! Приємно знову бути вільним. Якщо я тобі знадоблюсь, ти знаєш, де мене знайти.",
  "DIA_Lutz_KQ404_GuardArmor_15_01": "Люц, тепер я хочу попросити тебе про послугу.",
  "DIA_Lutz_KQ404_GuardArmor_03_02": "Для тебе все, що завгодно. Кажи, про що йдеться.",
  "DIA_Lutz_KQ404_GuardArmor_15_03": "У двох словах... я виконую місію для Грейсона і мені потрібні твої обладунки.",
  "DIA_Lutz_KQ404_GuardArmor_03_04": "У мене можуть бути серйозні неприємності, якщо я їх тобі віддам.",
  "DIA_Lutz_KQ404_GuardArmor_03_05": "Хоча, знаєш що? Ти ризикував заради мене, і оскільки ти працюєш на Грейсона, я готовий ризикнути.",
  "DIA_Lutz_KQ404_GuardArmor_03_06": "Не забудь повернути їх мені, як закінчиш. Сам розумієш...",
  "DIA_Lutz_KQ404_GuardArmor_15_07": "Не хвилюйся, вони повернуться до тебе швидше, ніж ти за ними скучиш.",
  "DIA_LUTZ_Q509_Question_15_01": "Як щодо пригод?",
  "DIA_LUTZ_Q509_Question_03_02": "Якщо у тебе виникла ідея звести мене з якоюсь гарпією, забудь про це! Я краще піду на фронт, ніж знову западу на якусь жінку.",
  "DIA_LUTZ_Q509_Question_15_03": "Я мав на увазі небезпечну експедицію до руїн Вардхалу. Там мені знадобилися б досвідчені та надійні люди.",
  "DIA_LUTZ_Q509_Question_03_04": "А знаєш що, чому б і ні... Відтоді як я прибув на Архолос, у мене навіть не було можливості розім'ятися. Я вже майже відчуваю як росте моє пузо!",
  "DIA_LUTZ_Q509_Question_03_05": "Крім того, мені завжди подобалося працювати з тобою. Ти вмієш працювати головою.",
  "DIA_LUTZ_Q509_Question_03_06": "Якби більше наших командирів так вміли, війна була б давно виграна!",
  "DIA_LUTZ_Q509_Question_03_07": "Тільки мені треба буде забрати свої обладунки, перш ніж я піду далі. Скажеш, коли вони тобі більше не знадобляться, я почекаю тут.",
  "DIA_LUTZ_Q509_LetsGo_15_01": "Ну що, ти готовий до експедиції?",
  "DIA_LUTZ_Q509_LetsGo_03_02": "Звичайно, чекай на мене там!",
  "DIA_LUTZ_Q509_Feel_03_02": "Добре, що я заточив свій меч як слід. Схоже, що йому доведеться трохи затупитися об кістки усієї цієї нечисті.",
  "DIA_Lutz_Martha_Teleport_Choice": "(Вирушити до Марти)",
  "DIA_Lutz_Martha_ComeBack_Choice": "Краще повертайся на континент."
}
