{
  "DIA_Morris_SQ416_GoodJob_03_01": "Подумати тільки, таке чудовисько розгулювало під самим містом...",
  "DIA_Morris_Q308_Hello_15_01": "Губернатор Морріс?",
  "DIA_Morris_Q308_Hello_03_02": "Власною персоною. Чим можу допомогти, хлопче?",
  "DIA_Morris_Q308_Hello_Meet_15_01": "Для мене велика честь познайомитися з такою важливою особою.",
  "DIA_Morris_Q308_Hello_Meet_03_02": "Дуже приємно. Чудово, що такі молоді люди беруть участь у справах нашого великого міста і хочуть зробити його кращим для усіх нас.",
  "DIA_Morris_Q308_Hello_Volker_15_01": "Я веду розслідування замаху на Волкера, можливо, тобі щось відомо?",
  "DIA_Morris_Q308_Hello_Volker_03_02": "Вибач, але я гадаю, що на даний момент... я навряд чи знаю більше за тебе.",
  "DIA_Morris_Q308_Hello_Volker_03_03": "Я щойно повернувся від Волкера, і, враховуючи стрес, який він пережив, я вважав за краще поговорити з ним про його здоров'я та самопочуття.",
  "DIA_Morris_Q308_Hello_Volker_03_04": "На щастя, Волкер вже одужує, і я впевнений, що він буде радий відповісти на всі твої запитання.",
  "DIA_Morris_Q308_Hello_Volker_03_05": "Тим часом, я повинен повернутися до своїх обов'язків у ратуші.",
  "DIA_Morris_Q308_Hello_Volker_03_06": "Гадаю, мені не потрібно нагадувати, наскільки ми прагнемо якнайшвидше розкрити цю справу, чи не так?",
  "DIA_Morris_Q308_Hello_Volker_03_07": "Волкер – один із найшанованіших людей на острові, а також найбагатший. Тож розслідування не повинно затягнутися на кілька місяців.",
  "DIA_Morris_Q308_Hello_Volker_03_08": "Однак ми повинні бути абсолютно впевнені у тому, що засуджений винен, перш ніж робити подальші кроки. Я хотів би обійтися без натовпу розлючених містян.",
  "DIA_Morris_Q308_Hello_Volker_03_09": "Затримання та засудження винуватця цього інциденту мають бути пріоритетом для Родеріха.",
  "DIA_Morris_Q308_Hello_Volker_03_10": "Настав час для вашої Гільдії довести, що вона здатна не лише носити вантажі у порту.",
  "DIA_Morris_OldCityEnter_03_01": "І ще одне, хлопче.",
  "DIA_Morris_OldCityEnter_03_02": "Я ціную твій внесок у розкриття цієї справи. Якби не ти, мешканці Старого міста досі б не могли спати спокійно.",
  "DIA_Morris_OldCityEnter_03_03": "Архолосу потрібно більше таких талановитих і рішучих молодих людей.",
  "DIA_Morris_OldCityEnter_03_04": "На знак особистої подяки я присвоюю тобі звання почесного мешканця Старого міста.",
  "DIA_Morris_OldCityEnter_03_05": "Від сьогодні ти можеш вільно пересуватися його територією і користуватися всіма послугами, доступними в нашому кварталі.",
  "DIA_Morris_Ambient_03_01": "Невдовзі місто повернеться до нормального життя. Я про це подбаю.",
  "DIA_Morris_Ambient_03_02": "Дякуючи тобі, розслідування було завершено, а винуватець замаху отримав заслужене покарання.",
  "DIA_Morris_Ambient_03_03": "З такими людьми, як ти, на вулицях Архолосу незабаром знову запанує порядок.",
  "DIA_Morris_HELLO_15_01": "Губернаторе...",
  "DIA_Morris_HELLO_03_02": "Чим я можу тобі допомогти, хлопче?",
  "DIA_Morris_Island_15_01": "Розкажеш мені щось про закони на острові?",
  "DIA_Morris_Island_03_02": "Твоє бажання дізнатися про наші закони дійсно похвальне, але, на жаль, я маю багато інших обов'язків і не можу витрачати весь день на пояснення законів Архолосу.",
  "DIA_Morris_Island_03_03": "Все, що тобі потрібно знати, це те, що наш острів знаходиться під прямим підпорядкуванням Королівства Міртана і короля Робара.",
  "DIA_Morris_Island_03_04": "У нас трохи більше автономії, ніж на таких островах, як Хорініс, головним чином через складну історію цього місця та важливе економічне значення...",
  "DIA_Morris_Island_03_05": "...але в будь-якому випадку ми повністю залежимо від Міртани, коли йдеться про податки, призов до армії чи накази, пов'язані з виправною системою.",
  "DIA_Morris_How_15_01": "Як ти став губернатором?",
  "DIA_Morris_How_03_02": "Багато років я був звичайним чиновником.",
  "DIA_Morris_How_03_03": "Щодня я старанно виконував поставлені переді мною завдання і намагався навчитися якомога більше від своїх начальників.",
  "DIA_Morris_How_03_04": "Це не завжди було легко, дехто на Архолосі досі не може зрозуміти, що цей острів розквітнув лише під крилами Королівства Міртана...",
  "DIA_Morris_How_03_05": "Найгірше те, що багато людей сприймають нашу бюрократію і правила як невблаганну систему, в якій немає місця для співчуття, але це повна нісенітниця.",
  "DIA_Morris_How_03_06": "Саме завдяки закону ми не просто тварини, негідники чи орки!",
  "DIA_Morris_How_03_07": "Я був вірним Міртані все своє життя, і це було оцінено, коли король Робар II особисто призначив мене кілька років тому новим губернатором.",
  "DIA_Morris_How_03_08": "Відтоді я роблю все можливе, щоб не розчарувати його довіру. Я знаю, що під його керівництвом ми переможемо у цій війні і вступимо в нову еру процвітання.",
  "DIA_Morris_News_15_01": "Які останні новини з фронту?",
  "DIA_Morris_News_03_02": "Моя посада не має прямого відношення до військових справ королівства, не кажучи вже про те, що я не уповноважений розголошувати інформацію на цю тему.",
  "DIA_Morris_News_03_03": "Однак я абсолютно впевнений, що як тільки перші великі партії магічної руди прибудуть з Хорінісу до Венгарду, орки швидко пошкодують про те, що з нами зв'язалися.",
  "DIA_Morris_News_03_04": "Магічна руда - дивовижний матеріал, який дає нам величезну перевагу над цими огидними створіннями.",
  "DIA_Morris_News_03_05": "Король поступив дуже мудро, зробивши ставку на неї, щоб завершити війну.",
  "DIA_Morris_Quest_15_01": "Можливо ти маєш для мене якесь завдання?",
  "DIA_Morris_Quest_03_02": "Ні, зараз я не потребую твоєї допомоги.",
  "DIA_Morris_Quest_03_03": "Однак, дякую за пропозицію, я буду мати її на увазі в майбутньому, якщо виникне така потреба.",
  "DIA_Morris_Orcs_15_01": "Орки вже на острові, ти повинен щось з цим зробити.",
  "DIA_Morris_Orcs_03_02": "Хлопче, заспокойся! Наш острів абсолютно безпечний!",
  "DIA_Morris_Orcs_03_03": "Я впевнений, що ти бачив лише одного з жаболюдів. Деякі з них блукають островом, але поки ти не заходиш на їхню територію, вони не несуть загрози.",
  "DIA_Morris_Orcs_03_04": "Через свою будову їх дуже часто плутають з орками, особливо ті, хто нещодавно потрапив на Архолос.",
  "DIA_Morris_Orcs_Mistake_15_01": "Здається, я помилився...",
  "DIA_Morris_Orcs_ICan_15_01": "Я можу відрізнити жаболюдей від орків!",
  "DIA_Morris_Orcs_ICan_03_02": "Я не збираюся повторювати, на Архолосі немає ніяких орків!",
  "DIA_Morris_Orcs_ICan_03_03": "Королівські генерали інформують мене про пересування військ навколо, і наразі для Архолосу немає жодних підстав для хвилювань!",
  "DIA_Morris_Orcs_ICan_03_04": "Натомість, якщо ти не припиниш поширювати цю недостовірну інформацію, я буду змушений застосувати до тебе відповідні запобіжні заходи."
}