{
  "DIA_Sall_Hello_15_01": "Тобі подобається бути вартовим?",
  "DIA_Sall_Hello_03_02": "Не подобається. Нас повинні були нормально годувати, дати дах над головою і платити пристойну зарплату. І що?",
  "DIA_Sall_Hello_03_03": "Їжа жахлива, кімнати спільні, зарплатні ледве вистачає на одне пиво в день. Як казав мій батько, потрібно було йти в учні до майстра...",
  "DIA_Sall_Hello_03_04": "До речі, кому я це розповідаю?",
  "DIA_Sall_Hello_15_05": "Я Марвін.",
  "DIA_Sall_Hello_03_06": "Салл, новоспечений вартовий.",
  "DIA_Sall_WhyNot_15_01": "Чому ти не став нічиїм учнем?",
  "DIA_Sall_WhyNot_03_02": "Я вважав за краще ганятися за дівчатами і в результаті отримав справжню гарпію. Ось і вся історія.",
  "DIA_Sall_CQ004_What_03_01": "Що сталося? Будь ласка, опиши проблему детальніше.",
  "DIA_Sall_CQ004_What_03_02": "Звісно! Зараз я все поясню.",
  "DIA_Sall_CQ004_What_03_03": "Мене звуть Рамона, і я нещодавно приїхала до цього, здавалося б, благородного порту, щоб продати свої товари, завести нові ділові контакти та розширити свій асортимент місцевими продуктами.",
  "DIA_Sall_CQ004_What_03_04": "Я вже змирилася з проблемами, спричиненими недавніми указами, через які я втратила права на власний корабель і тепер не можу повернутися додому. Ми на війні, незручності неминучі, я це розумію.",
  "DIA_Sall_CQ004_What_03_05": "Але: все, що я привезла, було доставлено на берег за допомогою портового крана, з яким, я впевнена, ти добре знайомий.",
  "DIA_Sall_CQ004_What_03_06": "Ближче до суті.",
  "DIA_Sall_CQ004_What_03_07": "Загалом, усе йшло добре, доки після перерви мої робітники не виявили, що кран пошкоджений!",
  "DIA_Sall_CQ004_What_Work_15_01": "Це завадило їм продовжувати роботу?",
  "DIA_Sall_CQ004_What_Work_03_02": "Це дуже сповільнило процес, а мені важливий час! Що довше товари залишаються на кораблі, то менше терпіння у тутешніх чиновників. Ще трохи, і вони конфіскують мій товар!",
  "DIA_Sall_CQ004_What_Work_03_03": "Щоб вкластися в початкові терміни, мені довелося б найняти додаткову команду робітників!",
  "DIA_Sall_CQ004_What_Work_03_04": "Вручну переносити товар займає дуже багато часу, а крім того, всі скаржаться на важкі умови праці та вимагають підвищення зарплати!",
  "DIA_Sall_CQ004_What_Work_03_05": "Насправді, для мене це справжній кошмар.",
  "DIA_Sall_CQ004_What_Work_03_06": "Прийшов час перейти до суті справи! Я знаю, хто це зробив!",
  "DIA_Sall_CQ004_What_Work_15_07": "Це ті, що позаду стоять?",
  "DIA_Sall_CQ004_What_Work_03_08": "Так, саме вони! У мене немає навіть тіні сумніву, що саме вони відповідальні за цей ганебний саботаж!",
  "DIA_Sall_CQ004_What_Work_03_09": "Ти маєш докази цього?",
  "DIA_Sall_CQ004_What_Work_03_10": "На жаль, фактичних доказів я не маю, однак, я ручаюся на словах, що я не брешу! Звинувачувати невинних людей - це нижче мого рівня, і це було б моїм особистим провалом!",
  "DIA_Sall_CQ004_What_Work_15_11": "Хто ці люди?",
  "DIA_Sall_CQ004_What_Work_03_12": "Це мої працівники, Рікон і Вейго. Будь ласка...",
  "DIA_Sall_CQ004_What_Work_15_13": "Я поговорю з ними, подивимось, що вони скажуть.",
  "DIA_Sall_CQ004_What_Broken_15_01": "Як ти можеш бути впевнена, що він пошкоджений?",
  "DIA_Sall_CQ004_What_Broken_03_02": "Я сама перевірила, там не вистачає деталі! Шестерні, якщо точніше.",
  "DIA_Sall_CQ004_What_Broken_03_03": "Її було вирвано з силою, це видно по сусідніх елементах. Виготовлення нового колеса, що підходить до інших, - дуже трудомістка і дорога робота.",
  "DIA_Sall_CQ004_What_Broken_03_04": "При такій затримці додаткові витрати можуть мене розорити!",
  "DIA_Sall_CQ004_NotBad_03_01": "Що ж, у тебе непогано вийшло!",
  "DIA_Sall_CQ004_NotBad_15_02": "Дякую. Що тепер робитимеш?",
  "DIA_Sall_CQ004_NotBad_03_03": "Я чекатиму на твій звіт щодо розслідування в Бідному кварталі, що ще я маю робити?",
  "DIA_Sall_CQ004_NotBad_15_04": "Не знаю, допомогти?",
  "DIA_Sall_CQ004_NotBad_03_05": "Там, я впевнений, ти впораєшся. Побачимося там!",
  "DIA_Sall_CQ004_KethWon_03_01": "У твоїй скрині було знайдено відсутній механізм крана. Як ти це поясниш?",
  "DIA_Sall_CQ004_KethWon_03_02": "Я вперше його бачу! Хтось мене підставив! Я цю шестірню не чіпав!",
  "DIA_Sall_CQ004_KethWon_03_03": "Можеш це якось довести?",
  "DIA_Sall_CQ004_KethWon_03_04": "Ну... Ну, це не моє! Справді! Що я ще маю вам сказати, негідники!",
  "DIA_Sall_CQ004_KethWon_03_05": "Гаразд, здається, тепер все ясно.",
  "DIA_Sall_CQ004_KethWon_15_06": "У мене є свідок, який бачив, як Рекон і Вейго саботували роботу крана. Його звати Альдер, і він тут, з нами.",
  "DIA_Sall_CQ004_KethWon_03_07": "Чудово, тоді я займуся записом його свідчень, а підозрюваних прошу взяти під варту.",
  "DIA_Sall_Canyoutrain_15_01": "Ми могли б потренуватися разом?",
  "DIA_Sall_Canyoutrain_03_02": "Звичайно. За словами Родеріха, ми повинні тренуватися разом і вдосконалювати навички один одного.",
  "DIA_Sall_Canyoutrain_03_03": "Тож я можу показати тобі, як користуватися одноручною зброєю, і робити це вправно, а не як якийсь тупий віслюк!",
  "DIA_Sall_Canyoutrain_03_04": "Я також трохи знаю про полювання, але тільки основи, а ще я можу вирізати панцир краба або витягати нижні щелепи у польового хижака.",
  "DIA_Sall_Canyoutrain_03_05": "Але... ехем... Родеріх згадав тільки бій. Я готовий витратити час на навчання добування трофеїв, тільки за окрему плату.",
  "DIA_Sall_Train_15_00": "Я хотів би потренуватись.",
  "DIA_Sall_Train_03_01": "Я тебе більше нічому не навчу. Ти занадто хороший.",
  "DIA_Sall_Train_03_02": "Звісно, можливо, краще підготовленим платитимуть більше?",
  "DIA_Sall_Train_1H1_03_01": "Ну хоч щось.",
  "DIA_Sall_Train_1H5_03_01": "Ти прогресуєш.",
  "DIA_Sall_Train_STR1_03_01": "Непогано, непогано.",
  "DIA_Sall_Train_STR5_03_01": "Добре, саме це і називається тренуванням!",
  "DIA_Sall_KQ402_Armor_15_01": "Ти не виглядаєш задоволеним.",
  "DIA_Sall_KQ402_Armor_03_02": "Ще б пак. Я вже бачу вирази облич усіх цих жебраків, коли ми одягнемо нашу нову форму.",
  "DIA_Sall_KQ402_Armor_03_03": "Їм буде дуже весело!",
  "DIA_Sall_KQ402_Armor_03_04": "Як добре, що принаймні мені не довелося першим йти в них на патрулювання.",
  "DIA_Sall_KQ402_Armor_15_05": "Потрібно щось робити!",
  "DIA_Sall_KQ402_Armor_03_06": "Я б із задоволенням спалив той сарай, де вони тримають цей мотлох.",
  "DIA_Sall_KQ402_Armor_03_07": "Але ні - вони швидко з'ясують, хто за цим стоїть.",
  "DIA_Sall_KQ402_Armor_15_08": "Є якісь менш екстремальні пропозиції?",
  "DIA_Sall_KQ402_Armor_03_09": "Так, одна. Готуйся стати посміховиськом для всього міста.",
  "DIA_Sall_QM401_FirePlace_03_01": "Бачиш те дерево біля водоспаду? Звідти мені відкривається чудовий вид на місцевість і багаття, яким я подам димовий сигнал.",
  "DIA_Sall_QM401_FirePlace_03_02": "Я негайно займу позицію!",
  "DIA_Sall_Ambient_15_01": "Як справи?",
  "DIA_Sall_Ambient_03_02": "Хіба у тебе немає справ, які потрібно владнати з робочими?",
  "DIA_Sall_Ambient_03_03": "Відтоді як ти допоміг мені розібратися з тими портовими робітниками? Все досить добре.",
  "DIA_Sall_Ambient_03_04": "Ця нова форма - це жарт. Я розумію, жертва заради батьківщини, але без перебільшень!",
  "DIA_Sall_Hunting_Base_15_01": "Навчи мене основ розбирання тварин.",
  "DIA_Sall_Hunting_Base_03_02": "Кожен мисливець повинен починати з тонких шкур або шкур, вкритих хутром, оскільки їх легко зняти.",
  "DIA_Sall_Hunting_Base_03_03": "Все, що тобі потрібно зробити, це взяти щось гостре, розрізати вздовж живота і навколо кінцівок, а потім почати знімати шкіру.",
  "DIA_Sall_Hunting_Base_03_04": "Роби це досить обережно, щоб не подряпати шкіру, бо вона втратить свою цінність.",
  "DIA_Sall_Hunting_Base_03_05": "Здається, ти про дещо забув. Якщо точніше, про гроші.",
  "DIA_Sall_Hunting_Special_03_01": "Не забудь про платню.",
  "DIA_Sall_AllHunt_03_01": "Якби у мене було більше часу, щоб відточити свої мисливські навички, я, мабуть, ще міг би тебе чомусь навчити, але зараз я не в змозі.",
  "DIA_Sall_Hunting_Special_Shells_15_01": "Як знімати панцирі тварин?",
  "DIA_Sall_Hunting_Special_Shells_03_02": "Потрібно розрізати шкіру в місці її з'єднання з панциром, потім схопити його і почати тягнути.",
  "DIA_Sall_Hunting_Special_Shells_03_03": "Це складне завдання, оскільки панцирі дуже міцні, але врешті-решт кожен з них розкриється, і ти зможеш його витягнути.",
  "DIA_Sall_Hunting_Special_Shells_03_04": "Здається, ти про дещо забув. Якщо точніше, про гроші.",
  "DIA_Sall_Hunting_Special_Mandibles_15_01": "Як вилучати мандибули?",
  "DIA_Sall_Hunting_Special_Mandibles_03_02": "Хапаєш за місце, де вони з'єднуються з тілом комахи, викручуєш і вириваєш. Досить просто, але обережно, щоб не отруїтися слизом при цьому.",
  "DIA_Sall_Hunting_Special_Mandibles_03_03": "Здається, ти про дещо забув. Якщо точніше, про гроші."
}