{
  "DIA_Armar_Trade_15_01": "Давай торгувати!",
  "DIA_Armar_FAQ004_15_01": "Ти виглядаєш дуже схвильованим.",
  "DIA_Armar_FAQ004_03_02": "Obmyśliłem ostatnio naprawdę niezły interes, każdy kupiec byłby tym podekscytowany!",
  "DIA_Armar_FAQ004_15_03": "А як же інакше, новий спосіб заробітку, який миттєво приносить задоволення...",
  "DIA_Armar_FAQ004_03_04": "I to zarobek nie tylko dla mnie! Potrzebuję kogoś do pomocy. Robota nie powinna być szczególnie trudna, i oczywiście gwarantuję wynagrodzenie.",
  "DIA_Armar_Quest_Point_03_01": "Як представник Араксосу, я повинен дбати про інтереси Гільдії. Торгівля продуктами харчування в нинішній ситуації може бути надзвичайно вигідною!",
  "DIA_Armar_Quest_Point_03_02": "На захід від міста є пляж, на якому мешкає група рибалок. Серед них - старий Ліман, який користується великою повагою та авторитетом.",
  "DIA_Armar_Quest_Point_03_03": "Хтось повинен піти до нього і переконати його продавати свою рибу тільки Торговій гільдії.",
  "DIA_Armar_Quest_15_01": "Розкажи, про що йдеться.",
  "DIA_Armar_Quest_03_02": "Тобі, напевно, відомо, що загроза з боку орків стає дедалі серйознішою. Нещодавно міська влада вирішила, що необхідно запастися припасами на випадок облоги.",
  "DIA_Armar_Quest_03_03": "Już teraz relacje pomiędzy wytwórcami żywności, a miastem nie są dobre, więc nie mogą jej konfiskować.",
  "DIA_Armar_Quest_Skip_15_01": "Можеш перейти до суті?",
  "DIA_Armar_Quest_Skip_03_02": "Як хочеш.",
  "DIA_Armar_Quest_Listen_03_01": "W obawie przed protestami czy nawet buntami wolą nie wysyłać straży na konfiskatę żywności czy wprowadzać nowych przepisów dotyczących jej standardowego przydziału miastu.",
  "DIA_Armar_Quest_Listen_03_02": "Jestem ciekaw, czy straż w ogóle dałaby radę bandzie wieśniaków z widłami. Prawdopodobnie ponieśliby przy tym większe straty niż Rhobar podczas wojny, hehe!",
  "DIA_Armar_Quest_Skip2_15_01": "Будь ласка, конкретніше.",
  "DIA_Armar_Quest_Skip2_03_02": "Звісно, ​​зараз поясню",
  "DIA_Armar_Quest_Listen2_03_01": "Найманці Торгової Гільдії вирішують такі питання на раз-два, не те що ці професіонали в 'мундирах'!",
  "DIA_Armar_Quest_Listen2_03_02": "Але що поробиш, такі часи. Який король, такий і його народ, які лідери організації, такі і їхні найманці.",
  "DIA_Armar_Quest_Beach_15_01": "Як дістатися до цього пляжу?",
  "DIA_Armar_Quest_Beach_03_02": "Hm... możesz popłynąć wpław na zachód. Miniesz pustą, kamienistą plażę, potem wzdłuż klifów, aż zobaczysz kilka domków na piasku i zniszczoną wieżę na wzniesieniu.",
  "DIA_Armar_Quest_Beach_03_03": "Pieszo też jakoś dasz radę, ale musiałbyś przejść przez lasy ciągnące się wzdłuż wybrzeża. Z tego co wiem, są dość niebezpieczne.",
  "DIA_Armar_Quest_Why_15_01": "Чому ти сам цього не зробиш?",
  "DIA_Armar_Quest_Why_03_02": "Хлопче, мені треба працювати! Товар сам себе не обміняє на золото.",
  "DIA_Armar_Quest_Why_15_03": "Na pewno nie ma w tym jakiegoś haczyka?",
  "DIA_Armar_Quest_Why_03_04": "Ні, навіщо мені обманювати людину, яка хоче мені допомогти? Я не отримаю від цього жодної вигоди!",
  "DIA_Armar_Quest_Reward_15_01": "Перейдемо до головного: винагороди.",
  "DIA_Armar_Quest_Reward_03_02": "Ти не пошкодуєш, будь впевнений!",
  "DIA_Armar_Quest_Reward_03_03": "Я маю досить великий вплив в Араксосі, тож якщо ти хочеш приєднатися до нас, я можу порекомендувати тебе Лоренцо.",
  "DIA_Armar_Quest_Reward_15_04": "Звучить добре.",
  "DIA_Armar_Quest_Reward_03_05": "Я й кажу! Хто при здоровому глузді відмовиться працювати на Гільдію?",
  "DIA_Armar_Quest_Reward_03_06": "Ми працюємо в одній організації, тож маємо підтримувати один одного. Ти отримаєш багато золота, в цьому можеш бути впевненим!",
  "DIA_Armar_Quest_Reward_15_07": "Це те, що я хотів почути.",
  "DIA_Armar_Quest_Reward_15_08": "Ну, тоді я йду до Лімана.",
  "DIA_Armar_Quest_Reward_03_09": "Я дуже радий за тебе. Щасти тобі!",
  "DIA_Armar_QuestDone_15_01": "Ліман погодився працювати з Гільдією.",
  "DIA_Armar_QuestDone_03_02": "Так? Це ж чудово! Як ти його вмовив?",
  "DIA_Armar_QuestDone_15_03": "Wysłał mnie na poszukiwania swojego zaginionego kolegi. Znalazłem go martwego, ze zniszczoną siecią, na której zależało Limanowi. Naprawiłem ją... i tyle.",
  "DIA_Armar_QuestDone_03_04": "Дуже добре, я знав, що можу на тебе розраховувати!",
  "DIA_Armar_QuestDone_03_05": "Запевняю, я розповім про тебе Лоренцо. Він буде задоволений!",
  "DIA_Armar_QuestDone_03_06": "Ось твоя винагорода. Впевнений, вона тобі пригодиться.",
  "DIA_Armar_SQ225_Gerhard_15_01": "Ти знаєш Герхарда?",
  "DIA_Armar_SQ225_Gerhard_03_02": "У нього досить хороший товар, завжди свіжий, доставляється вчасно, але ціни... В основному у нього закуповуються корчмарі, можливо, при регулярних поставках вони мають кращі пропозиції.",
  "DIA_Armar_QA401_Who_03_01": "Хто ти? Що тобі тут треба?",
  "DIA_Armar_QA401_Who_Same_15_01": "Можу спитати тебе про те ж саме.",
  "DIA_Armar_QA401_Who_Same_03_02": "Я...еее милуюсь краєвидом, заходом сонця і всім іншим.",
  "DIA_Armar_QA401_Who_LetsFight_15_01": "Твій контракт добігає кінця.",
  "DIA_Armar_QA401_Who_Araxos_15_01": "Торгова Гільдія переймає цей бізнес.",
  "DIA_Armar_QA401_Who_Araxos_03_02": "Що це означає?",
  "DIA_Armar_QA401_Who_Araxos_15_03": "Ти більше не торгуватимеш з контрабандистами. Відтепер ти ведеш справи виключно з нашою організацією.",
  "DIA_Armar_QA401_Who_Araxos_15_04": "Інакше ти закінчиш так само, як і твої колишні колеги.",
  "DIA_Armar_QA401_Who_Araxos_03_05": "Смієш мені погрожувати?",
  "DIA_Armar_QA401_Who_Pay_15_01": "Гільдія може бути щедрою до своїх партнерів.",
  "DIA_Armar_QA401_Who_Pay_03_02": "Хм... добре, я прийму цей перший внесок. Але пам'ятай, це лише завдаток!",
  "DIA_Armar_QA401_Who_Bandits_15_01": "Віддаєш перевагу мати справу зі злочинцями?",
  "DIA_Armar_QA401_Who_Bandits_03_02": "Я ділова людина. Я дію так, щоб заробляти гроші, все інше мене мало цікавить.",
  "DIA_Armar_QA401_Who_Bandits_03_03": "Беручи до уваги нещодавні досягнення вашої організації, не думаю, що ти повністю розумієш, що я маю на увазі.",
  "DIA_Armar_QA401_Who_Otmar_15_01": "Хочеш закінчити, як Отмар?",
  "DIA_Armar_QA401_Who_Otmar_03_02": "Отмар? Ти добрався до Отмара? Дідько... Схоже, у мене немає вибору. Я повернусь до торгівлі з Торговою Гільдією.",
  "DIA_Armar_Hello_09_01": "Тільки не кажи, що ніколи не чув імені Армар! Я найчесніший купець у всьому місті! Ні з ким ти не поладнаєш так, як зі мною!",
  "DIA_Armar_Ambient_03_01": "Незважаючи на складну ситуацію на ринку, я все одно виходжу в плюс. Без моєї вродженої чесності я не зміг би досягти таких результатів!",
  "DIA_Armar_Ambient_03_02": "Не погано, а буде ще краще, коли ти дістанеш для мене контракт!",
  "DIA_Armar_Ambient_03_03": "Ти ще питаєш? Завдяки цьому контракту я розбагатію, все буде як ніколи добре!",
  "DIA_Armar_Ambient_03_04": "Залиш мене у спокої!",
  "DIA_Armar_Ambient_03_05": "Якщо ти не приніс чергового платежу, то нам нема про що розмовляти.",
  "DIA_Armar_Ambient_03_06": "Все в порядку. Сподіваюся, що ти прийшов не для того, щоб знову мені погрожувати..",
  "DIA_Armar_Quest_Listen_Choice": "(Слухати далі)",
  "DIA_Armar_QA401_Who_LetsFight_Choice": "Твій контракт добігає кінця. (Атакувати)",
  "DIA_Armar_QA401_Who_Same_Araxos_Pay_Choice": "Гільдія може бути щедрою зі своїми людьми. (300 золотих)"
}