{
  "DIA_Huug_WELCOME_03_01": "Вітаю клієнта. Ти прийшов побачити найсвятіші реліквії? Тільки будь обережним, це потужні магічні предмети! У мене тут є навіть Сльози Аданоса!",
  "DIA_Huug_WELCOME_03_02": "Всього одна крапля, додана в напій, і будь-яка жінка миттєво закохається в тебе до кінця своїх днів!",
  "DIA_Huug_WELCOME_03_03": "Чи ти шукаєш багатства? Якщо так, то будь ласка: ось Корона Аданоса. Вдягни її, і багатство прийде до тебе саме по собі!",
  "DIA_Huug_WELCOME_03_04": "Хм, здається, тобі байдуже. В такому випадку, поглянь на Шепіт Беліара. Тільки обережно! Якщо ти відкриєш пляшечку, аромат зведе з розуму твоїх ворогів!",
  "DIA_Huug_WELCOME_03_05": "А якщо ти поціновувач зброї, то у мене тут є Подих Смерті, меч самого бога темряви! А ще Посох Аданоса, Палаючий Клинок Долі, Броня Хаосу...",
  "DIA_Huug_NICESTUFF_Description": "Всі ці твої реліквії виглядають жалюгідно.",
  "DIA_Huug_NICESTUFF_15_01": "Вражаюча пропозиція, але всі ці твої реліквії, як ти їх називаєш, виглядають... дешево.",
  "DIA_Huug_NICESTUFF_03_02": "Це для видимості! Мудрі боги помістили частинки своєї сили в прості предмети, щоб жадібні люди не наклали на них свої негідні руки.",
  "DIA_Huug_NICESTUFF_15_03": "Звичайно, не мені судити про Божий промисел.",
  "DIA_Huug_CQ005_Searching_03_02": "Я бачу палкого послідовника найбільшого з богів. Дай мені секунду, де ж воно було... ось, знайшов! Чудовий камінь, що зветься...еммм... Око... Око Інноса!",
  "DIA_Huug_CQ005_Searching_15_03": "Око Інноса? І що робить це Око?",
  "DIA_Huug_CQ005_Searching_03_04": "Око? Ну, воно бачить... я маю на увазі, що воно бачить минуле і майбутнє, так що можна уникнути чисельних небезпек. Але для цього потрібна молитва і зосередженість!",
  "DIA_Huug_CQ005_Enough_15_01": "Припини цей фарс. Продавати безглузді предмети і сподіватися, що якогось ідіота обдурить їхня божественність?",
  "DIA_Huug_CQ005_Enough_03_02": "Але, молодий чоловіче, я кажу правду! Все, що тобі потрібно зробити, це випробувати один з моїх артефактів, і ти одразу ж зміниш свою думку!",
  "DIA_Huug_CQ005_Enough_15_03": "Авжеж. Якщо ти не хочеш, щоб маги, як Водяного, так і Вогняного кіл, зацікавилися твоїм бізнесом, тоді ти допоможеш мені в одній справі.",
  "DIA_Huug_CQ005_Enough_03_04": "Спокійно, спокійно, навіщо одразу турбувати магів, адже вони дуже зайняті люди! Чим я можу тобі допомогти?",
  "DIA_Huug_CQ005_Enough_15_05": "Один паладин переконаний, що один з твоїх артефактів зробить його непереможним у бою.",
  "DIA_Huug_CQ005_Enough_03_06": "Ти говориш про того божевільного виродка? О боги! Він ганявся за мною, як сам Беліар, разів двадцять! ",
  "DIA_Huug_CQ005_Enough_15_07": "Мені потрібно дізнатися, чи зможе твоє 'Око Інноса' щось зробити. Тільки щось справді особливе здатне справити на нього враження...",
  "DIA_Huug_CQ005_Enough_03_08": "Справа в тому, що паладини дуже вибагливі. Тут тобі потрібен 'магічний ритуал'.",
  "DIA_Huug_CQ005_Cost_15_01": "Скільки ти просиш за це чудо?",
  "DIA_Huug_CQ005_Cost_03_02": "Для такого вимогливого клієнта - лише 100 золотих.",
  "DIA_Huug_CQ005_TakeIt_15_01": "Гаразд, беру.",
  "DIA_Huug_CQ005_TakeIt_03_02": "Ти не пошкодуєш! Минуле і майбутнє вже стоять перед тобою!",
  "DIA_Huug_CQ005_TakeIt_15_03": "Звісно. До побачення.",
  "DIA_Huug_CQ005_NotEnough_15_01": "Я не маю стільки при собі.",
  "DIA_Huug_CQ005_NotEnough_03_02": "Вибач, але я не віддам тобі таку цінну річ задарма. Приходь, коли матимеш чим заплатити.",
  "DIA_Huug_CQ005_EyeOfInnos_Description": "Я хочу заплатити за Око. (100 ЗЛОТИХ)",
  "DIA_Huug_CQ005_EyeOfInnos_15_01": "Я хочу заплатити за Око.",
  "DIA_Huug_CQ005_Alright_15_01": "Уважно слухаю.",
  "DIA_Huug_CQ005_Alright_03_02": "План дуже простий. Ти прийдеш з ним опівночі під вівтар Інноса, одразу за східними брамами.",
  "DIA_Huug_CQ005_Alright_03_03": "Щоб сила Ока активувалася, необхідно провести спеціальний... Ритуал Вогню, для проведення якого необхідна присутність справжнього паладина.",
  "DIA_Huug_CQ005_Alright_15_04": "Це звучить не дуже надихаюче.",
  "DIA_Huug_CQ005_Alright_03_05": "Ти хочеш позбутися проблеми з божевільним паладином, я хочу зберегти бізнес, тож наші цілі збігаються. До того ж, невже ти справді думаєш, що я зможу завдати шкоди паладину?",
  "DIA_Huug_CQ005_Alright_03_07": "Дай мені час, щоб все організувати. Мої люди влаштують тобі таке видовище, яке ні ти, ні твій паладин не забудете до кінця життя.",
  "DIA_Huug_CQ005_Alright_15_09": "Гаразд, нехай буде так. Я приведу його.",
  "DIA_Huug_CQ005_Alright_03_08": "Приведи його, скажімо, після опівночі... до вівтаря Інноса за східними брамами. Там мені буде найлегше все організувати.",
  "DIA_Huug_Ratcatcher_15_00": "Ти впізнаєш цей інструмент?",
  "DIA_Huug_Ratcatcher_13_02": "Це? Перший раз бачу.",
  "DIA_Huug_Ratcatcher_15_03": "Не прикидайся, ти продав його щуролову і сказав, що він зачарує гризунів.",
  "DIA_Huug_Ratcatcher_15_04": "Він ледь не помер через твою брехню.",
  "DIA_Huug_Ratcatcher_15_05": "Через твою брехню він розпрощався з життям.",
  "DIA_Huug_Ratcatcher_13_06": "Звідки я міг знати, що це не спрацює? Можливо, він зламався від старості. Це не моя вина.",
  "DIA_Huug_Ratcatcher_15_07": "Краще віддай гроші, або ми будемо розмовляти по-іншому.",
  "DIA_Huug_Ratcatcher_13_08": "Можливо, натомість ти хочеш отримати якийсь інший магічний артефакт?",
  "DIA_Huug_Ratcatcher_15_09": "Ану давай золото.",
  "DIA_Huug_Ratcatcher_13_10": "Ну, добре вже, добре.",
  "DIA_Huug_CQ005_Searching_15_01": "Я шукаю щось, пов'язане з Інносом.",
  "DIA_Huug_SQ313_Trap_15_01": "Ми на місці. Учителю, познайомся з Хуугом, людиною, що володіє божественними дорогоцінностями!",
  "DIA_Huug_SQ313_Trap_03_02": "Маг вогню? У мене в будинку!",
  "DIA_Huug_SQ313_Trap_03_03": "Майстер, дякую за ваш візит. Я не гідний...",
  "DIA_Huug_SQ313_Trap_03_04": "Цей чоловік стверджує, що ти володієш кількома магічними предметами!",
  "DIA_Huug_SQ313_Trap_03_05": "Ой! Відразу магічними, якби у мене були такі, я б негайно віддав їх вам, Майстре. Що може знати простий чоловік, як я, про магію.",
  "DIA_Huug_SQ313_Trap_03_06": "То ти хочеш сказати, що не продавав цій людині, на ім'я Марвін, річ під назвою 'Око Інноса'?",
  "DIA_Huug_SQ313_Trap_03_07": "Я? Таке богохульство? З вуст послідовника Інноса? Ніколи! Цей чоловік бреше!",
  "DIA_Huug_SQ313_Trap_03_08": "В такому випадку, ти не будеш заперечувати, якщо ми перевіримо, чим ти насправді торгуєш?",
  "DIA_Huug_SQ313_Trap_03_09": "Звісно! Ласкаво прошу, почувайте себе як вдома!",
  "DIA_Huug_SQ313_GotYou_15_01": "Бачу, ти знайшов собі гарну компанію.",
  "DIA_Huug_SQ313_GotYou_03_02": "Минулого разу ми тебе відпустили. Це була помилка, яку ми не повторимо! Взяти його!",
  "DIA_Huug_SQ313_GotYou_15_04": "Нарешті я тебе спіймав!",
  "DIA_Huug_SQ313_GotYou_03_05": "З-зачекай! Марвін, так!? Ми домовимося! Тобі мало того, що я втратив бізнес?",
  "DIA_Huug_SQ313_GotYou_15_06": "Бізнес? Ти обманюєш людей!",
  "DIA_Huug_SQ313_GotYou_03_07": "А чим моя торгівля відрізняється від продажу золотих Інносів? Нічим! Маги - лицеміри!",
  "DIA_Huug_SQ313_GotYou_15_08": "Ходімо зі мною, маги хочуть поставити тобі кілька запитань.",
  "DIA_Huug_SQ313_GotYou_03_09": "Живим мене не візьмеш! Я краще стрибну!",
  "DIA_Huug_SQ313_GotYou_Jump_15_01": "Вперед! Стрибай!",
  "DIA_Huug_SQ313_GotYou_Jump_03_02": "Я стрибаю!",
  "DIA_Huug_SQ313_GotYou_Jump_15_03": "Я все ще чекаю!",
  "DIA_Huug_SQ313_GotYou_Jump_03_04": "Я стрибну! Не квап мене!",
  "DIA_Huug_SQ313_GotYou_Jump_15_05": "Стрибай, або я сам тебе скину!",
  "DIA_Huug_SQ313_GotYou_Jump_03_06": "Я здаюся!",
  "DIA_Huug_SQ313_GotYou_Jump_03_07": "Будь ласка! Не бий мене!",
  "DIA_Huug_SQ313_GotYou_Wait_15_01": "Будь розсудливим. У тебе ще є шанс вибратися цілим! Маги будуть ставитися до тебе справедливо.",
  "DIA_Huug_SQ313_GotYou_Wait_03_02": "Маги? Серйозно? Не сміши мене!",
  "DIA_Huug_SQ313_GotYou_Wait_15_03": "У гіршому випадку ти опинишся в Колонії. На мою думку, це набагато краще рішення, ніж розбити голову об каміння.",
  "DIA_Huug_SQ313_GotYou_Wait_03_04": "Будь що буде. Я здаюся.",
  "DIA_Huug_Ambient_03_01": "Зовсім непогано! Можливо, юнак прагне придбати якийсь цінний артефакт?",
  "DIA_Huug_Ambient_03_02": "Ти знову прийшов скаржитися?",
  "DIA_Huug_Ambient_03_03": "А, залиш мене в спокою...",
  "DIA_Huug_CQ005_Enough_Choice": "Припини цей фарс.",
  "DIA_Huug_CQ005_Cost_TakeIt_Choice": "Гаразд, я візьму. (100 ЗОЛОТИХ)",
  "DIA_Huug_SQ313_GotYou_Wait_Choice": "Будь розсудливим.",
  "DIA_Huug_Trade_Doom_Choice": "Палаючий клинок долі. (50 ЗОЛОТИХ)",
  "DIA_Huug_Trade_Death_Choice": "Подих смерті. (50 ЗОЛОТИХ)",
  "DIA_Huug_Trade_Adanos_Choice": "Мантія Аданоса. (50 ЗОЛОТИХ)",
  "DIA_Huug_Trade_Beliar_Choice": "Шепіт Беліара. (40 ЗОЛОТИХ)",
  "DIA_Huug_Trade_Crown_Choice": "Корона Аданоса. (40 ЗОЛОТИХ)"
}
