{
  "DIA_Rene_Hello_15_01": "Чим займаєшся?",
  "DIA_Rene_Hello_03_02": "Я Аліса, і я торгую різноманітними речами. Від підвального мотлоху, речей, знайдених на вулиці, до мисливських трофеїв.",
  "DIA_Rene_Hello_03_03": "До речі, ти вже бачив мою гарпію? Вона дуже доброзичлива, якщо підійти, вона навіть не буде кричати!",
  "DIA_Rene_PQ106_CageOpened_03_01": "Що ти накоїв? Навіщо ти це зробив?! Я розорена! Тобто, я буду... Якщо Варта дізнається, вони влаштують обшук...",
  "DIA_Rene_PQ106_CageOpened_15_02": "Про це треба було думати до того, як замикати невинну істоту заради наживи.",
  "DIA_Rene_PQ106_CageOpened_03_03": "Йди до дідька, теж мені, розумник знайшовся! Що коїться з цими людьми, вони всі тільки й шукають нагоди нашкодити іншим!",
  "DIA_Rene_PQ107_15_01": "Я чув, у тебе є дещо, чого б не мало бути.",
  "DIA_Rene_PQ107_03_02": "Ого! Благородний учень прийшов мене налякати! А Фріда побоялася прийти особисто?",
  "DIA_Rene_PQ107_03_03": "Фріда знайшла собі помічника? Дивно, що хтось ще хоче з нею працювати.",
  "DIA_Rene_PQ107_15_04": "Де ти взяла цей документ на право власності?",
  "DIA_Rene_PQ107_03_05": "Я його чесно отримала. Купила.",
  "DIA_Rene_PQ107_15_06": "У кого?",
  "DIA_Rene_PQ107_03_07": "Хороший торговець не розкриває своїх джерел, в такому віці це вже треба розуміти.",
  "DIA_Rene_PQ107_Question_15_01": "І що ти отримаєш, знищивши Фріду?",
  "DIA_Rene_PQ107_Question_03_02": "Може, переберуся на її місце, хто знає? Точних планів я тобі не збираюсь розкривати.",
  "DIA_Rene_PQ107_Question_Buy_15_01": "Я викуплю в тебе цей документ.",
  "DIA_Rene_PQ107_Question_Buy_03_02": "Викупиш? Добре ти придумав! Коли Фріда збанкрутує, я отримаю її частку ринку і зароблю більше, ніж ти заробиш за все життя!",
  "DIA_Rene_PQ107_Question_Fight_15_01": "Віддай цей документ, або пошкодуєш!",
  "DIA_Rene_PQ107_Question_Fight_03_02": "Хлопче, ти чого? Хочеш, щоб вся Варта звалилась тобі на голову? Звичайно, побий мене, вони тебе посадять, а я звинувачу Фріду як співучасницю, і навіть вона тобі не допоможе!",
  "DIA_Rene_PQ107_Question_Fight_03_03": "Звісно, дай мені тільки привід, щоб я могла звинуватити тебе у перевищенні повноважень. Ти втратиш свою форму навіть швидше, ніж Фріда свій прилавок!",
  "DIA_Rene_PQ107_Question_What_15_01": "Що ти хочеш за цей документ?",
  "DIA_Rene_PQ107_Question_What_03_02": "Нічого! Втерти носа Фріді і забрати її клієнтів - найбільша нагорода для мене! А тепер вибачай, мені потрібно займатися своїми справами!",
  "DIA_Rene_Ambient_15_00": "Як справи?",
  "DIA_Rene_Ambient_13_01": "Жахливо! Знову якась гнида намагалася пограбувати мою крамницю і вбити гарпію.",
  "DIA_Rene_Ambient_13_02": "Якби не допомога вартових, я б втратила все своє майно...",
  "DIA_Rene_Ambient_13_03": "Гадаю, це справа рук тієї шльондри Фріди!",
  "DIA_Rene_LeaveMeAlone_Sorry_Choice": "(Вибачитись - 200 золотих)"
}