{
  "DIA_Trimegisto_HELLO_03_01": "Іннос з тобою.",
  "DIA_Trimegisto_HELLO_03_02": "Іди до світла, сину.",
  "DIA_Trimegisto_HELLO_03_03": "Так?",
  "DIA_Trimegisto_Who_15_01": "Хто ти?",
  "DIA_Trimegisto_Who_03_02": "Хіба колір моєї мантії тобі ні про що не говорить, сину?",
  "DIA_Trimegisto_Who_03_03": "Я покірний слуга Інноса, і якщо ти запитуєш моє смертне ім'я, то мене звуть Трімегісто.",
  "DIA_Trimegisto_Spells_15_01": "Знаєшся на заклинаннях?",
  "DIA_Trimegisto_Spells_03_02": "Іннос у своїй мудрості наділив мене знаннями, завдяки яким я дослідив найвищі кола магії.",
  "DIA_Trimegisto_Spells_03_03": "Але без віри мої чари були б нічим іншим, як дешевими фокусами.",
  "DIA_Trimegisto_Spells_15_04": "Ти часто ними користуєшся?",
  "DIA_Trimegisto_Spells_03_05": "Я не використовую заклинання щодня, але я знаю, що якщо я попрошу, мій Господь відповість на мій заклик.",
  "DIA_Trimegisto_Hard_15_01": "Чи важко стати магом?",
  "DIA_Trimegisto_Hard_03_02": "Лише невелика кількість послушників стає магами Кола Вогню.",
  "DIA_Trimegisto_Hard_03_03": "Однак, перш ніж це станеться, кандидати повинні продемонструвати три чесноти: сильну віру, глибоку мудрість і незламну волю.",
  "DIA_Trimegisto_Hard_03_04": "Потім вони піддаються тривалим і ретельним випробуванням, під час яких перевіряються їхні магічні здібності.",
  "DIA_Trimegisto_Hard_03_05": "І якщо вони смиренно виконують волю Господа протягом багатьох років служіння, то мають шанс отримати привілей носити такі ж ризи, як і я.",
  "DIA_Trimegisto_Hard_Mage_15_01": "Ви Архімаг?",
  "DIA_Trimegisto_Hard_Mage_03_02": "Волею Інноса так і сталося.",
  "DIA_Trimegisto_Hard_Mage_03_03": "Це звання - великий дар, але й велика відповідальність.",
  "DIA_Trimegisto_Hard_Mage_03_04": "Щодня я дякую Господу за благодать, якою Він обдарував мене, і молюся про силу, щоб я міг продовжувати служити Йому разом з іншими членами Найвищої Ради.",
  "DIA_Trimegisto_Q309HELLO_03_01": "Воля Інноса іноді може бути незрозумілою і болючою, але вона священна, і у нас, смертних, немає іншого вибору, окрім як прийняти її зі смиренням.",
  "DIA_Trimegisto_Q309HELLO_Next_03_01": "Церемонія закінчена.",
  "DIA_Trimegisto_Q309HELLO_Next_03_02": "Якщо ти хочеш поговорити з родиною померлого, зараз саме час це зробити.",
  "DIA_Trimegisto_Q309HELLO_Next_03_03": "А якщо ти... хочеш зробити скромну пожертву Церкві, поговори з братом Тенгралом. Ти знайдеш його в наших покоях.",
  "DIA_Trimegisto_Q309HELLO_Joke_15_01": "Так...",
  "DIA_Trimegisto_Q309HELLO_Joke_15_02": "...я теж вітаю тебе.",
  "DIA_Trimegisto_Q309HELLO_Wise_15_01": "Давно я не чув таких... мудрих слів.",
  "DIA_Trimegisto_Q309HELLO_Wise_03_02": "Це тому, що вони насправді є словами мого Господа.",
  "DIA_Trimegisto_Q309HELLO_Wise_03_03": "Без його світла ми були б нічим іншим, як безпорадними звірами, що блукають у тумані життя.",
  "DIA_Trimegisto_InGrave_15_01": "Хто ж тут похований?",
  "DIA_Trimegisto_InGrave_03_02": "Хлопець на ім'я Норман. Він був ще зовсім молодим, коли Іннос покликав його до свого лона.",
  "DIA_Trimegisto_InGrave_03_03": "Нашим обов'язком було гідно провести його з цього світу і ревно молитися за його душу.",
  "DIA_Trimegisto_Grave_Body_15_01": "Чи знаєш ти, хто готував тіло до поховання?",
  "DIA_Trimegisto_Grave_Body_03_02": "Зазвичай цим займаються наші новоприбулі, але цього разу їх заспокоїв худорлявий чоловік, що стояв поруч. Думаю, це був хтось із родини покійного.",
  "DIA_Trimegisto_Grave_Body_03_03": "Якщо мені не зраджує пам'ять, його звати Сакс.",
  "DIA_Trimegisto_Grave_Body_03_04": "А зараз вибачте, обов'язок кличе.",
  "DIA_Trimegisto_SQ313_Start_03_01": "Ей, ти там! Зачекай! Майстер Тенграл повідомив мені, що деякий час тому він доручив тобі певне завдання...",
  "DIA_Trimegisto_SQ313_Start_15_02": "Це правда. Чи можу я щось зробити для вас, маг?",
  "DIA_Trimegisto_SQ313_Start_03_03": "Архімаг, якщо ви вже хочете використовувати титули.",
  "DIA_Trimegisto_SQ313_Start_03_04": "Ви причетні до вбивства паладина. Це один з найтяжчих злочинів у королівстві!",
  "DIA_Trimegisto_SQ313_Start_15_05": "Рунар загинув через власну дурість. Крім того, я намагався його врятувати.",
  "DIA_Trimegisto_SQ313_Start_03_06": "Це ти так стверджуєш. Твої слова не мають доказів.",
  "DIA_Trimegisto_SQ313_Start_15_07": "На нас напали, свідків не було!",
  "DIA_Trimegisto_SQ313_Start_03_08": "Ти причетний до замаху на вбивство паладина. Це дуже серйозна справа. На твоєму місці я б вирішив співпрацювати.",
  "DIA_Trimegisto_SQ313_Start_15_09": "Я зробив те, що просили Тенграл і Рунар.",
  "DIA_Trimegisto_SQ313_Start_03_10": "І все ж, королівський паладин ледь не втратив життя!",
  "DIA_Trimegisto_SQ313_Start_03_11": "Я не можу довести твою провину... поки що.",
  "DIA_Trimegisto_SQ313_Start_03_12": "Було б добре для тебе, якби ти мені допоміг.",
  "DIA_Trimegisto_SQ313_Start_Story_03_01": "Почнемо з того, що ти розповіси мені всю історію зі своєї точки зору. Тоді... подивимося.",
  "DIA_Trimegisto_SQ313_Start_Story_15_02": "Все почалося з того, що Рунар був одержимий божественним артефактом...",
  "DIA_Trimegisto_SQ313_Start_Story_15_03": "...бився Рунар хоробро, але їх було забагато.",
  "DIA_Trimegisto_SQ313_Start_Story_15_04": "...врешті-решт ми відбили нападників.",
  "DIA_Trimegisto_SQ313_Start_Story_15_05": "Я сам ледве врятувався. Однак, цей Хууг залишився безкарним.",
  "DIA_Trimegisto_SQ313_Start_Story_03_06": "А ти, випадково, не знаєш причину, чому торговець хотів смерті паладина?",
  "DIA_Trimegisto_SQ313_Start_Story_15_07": "Ці бандити справляли враження, що вони не були в захваті від королівської влади. Це єдине, що мені спадає на думку.",
  "DIA_Trimegisto_SQ313_Start_Story_03_08": "Дуже тривожно. Останнє, що нам потрібно, це повстання на острові.",
  "DIA_Trimegisto_SQ313_Start_Story_03_09": "Не дуже віриться, що тобі вдалося уникнути смерті там, де впав тренований паладин.",
  "DIA_Trimegisto_SQ313_Start_Story_03_10": "Ви були з ними у змові!",
  "DIA_Trimegisto_SQ313_Start_Story_15_11": "Як я вже сказав, ми повинні були провести ритуал з людьми, яких мав надіслати торговець.",
  "DIA_Trimegisto_SQ313_Start_Story_03_12": "Ми ще повернемося до цього питання. Ключовим у цьому питанні, безсумнівно, є людина, про яку ти мені так багато розповів.",
  "DIA_Trimegisto_SQ313_Start_Yes_15_01": "В такому випадку, як я можу очистити своє ім'я!",
  "DIA_Trimegisto_SQ313_Start_No_15_01": "Ви нічого не доведете!",
  "DIA_Trimegisto_SQ313_Start_No_03_02": "Можливо. Однак, що я можу зробити, так це попросити доброго Родеріха все ж таки потримати тебе у камері, як запобіжний захід.",
  "DIA_Trimegisto_SQ313_Start_No_15_03": "Якщо можна так сказати. Як мені довести, що я не винен?",
  "DIA_Trimegisto_SQ313_FollowMe_Description": "Ходімо в гості до Хууга.",
  "DIA_Trimegisto_SQ313_FollowMe_15_01": "Ходімо.",
  "DIA_Trimegisto_SQ313_Wait_15_01": "Мені треба дещо зробити, закінчимо справу пізніше.",
  "DIA_Trimegisto_SQ313_ComeBack_03_01": "Нетрі знаходяться в іншому напрямку, хлопче. Я не збираюся тинятися з тобою по всьому місту.",
  "DIA_Trimegisto_SQ313_WhatNow_15_01": "І що тепер?",
  "DIA_Trimegisto_SQ313_WhatNow_03_02": "Якщо я застосую достатньо сильне заклинання...",
  "DIA_Trimegisto_SQ313_WhatNow_15_03": "Ви бачили, в якому стані ця халупа? Ви нас живцем поховаєте! Краще пошукати стандартне рішення.",
  "DIA_Trimegisto_SQ313_CantDo_15_01": "Двері не відчиняться. Вони надто міцно закріплені. Хууг добре захистив своє добро.",
  "DIA_Trimegisto_SQ313_CantDo_03_02": "Ви впевнені, що це просто питання сили?",
  "DIA_Trimegisto_SQ313_CantDo_15_03": "Мені здається, що хтось більшого зросту без проблем вибив би ці двері.",
  "DIA_Trimegisto_SQ313_CantDo_03_04": "Я маю з собою певне зілля. Воно збільшує силу того, хто його вип'є, але лише на короткий час.",
  "DIA_Trimegisto_SQ313_CantDo_03_05": "Це експериментальна суміш, і я хотів зробити її максимально ефективною. Здається, зараз ідеальний час, щоб його протестувати.",
  "DIA_Trimegisto_SQ313_AfterFight_15_01": "Я повернувся!",
  "DIA_Trimegisto_SQ313_AfterFight_03_02": "Я бачу, а де наш підозрюваний?",
  "DIA_Trimegisto_SQ313_AfterFight_15_03": "Мертвий. Він втік до місця, де на нього чекали кілька його товаришів. Цікаво, що це були ті самі люди, які вбили Рунара. Цього разу я з ними впорався.",
  "DIA_Trimegisto_SQ313_AfterFight_03_04": "Сам? З групою головорізів, та ще й у стінах міста? Вибач, Марвіне, але твої свідчення, як би це сказати... Не дуже переконливі...",
  "DIA_Trimegisto_SQ313_AfterFight_15_05": "Мені повернутися і відрубати їм голови, щоб переконати тебе?",
  "DIA_Trimegisto_SQ313_AfterFight_03_06": "У цьому немає необхідності. Просто ходімо зі мною...",
  "DIA_Trimegisto_SQ313_Finish_03_01": "Марвіне! Ти стоїш перед нами за звинуваченням у причетності до вбивства паладина.",
  "DIA_Trimegisto_SQ313_Finish_03_02": "Твої попередні свідчення мені здалися непереконливими. І найголовніше! Всі люди, причетні до цієї справи, загинули від твоєї руки.",
  "DIA_Trimegisto_SQ313_Finish_03_03": "З огляду на це, ми не можемо довести правдивість твоїх слів. Що ти можеш сказати на свій захист?",
  "DIA_Trimegisto_SQ313_Finish_Next_03_01": "Це правда, що Хууг не був безгрішним. З іншого боку, його смерть значно ускладнила встановлення істини.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_02": "Також фактом є те, що ми не маємо достатньо доказів, щоб довести твою провину.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_03": "Тому, за відсутності доказів, ми тебе відпускаємо. Нехай ми не пошкодуємо про це рішення. Однак знай, що ми будемо уважно стежити за твоїми діями.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_04": "Зокрема, за твоєю кар'єрою в міській варті.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_05": "Зокрема, за твоєю кар'єрою в Гільдії Араксос.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_06": "Все, можеш йти.",
  "DIA_Trimegisto_SQ313_Finish_Nothing_03_01": "Тобі справді нічого сказати?",
  "DIA_Trimegisto_SQ313_Finish_Nothing_15_02": "Ви вже винесли вирок. Мені нема в чому вас переконувати. Я більше нічого вам не скажу.",
  "DIA_Trimegisto_SQ313_Finish_Saw_15_01": "Хууг обманював людей. Він... винен у богохульстві. Ви бачили на власні очі, що було в його хатині. Я помстився за його смерть. Цей факт сам по собі доводить мою невинність.",
  "DIA_Trimegisto_SQ313_Finish_Saw_15_02": "Більше того, він напав на мене разом з тією ж групою людей, які вбили вашого 'хороброго' паладина. Я переміг їх сам і помстився за його смерть. Цей факт сам по собі доводить мою невинність.",
  "DIA_Trimegisto_SQ313_AfterQuest_15_01": "Я радий, що все прояснилося.",
  "DIA_Trimegisto_SQ313_AfterQuest_03_02": "Ти повинен вибачити мені мої підозри. Ми повинні бути неупередженими у всіх питаннях.",
  "DIA_Trimegisto_SQ313_AfterQuest_03_03": "Ти добре попрацював. Будь ласка, візьми це зілля. Воно не таке, як у тій халупі, але одного дня воно тобі може знадобитися.",
  "DIA_Trimegisto_SQ313_AfterQuest_03_04": "Твоя зухвалість стане твоєю погибеллю! Я не хочу тебе тут більше бачити! Ти второпав!?",
  "DIA_Trimegisto_Ambient_15_00": "Як справи?",
  "DIA_Trimegisto_Ambient_13_01": "Наш Господь сказав: 'Вірте в Мене, бо Я вірю в вас. Я є початок і кінець. Я є Вогнем Очищення'.",
  "DIA_Trimegisto_Ambient_13_02": "І я, будучи Його смиренним пастирем, виконуватиму Його волю. Я зроблю все, щоб мої вівці завжди трималися біля Його полум’я.",
  "DIA_Trimegisto_Ambient_13_03": "Настали важкі часи. Спочатку війна, потім чума. Тепер ця бідна земля охоплена повстаннями і заворушеннями... Іннос явно випробовує нашу віру.",
  "DIA_Trimegisto_Ambient_13_04": "Не відступай від Нього, сину, бо Він ніколи не відступає від тебе.",
  "DIA_Trimegisto_Q309HELLO_Joke_Choice": "Так... І тобі мої вітання.",
  "DIA_Trimegisto_SQ313_Finish_Saw_Choice": "Хууг ошукував людей, ви самі це бачили."
}
