{
  "DIA_Groen_EXIT_03_01": "Пам'ятай, Іннос любить тільки щедрих слуг!",
  "DIA_Groen_HELLO_03_01": "Вітаю! Чи не бажаєш придбати красиву статуетку Інноса?",
  "DIA_Groen_HELLO_03_02": "Вона не тільки прикрасить твій дім, але й захистить тебе від усіляких почвар Беліара!",
  "DIA_Groen_HELLO_03_03": "Ти ніде не знайдеш красивіших фігурок Інноса, ніж у мене!",
  "DIA_Groen_HELLO_No_15_01": "Мені це не цікаво.",
  "DIA_Groen_HELLO_No_03_02": "Як хочеш, але пам'ятай, що Іннос любить тільки щедрих слуг!",
  "DIA_Groen_SQ309_15_01": "Гарний прилавок ти тут влаштував.",
  "DIA_Groen_SQ309_03_02": "Дійсно, мені немає на що скаржитися, але це ж тільки початок! Я планую розширювати цей бізнес.",
  "DIA_Groen_SQ309_03_03": "Ще кілька років, і мої статуетки будуть продаватися по всій Міртані.",
  "DIA_Groen_SQ309_Difference_15_01": "А чим твої вироби відрізняються від тих, що продає Мейлор?",
  "DIA_Groen_SQ309_Difference_03_02": "Друже мій, нічим вони не відрізняються!",
  "DIA_Groen_SQ309_Difference_03_03": "Мої фігурки виготовляються лише зі спеціально підібраних матеріалів, відібраних та оброблених найкращими ремісниками.",
  "DIA_Groen_SQ309_Difference_15_04": "Мейлор розповідав мені подібну історію...",
  "DIA_Groen_SQ309_Difference_03_05": "А він не згадував, що всі ремісники, які виготовляють мої статуетки, є мешканцями Архолоса і, купляючи мої вироби, ти підтримуєш місцеву торгівлю?",
  "DIA_Groen_SQ309_Difference_03_06": "Натомість Мейлор привозить ці низькоякісні підробки з Хорініса чи якогось іншого портового села.",
  "DIA_Groen_SQ309_Local_15_01": "Місцеві ремісники, ти маєш когось конкретного на увазі?",
  "DIA_Groen_SQ309_Local_03_02": "Я весь у торгівлі. Мені невідомі імена усіх тих, хто виготовляє мої товари.",
  "DIA_Groen_SQ309_Local_03_03": "Постачанням займається Діна, завдяки своїм добрим контактам з ремісниками.",
  "DIA_Groen_SQ309_Local_03_04": "Можеш поговорити з нею і розпитати деталі, я не маю чого приховувати, на відміну від того непатріотичного Мейлора!",
  "DIA_Groen_SQ309_Legal_15_01": "Ти маєш усі необхідні дозволи?",
  "DIA_Groen_SQ309_Legal_03_02": "Щойно з-під пера самого Матея.",
  "DIA_Groen_SQ309_Legal_03_03": "Це обійшлося мені недешево, але воно того варте!",
  "DIA_Groen_SQ309_Legal_03_04": "Завдяки їм я можу цілком легально працювати в Архолосі, не боячись, що хтось через ображені релігійні почуття накаже мене вигнати геть!",
  "DIA_Groen_Ambient_03_01": "У місті стає дедалі більше смиренних служителів Інноса, навіть незважаючи на антикоролівські настрої. Це дуже позитивно для мого бізнесу!",
  "DIA_Groen_Ambient_03_02": "Сподіваюся, що ти прийшов купити статуетку Інноса, а не знову питати про мої документи!",
  "DIA_Groen_SQ309_Difference_Choice": "Чим твої товари відрізняються від товарів Мейлора?"
}