{
  "DIA_Duster_Q401Help_15_01": "Мені потрібна допомога в одній делікатній справі.",
  "DIA_Duster_Q401Help_03_02": "Делікатній? Це не для мене, я за рішучі рішення.",
  "DIA_Duster_Q401Help_15_03": "Delikatnej, bo nikt nie może się o niej dowiedzieć, i idealnie pasującej do twojej profesji...",
  "DIA_Duster_Q401Help_03_04": "У такому разі, говори швидше, у мене мало часу.",
  "DIA_Duster_Q401Help_15_05": "Мені потрібно, щоб хтось підірвав скелі поблизу Вовчого Лігва так, щоб не пошкодити саму фортецю.",
  "DIA_Duster_Q401Help_03_06": "O, brzmi ciekawie. Mam załatwić proch do takiej akcji?",
  "DIA_Duster_Q401Help_15_07": "Nie, nie. Masz ją przeprowadzić, a proch ci dam.",
  "DIA_Duster_Q401Help_03_08": "Хм, це буде цікаво. Гаразд, приступимо.",
  "DIA_Duster_Q401Help_15_09": "Що, вже? Ти так просто погодився?",
  "DIA_Duster_Q401Help_03_10": "Każdy wybuch to przyjemne doświadczenie. Inaczej ma się sprawa z tym całym 'nikt nie może się dowiedzieć'.",
  "DIA_Duster_Q401Help_Next_03_01": "Wymagasz czegoś, co mogłoby się nie spodobać wielu ludziom. Będą pytać, kto próbował dokonać sabotażu w starożytnej fortecy, o wartości zarówno militarnej, jak i sentymentalnej...",
  "DIA_Duster_Q401Help_Next_15_02": "Це має виглядати так, ніби зійшла лавина. Ніхто нікого не буде звинувачувати у диверсії.",
  "DIA_Duster_Q401Help_Next_03_03": "O, czyli wybuch reżyserowany, rozumiem. Będę musiał się postarać, a to kosztuje...",
  "DIA_Duster_Q401Help_Key_15_01": "Zawsze jest jakiś haczyk...",
  "DIA_Duster_Q401Help_HowMany_15_01": "Скільки ти хочеш?",
  "DIA_Duster_Q401Help_END_15_01": "Скільки часу тобі знадобиться, аби організувати щось подібне?",
  "DIA_Duster_Q401Help_END_03_02": "Niedługo. Muszę jeszcze przeprowadzić wstępny test, żeby zorientować się w jakości prochu... ale to nie twoje zmartwienie. Do zobaczenia w Leżu.",
  "DIA_Duster_Q401Help_Pay_15_01": "Masz tu złoto i proch. Chcę ładną lawinę.",
  "DIA_Duster_Q401Help_Pay_03_02": "Дякую. Приємно було мати з тобою справу.",
  "DIA_Duster_Q401Help_Ulryk_15_01": "Naprawdę chcesz podpaść Ulrykowi?",
  "DIA_Duster_Q401Help_Ulryk_03_02": "Ульріку? Я чув, що він найбагатша людина на острові...",
  "DIA_Duster_Q401Help_Ulryk_15_03": "I z ogromnymi wpływami. Również w mieście. Wystarczy, że opowiem mu o twoim braku chęci do współpracy, a z pewnością nie będzie zadowolony...",
  "DIA_Duster_Q401Help_Ulryk_03_04": "Nie, nie, spokojnie, po co ma się robić nieprzyjemnie? Zrobię to i będę milczał jak grób!",
  "DIA_Duster_Q401Help_Ulryk_15_05": "Добре. Ось, візьми це.",
  "DIA_Duster_Q401Help_Roderich_15_01": "Kosztować cię będzie złość Rodericha.",
  "DIA_Duster_Q401Help_Roderich_03_02": "А чому він має розсердитися?",
  "DIA_Duster_Q401Help_Roderich_15_03": "Może dlatego, że jeden z jego ludzi dorabia sobie na boku w budzący moralne wątpliwości sposób?",
  "DIA_Duster_Q401Help_Roderich_03_04": "Przecież nic nie zrobiłem, nie miałbyś żadnych dowodów, więc albo się dogadujemy jak normalni ludzie, albo znajdź sobie kogoś innego do tej roboty.",
  "DIA_Duster_Ready_15_01": "Ти готовий?",
  "DIA_Duster_Ready_03_02": "Авжеж.",
  "DIA_Duster_Ready_03_03": "Я зачекаю з цим до ночі. Зараз це занадто небезпечно.",
  "DIA_Duster_Ready_03_04": "Гаразд, де саме ти хочеш зробити вибух?",
  "DIA_Duster_Ready_15_05": "Myśleliśmy o tym klifie z wodospadem. Osuwisko ma przestraszyć uchodźców i trochę zakurzyć obóz, ale nie chcemy tutaj wielkiej lawiny.",
  "DIA_Duster_Ready_03_06": "Е... Скелю?",
  "DIA_Duster_Ready_15_07": "Так, скелю. Щось не так?",
  "DIA_Duster_Ready_03_08": "Nie wspominałeś nic o wspinaczce i pracy na wysokościach. Do tego potrzeba dodatkowych zabezpieczeń, rozgrzewki... i większej zapłaty, rzecz jasna!",
  "DIA_Duster_Ready_15_09": "Dobrze, już dobrze. Może się jakoś dogadamy? Podłożenie tych ładunków chyba nie jest aż tak trudne?",
  "DIA_Duster_Ready_03_10": "Nie może być trudne? Wielu już tak myślało... póki im rąk nie pourywało! Proch jest potężniejszy niż te całe kulki magiczne, co to nimi ciągle magowie ciskają!",
  "DIA_Duster_Ready_03_11": "Ale skoro uważasz, że materiały wybuchowe to jedynie zabawa i każdy może sobie z nimi poradzić, to bardzo proszę, weź tę beczułkę i postaw ją przy głazach na klifie.",
  "DIA_Duster_Ready_15_12": "І все? Звучить не дуже складно.",
  "DIA_Duster_Ready_03_13": "Pozostaje jeszcze odpowiednio podpalić lont i szybko schronić się w bezpiecznym miejscu, ale... Po co ja ci to wszystko mówię, skoro wybuchy to taka prosta sprawa!",
  "DIA_Duster_Explosion_03_01": "Я не чую вибуху. Ти впевнений, що все правильно підготував?",
  "DIA_Duster_Explosion_15_02": "Так.",
  "DIA_Duster_Explosion_03_03": "Słyszysz to brzmienie? Przepiękne! Mieszanka była idealna! Masz szczęście, że zdążyłeś tu dotrzeć na czas. Raczej niewiele by z ciebie zostało.",
  "DIA_Duster_Explosion_03_04": "Chodźmy sprawdzić strefę wybuchu, przekonamy się, czy dobrze podłożyłeś ładunek.",
  "DIA_Duster_AfterExplosion_03_01": "To było mocniejsze, niż się spodziewałem! Chyba jeszcze nigdy nie miałem do czynienia z tak mocnym materiałem...",
  "DIA_Duster_AfterExplosion_15_02": "Нема за що.",
  "DIA_Duster_AfterExplosion_03_03": "A tak w ogóle, to w całej sprawie chodziło o obóz tych tam, brudasów?",
  "DIA_Duster_AfterExplosion_15_04": "Саме так. Якщо комусь про це розкажеш, то для тебе це дуже погано закінчиться.",
  "DIA_Duster_AfterExplosion_03_05": "Nie masz powodów do obaw. Muszę przecież namówić władze wyspy do badań nad prochem! Gdyby zauważyli jego potencjał, wojna z orkami byłaby już dawno wygrana!",
  "DIA_Duster_AfterExplosion_03_06": "Ale nie, wiecznie tylko ta magiczna ruda, magiczna ruda! Już mi się rzygać nią chce!",
  "DIA_Duster_AfterExplosion_15_07": "Ekhem... Ta, mi też. Dzięki za współpracę. Na razie.",
  "DIA_Duster_KQ402_Armor_15_01": "А тобі подобається наш новий одяг?",
  "DIA_Duster_KQ402_Armor_03_02": "Чесно кажучи, мені байдуже. Форма є форма. Яка різниця?",
  "DIA_Duster_KQ402_Armor_03_03": "Якщо хтось захоче мене вбити, він знайде спосіб, незалежно від того, в які обладунки я одягнений.",
  "DIA_Duster_KQ402_Armor_03_04": "Єдине, що мене хвилює, це те, щоб платили вчасно.",
  "DIA_Duster_KQ402_Armor_15_05": "Дуже прагматичний підхід.",
  "DIA_Duster_KQ402_Armor_03_06": "Я працюю тут довше, ніж ти, і знаю, що кар'єра у варті - це простіше простого.",
  "DIA_Duster_KQ402_Armor_03_07": "Чим швидше ти це зрозумієш, тим краще для тебе.",
  "DIA_Duster_SQ225_Hello_15_01": "Вітаю!",
  "DIA_Duster_SQ225_Hello_03_02": "Це ти - обіцяна підтримка?",
  "DIA_Duster_SQ225_Hello_03_03": "Чим можу допомогти, громадянине?",
  "DIA_Duster_SQ225_Hello_Talk_03_05": "Я підозрюю Венцеля. Зрештою, він же письменник.",
  "DIA_Duster_SQ225_Hello_Talk_03_06": "Na podejrzeniach jednak się nie kończy: wie, że go śledzę, i zachowuje się bardzo podejrzanie, kiedy jestem w pobliżu.",
  "DIA_Duster_SQ225_Hello_Talk_03_07": "Udaj się do niego bez munduru, poobserwuj go i wróć do mnie z raportem.",
  "DIA_Duster_SQ225_Hello_Next_03_02": "Chcę, byś poszedł do jego domu i rozejrzał się. Być może przy tobie będzie mniej czujny i na coś trafisz.",
  "DIA_Duster_SQ225_Hello_Talk_15_08": "Подивлюся, що можна зробити.",
  "DIA_Duster_SQ225_Hello_Yes_15_01": "Так, на чому ми зупинилися?",
  "DIA_Duster_SQ225_Hello_Yes_03_02": "Już od dłuższego czasu uganiam się za tym fałszerzem. Udało mi się przechwycić kilka podrobionych dokumentów, ale żaden z nich nie jest dostatecznym dowodem.",
  "DIA_Duster_SQ225_Hello_Talk_15_01": "Взагалі-то, я просто хотів поговорити.",
  "DIA_Duster_SQ225_Hello_Talk_03_02": "Cholera. Jak długo mam czekać na kogoś, kto pomoże mi to rozwiązać? Roderich już się niecierpliwi.",
  "DIA_Duster_SQ225_Hello_Talk_15_03": "Може, я можу тобі чимось допомогти?",
  "DIA_Duster_SQ225_Hello_Talk_03_04": "Haa! Chcesz sobie zaskarbić jego przychylność, co? Ale... co mi tam! Trzeba się pozbyć tego fałszerza!",
  "DIA_Duster_SQ225_Hello_Venzel_15_01": "Я бачив тебе біля хатини Венцеля. Його в чомусь підозрюють?",
  "DIA_Duster_SQ225_Hello_Venzel_03_02": "Це конфіденційна інформація.",
  "DIA_Duster_SQ225_Hello_Venzel_15_03": "Mieszkam w pobliżu, jeśli ma coś na sumieniu, to chciałbym pomóc uczynić moją dzielnicę bezpieczniejszą.",
  "DIA_Duster_SQ225_Hello_Venzel_03_04": "Domyślasz się, jak to podejrzanie brzmi, prawda?",
  "DIA_Duster_SQ225_Hello_Gold_15_01": "Może przy okazji do mojej kieszeni wpadnie parę monet?",
  "DIA_Duster_SQ225_Hello_Gold_03_02": "Хм... зазвичай я б відправив тебе до казарми...",
  "DIA_Duster_SQ225_Hello_Gold_03_03": "...але ти можеш ідеально підійти для мого плану.",
  "DIA_Duster_SQ225_Hello_Strange_15_01": "Я давно помічав, що він поводиться підозріло.",
  "DIA_Duster_SQ225_Hello_Strange_15_02": "Teraz jeszcze ta straż. Jeśli ma coś na sumieniu, to nie chcę go w swoim otoczeniu.",
  "DIA_Duster_SQ225_Hello_Strange_03_03": "Dobrze, już dobrze. Powiedzmy, że ci wierzę. I właściwie, to jest coś, co mógłbyś dla mnie zrobić.",
  "DIA_Duster_SQ225_Nothing_15_01": "На жаль, я нічого не знайшов.",
  "DIA_Duster_SQ225_Nothing_15_02": "Через брак інших ідей, я спробував поговорити з ним.",
  "DIA_Duster_SQ225_Nothing_03_03": "Ти здурів? Ти ж міг спалити своє прикриття!",
  "DIA_Duster_SQ225_Nothing_15_04": "Nie martw się, niczego się nie domyślił. Faktycznie, Venzel nie zachowuje się do końca normalnie.",
  "DIA_Duster_SQ225_Nothing_03_05": "Що ти маєш на увазі?",
  "DIA_Duster_SQ225_Nothing_15_06": "Chyba niedomaga z głową. Nie jest jednak niebezpieczny, raczej po prostu zdziwaczały.",
  "DIA_Duster_SQ225_Nothing_03_07": "To fakt, kilka razy odniosłem takie wrażenie... Może masz rację...",
  "DIA_Duster_SQ225_Nothing_03_08": "Ja uganiam się za dziwakiem, a fałszerz wciąż grasuje na wolności!",
  "DIA_Duster_SQ225_Nothing_03_09": "Дякую за допомогу, друже. Я обов'язково розповім про твою допомогу Родеріху.",
  "DIA_Duster_SQ225_Nothing_03_10": "Ось тобі кілька золотих монет за твій клопіт.",
  "DIA_Duster_QM401_Cart_03_01": "Навіть нічого не кажи.",
  "DIA_Duster_QM401_Cart_Barrels_15_01": "Нема часу на розмови, давай збирати ці бочки.",
  "DIA_Duster_QM401_Cart_What_15_01": "Що трапилось?",
  "DIA_Duster_QM401_Cart_What_03_02": "Nic! Ciągnąłem wózek i jedno z kół wpadło na kamień. Zanim się obejrzałem, wszystko wisiało już nad przepaścią.",
  "DIA_Duster_QM401_Cart_What_03_03": "Większe szczęście od nas miał jedynie ktoś, kto mieszka na dole. Jedna taka beczka i byłoby po całej chacie.",
  "DIA_Duster_QM401_Cart_What_03_04": "Mógłbyś mi teraz pomóc i zebrać to wszystko? Czy może jeszcze chcesz wiedzieć, co dzisiaj jadłem na śniadanie!?",
  "DIA_Duster_QM401_GotBarrels_15_01": "Всі бочки у мене.",
  "DIA_Duster_QM401_GotBarrels_03_02": "Швидко все пройшло! Всі 4 бочки, так, цього має вистачити.",
  "DIA_Duster_QM401_GotBarrels_03_03": "Ти знайшов їх усі? Я був впевнений, що одна з них полетіла на саме дно каньйону.",
  "DIA_Duster_QM401_GotBarrels_03_04": "Я віднесу їх на ферму і подивлюся, що планує Вінстан. Побачимось там!",
  "DIA_Duster_QM401_Climbing_03_01": "Ти ж чудово знаєш, що я не переношу висоти!",
  "DIA_Duster_QM401_Climbing_03_02": "Марвіне! Все відмінно складається, для тебе є бойове завдання.",
  "DIA_Duster_QM401_Climbing_Next_03_01": "Winstan zażyczył sobie wysadzenia tego tunelu. Żeby to zrobić, musimy postawić beczki w kilku kluczowych punktach. Tak się składa, że jeden jest prawie na samym szczycie tych głazów.",
  "DIA_Duster_QM401_Climbing_Next_03_02": "Jak każdy w straży doskonale wie, nie znoszę wysokości, więc niestety te zadanie spada na ciebie.",
  "DIA_Duster_QM401_Climbing_What_15_01": "Що цього разу?",
  "DIA_Duster_QM401_Climbing_Berto_15_01": "Наш інформатор, Берто, піде на чолі загону відступників.",
  "DIA_Duster_QM401_Climbing_Berto_03_02": "В такому випадку ми повинні пропустити кількох відступників, а вже потім підірвати тунель.",
  "DIA_Duster_QM401_Climbing_Berto_03_03": "Resztą zajmie się już Innos, miejmy nadzieję, że będzie go miał w opiece. Berto to dobry chłopak, ale doskonale wie, jaka jest tutaj stawka.",
  "DIA_Duster_QM401_Climbing_Berto_03_04": "Я особисто підпалю фітиль. Це був мій план, і я візьму на себе відповідальність за будь-які втрати.",
  "DIA_Duster_QM401_Climbing_Berto_03_05": "Dobrze, czy ktoś ma jakieś dodatkowe pytania? Nie? Wspaniale, ja zabieram się do stawiania ładunków u podnóża konstrukcji.",
  "DIA_Duster_QM401_AfterFight_03_01": "Jesteś w tym naprawdę dobry! Od dawna powtarzam Roderichowi, że powinien częściej korzystać z prochu.",
  "DIA_Duster_QM401_AfterFight_Winstan_15_01": "Musimy sprawdzić, co z resztą.",
  "DIA_Duster_QM401_AfterFight_Winstan_03_02": "Ну... чому б тобі не спробувати перейти на той бік по скелях?",
  "DIA_Duster_QM401_AfterFight_Winstan_03_03": "Я залишуся тут і буду прикривати ззаду...",
  "DIA_Duster_Q506_Hello_15_01": "А, ось ти де! Я саме тебе шукав.",
  "DIA_Duster_Q506_Hello_03_02": "Мене? Що сталося? Я зараз трохи зайнятий, маю особливе доручення від Родеріха.",
  "DIA_Duster_Q506_Hello_03_03": "Марвіне, давненько не бачились. Що привело тебе сюди?",
  "DIA_Duster_Q506_Job_Finish_15_01": "To jak będzie, mogę na ciebie liczyć?",
  "DIA_Duster_Q506_Job_Finish_03_02": "Є ще одна справа.",
  "DIA_Duster_Q506_Job_Finish_03_03": "Nie mogę się stąd ruszyć, dopóki nie załatwię tej sprawy z beczkami. Bezpośrednie rozkazy od Rodericha, sam rozumiesz...",
  "DIA_Duster_Q506_Job_Finish_15_04": "Здається, я знаю, до чого це призведе...",
  "DIA_Duster_Q506_Job_Finish_03_05": "Sam bym wszedł, ale niezbyt przepadam za wysokościami, a tym głupkom nie powierzę więcej mojego prochu. Jedną beczkę już rozbili wchodząc po drabinie!",
  "DIA_Duster_Q506_Job_Finish_03_06": "Weź te 2 beczki, wejdź na górę i rozstaw z jednej i drugiej strony tej kłody.",
  "DIA_Duster_Q506_Job_Finish_03_07": "Тільки обережно, щоб не впасти! Я б не хотів збирати твої рештки зі стежки.",
  "DIA_Duster_Q506_Job_15_01": "У мене є для тебе пропозиція роботи.",
  "DIA_Duster_Q506_Job_15_02": "Przygotowuję się do wyprawy i potrzebuję eksperta od pozbywania się sporych ilości głazów.",
  "DIA_Duster_Q506_Job_15_03": "Твоїм завданням буде координувати роботу шахтарів і, можливо, використовувати порох, щоб ми без особливих труднощів змогли дослідити всі руїни.",
  "DIA_Duster_Q506_Job_03_04": "Sam nie wiem, mam już całkiem przyjemną posadę w straży. Nie wiem, czy w tym momencie potrzebuję zmian.",
  "DIA_Duster_Q506_Job_Gold_15_01": "Ти зможеш взяти зі сховища стільки золота, скільки зможеш винести.",
  "DIA_Duster_Q506_Job_Gold_03_02": "Czyli mówisz, że będzie tam cały skarbiec do ogołocenia? Przyznaję, brzmi to zachęcająco.",
  "DIA_Duster_Q506_Job_Climb_15_01": "Obiecuję, że nie będziesz musiał się nigdzie wspinać.",
  "DIA_Duster_Q506_Job_Climb_03_02": "Szkoda, że Roderich nie chce mi obiecać tego samego. Wymyślił sobie to podkładanie prochu na klifach i kto się musi tym zajmować? Oczywiście, że ja!",
  "DIA_Duster_Q506_Job_Bonus_15_01": "Otrzymasz specjalny zadatek na potrzebne wyposażenie.",
  "DIA_Duster_Q506_Job_Bonus_03_02": "А це я розумію! Без пристойного пороху і надійних запалів годі й думати про підрив.",
  "DIA_Duster_Q506_Job_Pay_03_01": "Чудово, цього має бути достатньо!",
  "DIA_Duster_Q506_Finish_15_01": "Все готово.",
  "DIA_Duster_Q506_Finish_03_02": "Doskonale sobie z tym poradziłeś. Czuję, że będziemy się świetnie dogadywać na naszej wyprawie.",
  "DIA_Duster_Q506_Finish_03_03": "A z ciekawości, bo przez to całe zamieszanie zapomniałem spytać. Gdzie dokładnie wyruszamy?",
  "DIA_Duster_Q506_Finish_15_04": "До руїн Вардхала.",
  "DIA_Duster_Q506_Finish_03_05": "Вардхал? Це ж проклята фортеця! Хіба ти не чув усіх цих легенд?",
  "DIA_Duster_Q506_Finish_15_06": "Spokojnie, byłem już tam z Magiem Wody, Riordianem, i oczyściliśmy cały przedsionek. Resztą zajmie się cały oddział wyszkolonych wojowników.",
  "DIA_Duster_Q506_Finish_15_07": "Твоє завдання - лише переконатися, що ми зможемо пройти.",
  "DIA_Duster_Q506_Finish_03_08": "Dobrze, skoro tak mówisz... Obyś wiedział, co robisz! I niech ten skarbiec naprawdę będzie pełen złota!",
  "DIA_Duster_Q506_Guards_15_01": "А що з тими бочками та іншими вартовими?",
  "DIA_Duster_Q506_Guards_03_02": "Один з хлопців залишиться на варті і стежитиме за проходом. Якщо він побачить, що орки хочуть перейти, він обвалить половину цього пагорба прямо на їх порожні голови.",
  "DIA_Duster_Q506_Feel_03_01": "Стіни тут здаються міцними, але важко оцінити, як всі ці роки вплинули на фундамент. Якщо ми захочемо щось підірвати, це потрібно робити з обережністю.",
  "DIA_Duster_Canyoutrain_15_01": "Czy oprócz wysadzania, znasz się też na bardziej tradycyjnych metodach wydobywania minerałów?",
  "DIA_Duster_Canyoutrain_03_02": "Звісно. У мене є певний досвід шахтарської справи, і я можу тебе дечому навчити.",
  "DIA_Duster_Canyoutrain_03_03": "Звичайно, не задарма. У наш час потрібно мати кілька джерел доходу, щоб бути впевненим у завтрашньому дні.",
  "DIA_Duster_Hello_03_01": "Bardzo zajętym strażnikiem. Nazywam się Duster, przez większość czasu doglądam armat portowych, ale w razie potrzeby pomagam też obywatelom.",
  "DIA_Duster_Ambient_03_01": "Ciągle myślę, jak przekonać wyżej postawionych ode mnie ludzi do chętniejszego korzystania z prochu w walce. To by nam przecież dało przewagę nad orkami!",
  "DIA_Duster_Ambient_03_02": "Bardzo dobrze. Żałuję tylko, że oprócz ciebie nikt nie ma ochoty na moje... wybuchowe usługi.",
  "DIA_Duster_Q401Help_HowMany_Next_Pay_Choice": "Masz tu złoto i proch. Chcę ładną lawinę. (100 SZ)",
  "DIA_Duster_Q506_Job_Bonus_Pay_Choice": "(Оплатити спорядження для експедиції 400 злотих)",
  "DIA_Duster_Q506_Job_Choices_Choice": "(Przekonaj do pracy)"
}