{
  "DIA_Kobus_HELLO_15_01": "Вітаю, магу!",
  "DIA_Kobus_HELLO_03_02": "Що! Хто... О, ні! Ні, ні, ні, ні, ні! Тільки не це!",
  "DIA_Kobus_HELLO_03_03": "І вся робота надаремно! Дідько... Ахахаха...",
  "DIA_Kobus_HELLO_03_04": "Ти! Якого лиха ти мене потривожив?!",
  "DIA_Kobus_HELLO_15_05": "Я хотів...",
  "DIA_Kobus_HELLO_03_06": "Не міг 5 хвилин зачекати, поки я закінчу?!",
  "DIA_Kobus_HELLO_03_07": "Ти змарнував багато годин моєї праці! Не кажучи вже про матеріали, необхідні для цього заклинання!",
  "DIA_Kobus_HELLO_15_08": "Тоді, може, я піду собі...",
  "DIA_Kobus_HELLO_03_09": "O, ні! Аякже! Ти так легко не викрутишся!",
  "DIA_Kobus_HELLO_03_10": "Ти все зіпсував! І ти це відшкодуєш!",
  "DIA_Kobus_HELLO_15_11": "А якщо я відмовлюсь?",
  "DIA_Kobus_HELLO_03_12": "Тоді у Родеріха з'явиться новий писок для годування в темниці. Я про це подбаю особисто!",
  "DIA_Kobus_HELLO_Next_03_01": "Утім, не зашкодить, якщо ти дізнаєшся трохи більше.",
  "DIA_Kobus_HELLO_Next_03_02": "Бачиш той чан з водою?",
  "DIA_Kobus_HELLO_Next_15_03": "Він не пройшов повз мою увагу.",
  "DIA_Kobus_HELLO_Next_03_04": "За допомогою магії я намагаюся перетворити воду в ідеальну сферу.",
  "DIA_Kobus_HELLO_Next_15_05": "Воду в ідеальну сферу?",
  "DIA_Kobus_HELLO_Next_03_06": "Ех... Я хочу зробити 'кульки' з води.",
  "DIA_Kobus_HELLO_Next_15_07": "Вода підлаштовується під форму посудини, сама по собі не...",
  "DIA_Kobus_HELLO_Next_03_08": "У тому-то і вся суть, щоб не потрібна була посудина.",
  "DIA_Kobus_HELLO_Next_03_09": "Вода має зберігати свою форму, незалежно від того, торкаєшся ти її чи кидаєш.",
  "DIA_Kobus_HELLO_NoChoice_15_01": "Схоже, що я не маю вибору.",
  "DIA_Kobus_HELLO_NoChoice_03_02": "Не маєш!",
  "DIA_Kobus_HELLO_NoChoice_15_03": "Добре. Тоді принаймні поясни мені, про що взагалі йдеться.",
  "DIA_Kobus_HELLO_Scared_15_01": "Твої залякування мене не вражають.",
  "DIA_Kobus_HELLO_Scared_03_02": "Ні? А якщо так?",
  "DIA_Kobus_HELLO_Scared_15_03": "Спокійніше, ти виграв. Поясни мені, що все це означає.",
  "DIA_Kobus_HELLO_Impossible_15_01": "Не думаю, що це можливо.",
  "DIA_Kobus_HELLO_Impossible_03_02": "Для магії немає нічого неможливого! І мені б це вдалося, якби ти не приперся.",
  "DIA_Kobus_HELLO_Impossible_15_03": "Чому б не почати все спочатку?",
  "DIA_Kobus_HELLO_Impossible_03_04": "Для заклинання менi необхiдно мати певний реагент, за допомогою якого я зможу надати водi певної форми.",
  "DIA_Kobus_HELLO_Impossible_03_05": "Зруйнувавши закляття, ти змусив усі мої перлини розтанути в повітрі!",
  "DIA_Kobus_HELLO_Pearls_15_01": "Чому саме перлини?",
  "DIA_Kobus_HELLO_Pearls_03_02": "Бо вони мають форму ідеальної сфери, як я вже казав.",
  "DIA_Kobus_HELLO_Pearls_15_03": "Чи правильно я зрозумів, що маю знайти тобі перлину?",
  "DIA_Kobus_HELLO_Pearls_03_04": "Не перлину, а перлини! Заклинання має малу ефективність. Щоб напевно створити хоча б одну сферу, потрібно мати мінімум вісім перлин.",
  "DIA_Kobus_HELLO_Pearls_15_05": "Добре, я зрозумів. Де їх шукати?",
  "DIA_Kobus_HELLO_Pearls_03_06": "Купи, знайди, вкради, вбий когось, я не знаю... Ти маєш принести мені вісім штук. Де ти їх знайдеш, мене не хвилює.",
  "DIA_Kobus_HELLO_Pearls_15_07": "У такому разі я пішов їх шукати.",
  "DIA_Kobus_Pearls_15_01": "Повернімося до твоєї проблеми...",
  "DIA_Kobus_Pearls_03_02": "Знайшов перлини?",
  "DIA_Kobus_Pearls_15_03": "У мене є те, що тобі потрібно.",
  "DIA_Kobus_Pearls_03_04": "Чудово. А тепер забирайся. Я не хочу більше марнувати жодної перлини.",
  "DIA_Kobus_Pearls_15_05": "Можна мені залишитися? Обіцяю не рухатись, поки не дозволиш.",
  "DIA_Kobus_Pearls_03_06": "А ти не будеш базікати?",
  "DIA_Kobus_Pearls_15_07": "Ані слова.",
  "DIA_Kobus_Pearls_03_08": "Добре, поклади перли у чан з водою, а потім відійди назад.",
  "DIA_Kobus_Pearls_15_09": "Працюю над цим.",
  "DIA_Kobus_Pearls_03_10": "Краще поквапся, бо я чув, що вони вже готують для тебе камеру в темниці.",
  "DIA_Kobus_Pearls_15_11": "Я незабаром повернусь.",
  "DIA_Kobus_AfterPearls_03_01": "Бачу, ти вмієш мовчати.",
  "DIA_Kobus_AfterPearls_15_02": "Як все пройшло? Щось вдалося зробити?",
  "DIA_Kobus_AfterPearls_03_03": "Так, і мені вдалося виготовити цілих дві штуки!",
  "DIA_Kobus_AfterPearls_15_04": "Дивовижно. Очевидно, це вода, і вона зберігає форму кулі!",
  "DIA_Kobus_AfterPearls_03_05": "Я сам вражений! Вони так гарно виглядають, мої... мої... водяні перлинки!",
  "DIA_Kobus_AfterPearls_15_06": "Треба визнати, що вони справді вражаючі. Що я не розумію, так це навіщо ти їх взагалі створив? Тобі потрібна була нова цяцька?",
  "DIA_Kobus_AfterPearls_03_07": "Ех, мда... Ти мислиш дуже недалекоглядно. Перлина - це лише тест. Я почав з чогось такого маленького, як перлина, щоб побачити, чи зможу я взагалі надати воді потрібної форми.",
  "DIA_Kobus_AfterPearls_15_08": "Ти казав, що для магії немає нічого неможливого.",
  "DIA_Kobus_AfterPearls_03_09": "Для магії - ні. Для мене - так. І, як виявилося, я зміг зробити це.",
  "DIA_Kobus_AfterPearls_15_10": "І що далі, водяні гарматні ядра?  Нащо взагалі перетворювати воду на сфери.",
  "DIA_Kobus_AfterPearls_03_11": "Попри все, цей гарматний снаряд - не така вже й погана ідея...",
  "DIA_Kobus_AfterPearls_03_12": "Відповідаючи на твоє запитання - уяви, чого б ми змогли досягти, якби могли створювати воду незалежно від того, в якій ситуації перебуваємо.",
  "DIA_Kobus_AfterPearls_03_13": "Запаси води для фермерів, що постраждали від посухи. Запаси води для міст в облозі, чиї колодязі були отруєні.",
  "DIA_Kobus_AfterPearls_03_14": "Сьогодні це мила маленька перлинка, і хтозна... Можливо, завтра я зможу створити гігантську сферу, яка врятує сотні життів?",
  "DIA_Kobus_AfterPearls_15_15": "Здається, тепер це має певний сенс.",
  "DIA_Kobus_AfterPearls_03_16": "Добре, що ти це зрозумів. Можеш залишити одну собі на пам'ять.",
  "DIA_Kobus_AfterPearls_03_17": "А тепер забирайся звідси... У мене багато роботи. Гарматне ядро... Хмммм...",
  "DIA_Kobus_AfterPearls_03_18": "Не зараз, тут відбувається магія.",
  "DIA_Kobus_Ambient_03_02": "Зовсім погано сплю. Мені постійно цікаво, які ще аспекти магії чекають на відкриття...",
  "DIA_Kobus_Ambient_03_03": "Я б волів залишитися в Монастирі. Там я міг спокійно займатися своїми дослідженнями. А тепер мені постійно хтось заважає...",
  "DIA_Kobus_Ambient_03_01": "Нічого нового. Гарматні ядра... Це цілком може спрацювати."
}