{
  "DIA_Davis_Who_15_01": "Хто ти?",
  "DIA_Davis_Who_03_02": "Мене звати Девіс, я столяр. Обробляю деревину, ремонтую металеві деталі, такі як замки та петлі.",
  "DIA_Davis_Peon_15_01": "Ти не шукаєш працівника?",
  "DIA_Davis_Peon_03_02": "Так, але я не беру будь-кого. Якщо ти зацікавлений, то скажи, наскільки ти знаєшся на деревообробці?",
  "DIA_Davis_Peon_Quest_03_01": "Ти виглядаєш так, ніби обчистив вже не одну скриню. Не намагайся заперечувати, я знаю цей погляд.",
  "DIA_Davis_Peon_Quest_03_02": "Саме така людина мені потрібна. Послухай, люди в місті живуть все гірше і гірше, а це означає, що мало хто витрачає гроші на пристойні меблі чи прикраси.",
  "DIA_Davis_Peon_Quest_03_03": "Зараз найважливіше – це безпека. Який сенс зберігати свої заощадження, якщо ти можеш втратити їх в одну мить? Тому так важливо, щоб люди довіряли моїм скриням...",
  "DIA_Davis_Peon_Quest_03_04": "Але ще важливіше, щоб вони не довіряли скриням моїх конкурентів.",
  "DIA_Davis_Peon_Quest_03_05": "Твоїм завданням буде показати людям, що варто купувати саме в мене.",
  "DIA_Davis_Peon_Quest_03_06": "Якщо хочеш стати моїм учнем, тобі доведеться показати людям, що найвигідніший варіант – це купувати у мене.",
  "DIA_Davis_Peon_Bridge_15_01": "Я допомагав ремонтувати міст у Сільбаху.",
  "DIA_Davis_Peon_Bridge_03_02": "Це не те, що я мав на увазі.",
  "DIA_Davis_Peon_Knut_15_01": "Я працював лісорубом в околицях Вовчого Лігва.",
  "DIA_Davis_Peon_Knut_03_02": "Це не те, що я мав на увазі.",
  "DIA_Davis_Peon_Nope_15_01": "Насправді, не так вже й багато.",
  "DIA_Davis_Peon_Nope_03_02": "Справді?",
  "DIA_Davis_PQ109_Start_15_01": "Звучить цікаво, що мені робити?",
  "DIA_Davis_PQ109_Start_03_02": "Чудово, відчуваю, що ми добре порозуміємось.",
  "DIA_Davis_PQ109_Start_03_03": "Перейдемо одразу до суті. У порту відкрив майстерню якийсь хлопець, що приплив чи то з Хорінісу, чи то з якогось села.",
  "DIA_Davis_PQ109_Start_03_04": "Він робить нікудишні замки, але через його низькі ціни я втратив багато клієнтів. Я хочу, щоб ти вночі прокрався в його майстерню і обчистив усі його скрині для продажу.",
  "DIA_Davis_PQ109_Start_All_15_01": "Це все?",
  "DIA_Davis_PQ109_Start_All_03_02": "Про всяк випадок можеш забрати його інструменти. Принаймні, ми подбаємо, щоб він не робив нових скринь найближчим часом.",
  "DIA_Davis_PQ109_Start_Place_15_01": "Де знайти його майстерню?",
  "DIA_Davis_PQ109_Start_Place_03_02": "Ех... Як би це описати... Найпростіше туди дістатись, якщо рухатися від рибного ринку в бік того високого недобудованого будинку. По дорозі побачиш невеличку майстерню.",
  "DIA_Davis_PQ109_Start_Job_15_01": "Я беруся до справи.",
  "DIA_Davis_PQ109_Start_Job_03_02": "Візьми, тобі це знадобиться. Тільки не забудь дочекатися настання темряви, щоб там нікого не було!",
  "DIA_Davis_PQ109_Militia_15_01": "Я вартовий. Не боїшся, що я тебе видам?",
  "DIA_Davis_PQ109_Militia_03_02": "А я – шанований майстер, який постачає скрині в казарми, у найближчий склад, а також самому Родеріху.",
  "DIA_Davis_PQ109_Militia_03_03": "Думаю, я можу стверджувати, що здавати мене нікому не вигідно.",
  "DIA_Davis_PQ109_Finish_15_01": "Я зробив те, про що ти просив.",
  "DIA_Davis_PQ109_Finish_03_02": "Добре, дуже добре. Ти щось знайшов у скринях?",
  "DIA_Davis_PQ109_Finish_15_03": "У скринях були тільки ці папери, а ще я забрав його інструменти.",
  "DIA_Davis_PQ109_Finish_03_04": "Це саме те, що й треба було знайти. З цими паперами я зможу переконати пів міста, що скрині варто купувати саме у мене.",
  "DIA_Davis_PQ109_Finish_03_05": "У будь-якому випадку, я не чув, щоб хтось говорив про портового злодія, спійманого на гарячому, тож ти добре попрацював.",
  "DIA_Davis_PQ109_Finish_03_06": "Дякую за допомогу. Я не можу взяти тебе в учні, але я завжди плачу за добре виконану роботу, тож ось винагорода. Не пропий все!",
  "DIA_Davis_PQ109_Finish_03_07": "Як на мене, ти можеш стати моїм учнем хоч просто зараз.",
  "DIA_Davis_IwanttobePeon_15_01": "Я хочу стати твоїм учнем.",
  "DIA_Davis_IwanttobePeon_03_02": "Ти впевнений? Якщо я повідомлю інших майстрів, шляху назад вже не буде.",
  "DIA_Davis_IwanttobePeonNotSure_15_01": "Я ще подумаю над цим.",
  "DIA_Davis_IwanttobePeonNotSure_03_02": "Тільки не дуже довго, я завжди можу знайти іншого кандидата.",
  "DIA_Davis_IwanttobePeonYes_15_01": "Так, я впевнений.",
  "DIA_Davis_IwanttobePeonYes_03_05": "До мене дійшли чутки, що тебе звинувачують у скоєнні злочину!",
  "DIA_Davis_IwanttobePeonYes_03_06": "Ти станеш моїм учнем лише після того, як залагодиш цю справу з командиром Міської Варти.",
  "DIA_Davis_IwanttobePeonYes_03_02": "Чудово, я повідомлю іншим майстрам, що вони більше не зможуть вкрасти тебе у мене.",
  "DIA_Davis_IwanttobePeonYes_15_03": "Вживання цього слова, звісно ж, було абсолютно випадковим.",
  "DIA_Davis_IwanttobePeonYes_03_04": "Абсолютно. І це був зовсім не натяк, чи не так?",
  "DIA_Davis_HowToBePeon_SideQuest_03_01": "Навідуйся до мене час від часу, щоб перевірити, як працюють виготовлені мною замки.",
  "DIA_Davis_HowToBePeon_SideQuest_03_02": "Також можеш приносити мені оброблену деревину, яка завжди знадобиться для виготовлення скринь.",
  "DIA_Davis_HowToBePeon_SideQuest_03_03": "А якщо натрапиш на якийсь цінний посуд, ну знаєш, келихи, тарілки, принось і їх. Я знайду для них підходящого покупця.",
  "DIA_Davis_HowToBePeon_SideQuest_15_04": "Я очікував від тебе чогось цікавішого.",
  "DIA_Davis_HowToBePeon_SideQuest_03_05": "Так? Тоді я не можу тебе підвести!",
  "DIA_Davis_HowToBePeon_SideQuest_03_06": "Розумієш, останнім часом мені докучає один вилупок.",
  "DIA_Davis_HowToBePeon_SideQuest_15_07": "Сподіваюся, ти говориш не про мене.",
  "DIA_Davis_HowToBePeon_SideQuest_03_08": "Що? Ні! Розумієш, я не єдиний, хто знає, як отримати перевагу над конкурентами, шляхом спустошення їх скринь.",
  "DIA_Davis_HowToBePeon_SideQuest_03_09": "Дехто вже давно робить те саме зі мною. Він ідеально обирає час відповідно до моїх замовлень, тому я знаю, якою буде наступна ціль.",
  "DIA_Davis_HowToBePeon_SideQuest_03_10": "Йди до будинку біля Ринкової площі, першого праворуч, якщо йти від західних воріт. Сховайся в ньому і спіймай злодія!",
  "DIA_Davis_HowToBePeon_15_01": "У чому полягають мої обов'язки?",
  "DIA_Davis_HowToBePeon_03_02": "Перш за все, регулярно перевіряй замки на моїх нових скринях. І я був би вдячний, якби ти приносив мені деревину, щоб зібрати ці скрині докупи.",
  "DIA_Davis_HowToBePeon_03_03": "Крім того, я викуплю у тебе різні цінні речі за доступну ціну. Ну знаєш, золоті та срібні тарілки, келихи... в цьому бізнесі легко вийти на покупців таких товарів.",
  "DIA_Davis_HowToBePeon_03_04": "От дідько, вартовий, що працює на мене? Ніколи б не подумав, що таке може статися...",
  "DIA_Davis_HowToBePeonGuide_03_02": "Екхем, у разі чого, я також можу купувати у тебе різні коштовності, золоті та срібні тарілки, келихи... знаєш, для колекції!",
  "DIA_Davis_HowToBePeon_03_05": "Не скажу, що людина Араксосу в якості учня – це справжній подарунок долі, але ближче до справи.",
  "DIA_Davis_WhoaYouMilitia_03_01": "Я чув, що ти приєднався до Варти, але я думав, що це лише плітки...",
  "DIA_Davis_WhoaYouMilitia_03_02": "У будь-якому випадку, якщо ти все ще хочеш працювати на мене, це чудово. Насправді, для такої людини як ти, я без сумніву знайду додаткову роботу.",
  "DIA_Davis_WhoaYouMilitia_15_03": "Як тільки щось з'явиться, дай мені знати.",
  "DIA_Davis_WhoaYouMilitia_03_04": "Звісно, звісно, я пам'ятатиму!",
  "DIA_Davis_WhoaYouAraxos_03_01": "Дивовижно, людина Араксосу стала моїм учнем... Я вже й не пам'ятаю, коли мені востаннє так посміхалася доля!",
  "DIA_Davis_WhoaYouAraxos_03_02": "У будь-якому випадку, якщо ти все ще хочеш працювати на мене, це чудово. Насправді, для такої людини як ти, я без сумніву знайду додаткову роботу.",
  "DIA_Davis_PQ110_Starting_03_01": "Добре, що ти зайшов, я знайшов для тебе цікаву роботу!",
  "DIA_Davis_TEACH_15_01": "Можеш мене чогось навчити?",
  "DIA_Davis_TEACH_03_02": "Звісно. Ти мій учень, тож повинен володіти відповідними навичками, щоб добре виконувати свої обов'язки.",
  "DIA_Davis_TEACH_03_03": "Тож я навчу тебе відмикати замки, але якщо ти хочеш навчитися справді майстерним технікам, тобі доведеться довести свою вправність.",
  "DIA_Davis_TRAIN_Picklock2_15_00": "Навчи мене, як ефективніше відмикати замки.",
  "DIA_Davis_TRAIN_Picklock2_03_01": "Найважливіше при відмиканні замків – це бути обережним. Якщо ти відчуваєш, що засувка чинить рішучий опір відмичці, не штовхай її з силою.",
  "DIA_Davis_TRAIN_Picklock2_03_02": "Однак, якщо ти вже припустився помилки, запам'ятай її і зроби висновки. Немає сенсу повторювати послідовність, яка вже підвела тебе раніше.",
  "DIA_Davis_TRAIN_Picklock3_15_00": "Навчи мене, як майстерно відмикати замки.",
  "DIA_Davis_TRAIN_Picklock3_03_01": "На цьому етапі правила гри трохи змінюються. Раніше я радив не тиснути на засувку з силою, але це не завжди найкраще рішення.",
  "DIA_Davis_TRAIN_Picklock3_03_02": "Якщо будеш правильно підтримувати відмичку пальцем, ти зменшиш ймовірність її поломки. Це дозволить тобі відімкнути навіть найстійкіший замок.",
  "DIA_Davis_TRAIN_Picklock3_03_03": "Запам'ятовуй послідовність своїх дій, це значно полегшить весь процес. Ну, і якщо ти вже взявся за замок, то не здавайся, поки не досягнеш своєї цілі!",
  "DIA_Davis_IHaveSomething_15_01": "Я маю дещо на продаж.",
  "DIA_Davis_IHaveSomething_03_02": "Подивимось...",
  "DIA_Davis_IHaveSomething_03_03": "Чудово, повертайся, коли роздобудеш ще!",
  "DIA_Davis_IHaveSomething_03_04": "Оскільки ти нічого не приніс, не набридай мені!",
  "DIA_Davis_TRAIN_Sneak_03_01": "Гадаю, ти хочеш навчитися цьому для перевірки моїх скринь, але, звісно, я навчу тебе основам.",
  "DIA_Davis_TRAIN_Sneak_03_02": "При відмиканні замків головне – правильно дістатись до скрині. Обережно, на зігнутих ногах. Тільки коли ти це засвоїш, можна братися до справи.",
  "DIA_Davis_PQ110_Finish_15_01": "Мені вдалося спіймати злодія.",
  "DIA_Davis_PQ110_Finish_03_02": "І що? Він що-небудь сказав? У нього був при собі контракт?",
  "DIA_Davis_PQ110_Finish_15_03": "Це був професіонал, тому він не мав його з собою, але у нього було кілька магічних предметів.",
  "DIA_Davis_PQ110_Finish_03_04": "Прокляття, хтось дійсно хоче вивести мене з бізнесу. У будь-якому випадку, добре, що ти дістав ті сувої. Тепер я зможу зрозуміти, як захистити свої скрині від них.",
  "DIA_Davis_PQ110_Finish_03_05": "Здається, я навіть маю ідею, як це зробити... Але не хочу зурочити. Ось, твоє золото. Ти його заробив.",
  "DIA_Davis_Q505_Help_15_01": "Я збираюся в експедицію, і там напевно буде чимало скринь...",
  "DIA_Davis_Q505_Help_03_02": "І ти подумав, що тобі знадобляться відмички?",
  "DIA_Davis_Q505_Help_03_03": "Авжеж, тримай, плідних пошуків тобі!",
  "DIA_Davis_OpenChest_First_03_01": "Ти прийшов саме вчасно, мені потрібно відімкнути скриню.",
  "DIA_Davis_OpenChest_First_Just_15_01": "Хочеш, щоб я просто відімкнув її?",
  "DIA_Davis_OpenChest_First_Just_03_02": "Звичайно, якщо зможеш! Але це дешева скриня з простим замком, тож, думаю, ти впораєшся.",
  "DIA_Davis_AfterChest_First_03_01": "Непогано, зовсім непогано! Думаю, мені доведеться трішки підправити цей механізм.",
  "DIA_Davis_AfterChest_First_03_02": "Ну як, працювати тут, напевно, не так вже й погано, правда? Заходь до мене через деякий час, можливо, у мене будуть ще скрині.",
  "DIA_Davis_AnotherChest_03_01": "Добре, що ти тут! Мені потрібно відкрити ще одну скриню, до роботи!",
  "DIA_Davis_AnotherChest_Done_03_01": "У тебе все краще і краще виходить, і, до речі, мої замки стають щоразу міцнішими. Гарна робота, хлопче!",
  "DIA_Davis_AnotherChest_Done_03_02": "Мушу зізнатися, що я навіть не уявляю, як можна ще більше вдосконалити цей замок.",
  "DIA_Davis_AnotherChest_Done_03_03": "Мені потрібно трохи більше часу, щоб з нуля придумати щось краще.",
  "DIA_Davis_AnotherChest_Done_03_04": "А до того часу у мене, мабуть, не буде для тебе нових скринь.",
  "DIA_Davis_AnotherChest_Done_03_05": "Звичайно, ти можеш і далі приносити мені товари, і, можливо, через деякий час знайдеться якесь спеціальне замовлення.",
  "DIA_Davis_FinishPeon_03_01": "Марвіне, ти працюєш на мене вже досить давно, і ти опанував практично все, чому я міг тебе навчити.",
  "DIA_Davis_FinishPeon_03_02": "З цього моменту ти можеш називати себе майстром-столяром, але...",
  "DIA_Davis_FinishPeon_03_03": "Відкрити власну справу можна лише поза стінами Архолосу, або через десять років після завершення навчання у мене.",
  "DIA_Davis_FinishPeon_03_04": "Мені прикро, але такий закон діє на нашому острові вже багато поколінь. Сам розумієш, захист інтересів і все таке.",
  "DIA_Davis_FinishPeon_03_05": "Дякую за твою працю, ти був дуже здібним учнем. Звичайно, відтепер ти можеш розпочати навчання в іншого майстра.",
  "DIA_Davis_FinalPresent_03_01": "Марвіне, я вирішив зробити тобі невеличкий подарунок в знак подяки за нашу плідну співпрацю.",
  "DIA_Davis_FinalPresent_03_02": "Ти віддаєш перевагу магічним сувоям чи рунам?",
  "DIA_Davis_FinalPresent_03_03": "Тримай.",
  "DIA_Davis_Ambient_03_01": "Нічого. Я намагаюсь якось зводити кінці з кінцями, що в наш час стає все складніше. Але я справляюся.",
  "DIA_Davis_Ambient_03_02": "Хлопче, я тобі плачу за роботу, а не за балачки. Давай, до роботи!",
  "DIA_Davis_Ambient_03_04": "У мене ніколи не було настільки вмілого учня, як ти. І взагалі, я не знаю, чи зможе хтось коли-небудь перевершити тебе...",
  "DIA_Davis_IHaveSomething_Wood_Choice": "(Продати деревину)",
  "DIA_Davis_IHaveSomething_Valuables_Choice": "(Продати коштовності)",
  "DIA_Davis_FinalPresent_Rune_Choice": "Я візьму руну."
}
