{
  "DIA_Nadine_SQ316_Start_15_01": "Чому ти тут сидиш?",
  "DIA_Nadine_SQ316_Start_03_02": "Нарешті хоч хтось хоче мене вислухати! Вже багато днів як зникла моя донька. Я й досі підтримую порядок в її кімнаті...",
  "DIA_Nadine_SQ316_Start_03_03": "Одного разу Олена просто вийшла за місто, і зникла без сліду. Я пам'ятаю, що вона була в своїй улюбленій сукні. Як же гарно вона в ній виглядала.",
  "DIA_Nadine_SQ316_Start_03_04": "Вартові нібито обшукали все місто, але все марно, жодних слідів!",
  "DIA_Nadine_SQ316_Start_03_05": "Я навіть найняла слідопита, але він зник, як камінь у воду, разом з усіма моїми заощадженнями.",
  "DIA_Nadine_SQ316_Start_03_06": "Я не знаю, як з цим впоратись. Все, про що я можу думати - це про те, де вона зараз може бути!",
  "DIA_Nadine_SQ316_Nah_15_01": "Вибач, я не в змозі тобі допомогти.",
  "DIA_Nadine_SQ316_Nah_03_02": "Як і всі інші...",
  "DIA_Nadine_SQ316_Comprehension_Description": "У мене теж викрали близьку людину.",
  "DIA_Nadine_SQ316_Comprehension_15_01": "У мене теж викрали близьку людину.",
  "DIA_Nadine_SQ316_Comprehension_15_02": "Я знаю, що ти відчуваєш.",
  "DIA_Nadine_SQ316_Comprehension_15_03": "Я міг би пошукати твою доньку.",
  "DIA_Nadine_SQ316_Comprehension_03_04": "У такому випадку, я рада, що тебе зустріла.",
  "DIA_Nadine_SQ316_Comprehension_03_05": "Усі стверджують, що надії більше немає. Але мати ніколи не змириться з втратою своєї дитини.",
  "DIA_Nadine_SQ316_Comprehension_15_06": "Я повернуся, як тільки щось з'ясую. Сподіваюся, з нею все гаразд.",
  "DIA_Nadine_SQ316_Finish_Finish_15_01": "І ще одне... Я знайшов цього мисливця.",
  "DIA_Nadine_SQ316_Finish_Finish_03_02": "Сподіваюсь, ти провчив його за те, що він обдурив стару жінку!",
  "DIA_Nadine_SQ316_Finish_Finish_15_03": "З цим можуть бути проблеми, бо він мертвий. Він був зовсім близько, але щось його вбило на болоті.",
  "DIA_Nadine_SQ316_Finish_Finish_03_04": "Ох... Нехай Аданос пробачить мені мої слова... Бідний хлопчина, я буду молитися за нього.",
  "DIA_Nadine_SQ316_Finish_15_01": "У мене є новини.",
  "DIA_Nadine_SQ316_Finish_03_02": "Де моя донька? Тільки не кажи, що вона померла!",
  "DIA_Nadine_SQ316_Finish_15_03": "Вона звільнена і приходить до тями, але поки не може покинути те місце, де вона зараз перебуває.",
  "DIA_Nadine_SQ316_Finish_03_04": "Як так? Значить, вона все ще в полоні?",
  "DIA_Nadine_SQ316_Finish_15_05": "В якомусь сенсі так, але це краще, ніж сидіти в клітці.",
  "DIA_Nadine_SQ316_Finish_15_06": "Якщо тобі від цього стане легше, то знай, що її викрадачі мертві.",
  "DIA_Nadine_SQ316_Finish_03_07": "Я нічого з цього не зрозуміла!",
  "DIA_Nadine_SQ316_Finish_15_08": "Це важко пояснити. Олена просила передати тобі амулет і сказати, що у неї все добре.",
  "DIA_Nadine_SQ316_Finish_03_09": "Мені достатньо знати, що вона жива. Будь ласка, залиш його собі. Я не маю чим ще віддячити.",
  "DIA_Nadine_SQ316_Finish_TakeAmulet_15_01": "Продай його. Це допоможе тобі пережити важкі часи.",
  "DIA_Nadine_SQ316_Finish_TakeAmulet_03_02": "Я не можу відпустити тебе без винагороди...",
  "DIA_Nadine_SQ316_Finish_TakeAmuletForSure_15_01": "Ми обоє знаємо, що тобі він значно потрібніший, ніж мені.",
  "DIA_Nadine_SQ316_Finish_TakeAmuletForSure_03_02": "Нехай Аданос захистить тебе від зла.",
  "DIA_Nadine_SQ316_Finish_ThisAmuletIsMine_15_01": "Дякую, мені це знадобиться.",
  "DIA_Nadine_SQ316_Finish_ThisAmuletIsMine_03_02": "Коли носитимеш його, пам'ятай про нас.",
  "DIA_Nadine_MyPoorDaughter_03_01": "Моя бідна донечко...",
  "DIA_Nadine_SQ507_Finish_03_01": "Дякую, що допоміг моїй доньці дістатися до міста! Як добре, що на цьому острові ще є такі люди, як ти і Баррі!",
  "DIA_Nadine_SQ507_Finish_03_02": "Зізнаюсь чесно, після нашої першої розмови я не тішила себе надією, але зараз я знову щаслива!",
  "DIA_Nadine_SQ507_Finish_03_05": "Це небагато, але ти заслуговуєш на винагороду!",
  "DIA_Nadine_SQ316_LameFinish_03_01": "Як добре, що ти тут. Я маю тобі дещо сказати.",
  "DIA_Nadine_SQ316_LameFinish_03_02": "Тобі більше не потрібно шукати Олену... Моя донька нещодавно повернулася додому!",
  "DIA_Nadine_SQ316_LameFinish_15_03": "Як це?",
  "DIA_Nadine_SQ316_LameFinish_03_04": "Її тримали в якомусь дивному місці на болотах...",
  "DIA_Nadine_SQ316_LameFinish_03_05": "Вони тримали її в клітці - як тварину! Але врешті-решт Аданос змилувався над нею.",
  "DIA_Nadine_SQ316_LameFinish_03_06": "Коли викрадач ніс їй їжу, він зненацька впав на землю. Моя дочка вирішила скористатися нагодою і втекла.",
  "DIA_Nadine_SQ316_LameFinish_03_07": "Але одного разу там був якийсь бій!",
  "DIA_Nadine_SQ316_LameFinish_03_08": "Бандити були розбиті вартовими та найманцями Араксосу... Один хлопець знайшов мою доньку в цьому хаосі і привів її до міста.",
  "DIA_Nadine_SQ316_LameFinish_03_09": "Все закінчилося добре, але Олена дуже втомилася...",
  "DIA_Nadine_SQ316_LameFinish_03_10": "Ти намагався допомогти, тож прийми це в знак подяки."
}
