{
  "DIA_Candac_INNOS_100_01": "Прокляті торговці! Вони все перетворюють на прибуток!",
  "DIA_Candac_INNOS_100_02": "Так нахабно, прямо перед церквою, продавати фігурки нашого Єдиного Бога.",
  "DIA_Candac_INNOS_100_03": "Це обурливо!",
  "DIA_Candac_Hello_15_01": "Що в тебе за обладунки?",
  "DIA_Candac_Hello_100_02": "Звідки ти взявся, хлопче? Я королівський паладин і мене звуть Кандак! Ти що, ніде не бачив жодного з нас?",
  "DIA_Candac_Hello_15_03": "У мене не було можливості. Я родом із невеликого острівця, а ви чомусь жодного разу його не відвідали.",
  "DIA_Candac_Hello_100_04": "Мабуть, у цьому не було потреби. Якщо маєш що сказати, то коротко, ти перервав мої молитви.",
  "DIA_Candac_BadPlace_15_01": "Тобі не подобається Архолос?",
  "DIA_Candac_BadPlace_100_02": "Якби остів мені не подобався, я б вже давно зістрибнув зі скелі. Деякі місця тут справді чарівні - особливо Старе місто, яке побудоване в прекрасному стилі.",
  "DIA_Candac_BadPlace_100_03": "Ех, якби я опинився тут за інших обставин, я, напевно, зміг би оцінити красу та інших частин острова.",
  "DIA_Candac_BadPlace_15_04": "За інших обставин?",
  "DIA_Candac_BadPlace_100_05": "Я все життя вірою і правдою служив своєму Ордену, і ось що я отримав на старість - нору, в якій я доживу до кінця своїх днів. Але я не буду докучати тобі своїми проблемами.",
  "DIA_Candac_Paladins_15_01": "Розкажеш мені про паладинів?",
  "DIA_Candac_Paladins_100_02": "Я можу розповідати про нас цілими днями і все одно не охопити навіть половини всього. Ти маєш стільки часу?",
  "DIA_Candac_Paladins_15_03": "Мені вистачить найважливіших фактів.",
  "DIA_Candac_Paladins_100_04": "Звичайно, навіщо розширювати свій кругозір, якщо можна задовольнятися кількома поверхневими відомостями?",
  "DIA_Candac_Paladins_100_05": "Ех... добре, ти мусиш знати, що Орден паладинів було засновано багато років тому за велінням самого Інноса.",
  "DIA_Candac_Paladins_100_06": "Історики досі сперечаються, хто саме виконав його волю, але найбільш поширеною є думка, що це був засновник королівства Міртана, Робар I.",
  "DIA_Candac_Paladins_100_07": "Кожен член Ордену повинен мати чисте серце, бути хоробрим, чесним і готовим віддати своє життя в ім'я Інноса.",
  "DIA_Candac_Paladins_100_08": "By dobrze spełniać wolę naszego pana, przechodzimy długotrwały trening, podczas którego uczymy się walki różnorakim orężem, głównie mieczami, oraz posługiwania się podstawowymi czarami.",
  "DIA_Candac_Paladins_100_09": "Що ще можна сказати? На довший урок історії, як ти сам заявив, у тебе немає часу.",
  "DIA_Candac_Paladins_15_10": "Мені цього достатньо. Дякую.",
  "DIA_Candac_SQ309_100_01": "Дозволь тебе дещо запитати, хлопче. Ти віриш в Інноса?",
  "DIA_Candac_SQ309_See_100_01": "Як ти, мабуть, помітив, що на цьому острові панує дивний звичай.",
  "DIA_Candac_SQ309_See_100_02": "Біля церкви стоїть прилавок, в якому якийсь чоловік намагається обдурити людей, продаючи їм статуетки Інноса.",
  "DIA_Candac_SQ309_See_100_03": "Від самого прибуття на Архолос це непокоїло мене.",
  "DIA_Candac_SQ309_See_100_04": "Я намагався просити в молитві про душевний спокій, але з кожним днем я відчуваю, як жар все більше і більше розпалює моє серце.",
  "DIA_Candac_SQ309_See_100_05": "Наче сам Іннос хотів, щоб я втрутився у цю справу.",
  "DIA_Candac_SQ309_See_100_06": "Що ще гірше, кілька днів тому, коли я вранці повернувся до церкви, тут, наче з-під землі, з'явився ще один прилавок!",
  "DIA_Candac_SQ309_See_100_07": "Тоді я вирішив, що покладу цьому край.",
  "DIA_Candac_SQ309_Cheat_15_01": "Шахрайству? Я думаю, що люди бачать, що купують.",
  "DIA_Candac_SQ309_Cheat_100_02": "Прості люди хочуть показати свою відданість Інносу в будь-який спосіб. Я їх не звинувачую, адже їхні серця і наміри добрі.",
  "DIA_Candac_SQ309_Cheat_100_03": "Однак вони не знають священних писань і їх легко обдурити, а ці нечисті на руку торговці чудово користуються цим!",
  "DIA_Candac_SQ309_Cheat_100_04": "Вони обіцяють, що статуетки відлякають чудовиська Беліара або задобрять Інноса.",
  "DIA_Candac_SQ309_Cheat_100_05": "А вони навіть не зроблені з чистого золота, як ті, що знаходяться в монастирях чи у паладинів.",
  "DIA_Candac_SQ309_Cheat_100_06": "Не кажучи вже про те, що їх, мабуть, навіть жоден маг вогню не благословив.",
  "DIA_Candac_SQ309_DoSomething_15_01": "Чому ти нічого з цим не робиш?",
  "DIA_Candac_SQ309_DoSomething_100_02": "Повір, я намагався!",
  "DIA_Candac_SQ309_DoSomething_100_03": "На жаль, випробування, якому я піддався, виявилося серйознішим, ніж я думав спочатку.",
  "DIA_Candac_SQ309_DoSomething_100_04": "Я хотів підійти до прилавку і пояснити людям, що їх вводять в оману.",
  "DIA_Candac_SQ309_DoSomething_100_05": "Однак вони, замість того, щоб спокійно вислухати мене, почали кричати, що навіть паладин хотів би придбати для себе таку статуетку.",
  "DIA_Candac_SQ309_DoSomething_100_06": "За кілька хвилин зійшлося стільки мешканців, що вони мало не розтоптали один одного.",
  "DIA_Candac_SQ309_DoSomething_100_07": "Відтоді я і близько не підходжу до цих шахраїв та їхніх фігурок.",
  "DIA_Candac_SQ309_FireMage_15_01": "Ти намагався поговорити про це з магами?",
  "DIA_Candac_SQ309_FireMage_100_02": "Це було однією з перших речей, які я зробив.",
  "DIA_Candac_SQ309_FireMage_100_03": "Мені лише відповіли, що не бачать у цьому нічого поганого.",
  "DIA_Candac_SQ309_FireMage_100_04": "За їхніми словами, статуетки дозволяють навіть звичайним біднякам мати при собі Інноса, що полегшує поширення віри.",
  "DIA_Candac_SQ309_FireMage_15_05": "А ти з цим не згоден?",
  "DIA_Candac_SQ309_FireMage_100_06": "Паладин не може протистояти волі мага вогню...",
  "DIA_Candac_SQ309_FireMage_15_07": "Але що?",
  "DIA_Candac_SQ309_FireMage_100_08": "Але ти не паладин...",
  "DIA_Candac_SQ309_FireMage_100_09": "І я знаю, що вся рада магів вогню на чолі з цим Ксардасом буде проти!",
  "DIA_Candac_SQ309_FireMage_100_10": "Тому ми повинні щось з цим зробити.",
  "DIA_Candac_SQ309_Xardas_15_01": "Ксардас?",
  "DIA_Candac_SQ309_Xardas_100_02": "Xardas to przywódca kręgu ognia. To jedna z najpotężniejszych i najmądrzejszych osób w całym królestwie. Od dłuższego czasu prawie nikt go nie widuje.",
  "DIA_Candac_SQ309_Xardas_100_03": "Wszyscy mówią, że przesiaduje całymi dniami w bibliotekach rozsianych po całej Myrtanie i Nordmarze, by znaleźć sposób na ostateczne rozwiązanie wojny z orkami.",
  "DIA_Candac_SQ309_Xardas_100_04": "Принаймні так було, коли я залишав континент.",
  "DIA_Candac_SQ309_Xardas_100_05": "Jeśli się nie pośpieszy, to jeszcze wygramy tę wojnę wyłącznie przy pomocy naszych broni z magicznej rudy i magii runicznej!",
  "DIA_Candac_SQ309_Xardas_100_06": "Хлопці з Венгарду подбають про це!",
  "DIA_Candac_SQ309_Help_15_01": "Я тобі допоможу, з чого мені почати?",
  "DIA_Candac_SQ309_Help_100_02": "Саме на це я й розраховував.",
  "DIA_Candac_SQ309_Help_100_03": "Najlepiej, jeśli zaczniesz od wypytania tego całego Mailora o szczegóły jego interesu.",
  "DIA_Candac_SQ309_Help_100_04": "Звідки він бере ці фігурки, чи має всі необхідні дозволи, і чи є він хоча б віруючим.",
  "DIA_Candac_SQ309_Help_100_05": "Як тільки вдасться щось з'ясувати, повертайся до мене",
  "DIA_Candac_SQ309_Goodbye_15_01": "Гадаю, це не моя справа.",
  "DIA_Candac_SQ309_Goodbye_100_02": "Схоже, мені доведеться почекати на когось корисного.",
  "DIA_Candac_SQ309_Goodbye_100_03": "Нехай Іннос буде з тобою.",
  "DIA_Candac_SQ309_Yes_15_01": "Очевидно, що так.",
  "DIA_Candac_SQ309_Yes_100_02": "Це чудово!",
  "DIA_Candac_SQ309_Yes_100_03": "Мені потрібен хтось молодий, енергійний і з вірою в серці.",
  "DIA_Candac_SQ309_Well_15_01": "У нас в юності були уроки з магами вогню...",
  "DIA_Candac_SQ309_Well_100_02": "Що ж... Гадаю, твоєї молодості та енергії нам вистачить.",
  "DIA_Candac_SQ309End_15_01": "Гадаю, що все пішло не так...",
  "DIA_Candac_SQ309End_100_02": "Давай більше не будемо про це.",
  "DIA_Candac_SQ309End_Mages_15_01": "Якщо вже самі маги так сказали...",
  "DIA_Candac_SQ309End_Mages_100_02": "Так, тепер у нас повністю зв'язані руки. Що ще гірше, поки ти бігав містом, перед церквою з’явився ще один прилавок!",
  "DIA_Candac_SQ309End_Mages_100_03": "Ще мить - і моя голова розірветься від метушні та постійних розмов про золотих Інносів.",
  "DIA_Candac_SQ309End_Mages_100_04": "Muszę poszukać jakiegoś lepszego miejsca na modlitwę. Kto wie, może odwiedzę klasztor magów wody? Podobno jest na całkowicie odosobnionej wyspie.",
  "DIA_Candac_SQ309End_Mages_100_05": "Звучить як ідеальне місце для медитації та спокою.",
  "DIA_Candac_SQ309End_Research_15_01": "Можливо, я принаймні розкажу про те, що мені вже вдалося відкрити?",
  "DIA_Candac_SQ309End_Research_100_02": "Ні, я не бажаю більше нічого про це чути.",
  "DIA_Candac_SQ309End_Research_100_03": "Схоже, я неправильно зрозумів волю Інноса.",
  "DIA_Candac_SQ309End_Research_100_04": "Можливо, від самого початку йшлося не про те, щоб позбутися торговців, а про те, щоб продані статуї були освячені?",
  "DIA_Candac_SQ309End_Research_100_05": "У такому випадку я дійсно виконав наказ мого Господа і можу нарешті відпочити.",
  "DIA_Candac_SQ309End_Reward_15_01": "А як щодо моєї винагороди?",
  "DIA_Candac_SQ309End_Reward_100_02": "Хоча ти не зміг виконати угоду і не позбувся торговців, але я впевнений, що ти доклав до цього чимало зусиль.",
  "DIA_Candac_SQ309End_Reward_100_03": "Зрештою, нам вдалося принести користь як самому Інносу, так і жителям острова.",
  "DIA_Candac_SQ309End_Reward_100_04": "Звичайно, як шановний представник свого ордену, я не можу залишити тебе в такій ситуації без винагороди.",
  "DIA_Candac_SQ309End_Reward_100_05": "У мене апм собі небагато золота, але під час своїх експедицій одного разу знайшов один цінний сувій.",
  "DIA_Candac_SQ309End_Reward_100_06": "Навряд чи він мені стане в нагоді, але хто знає, можливо, він колись тобі врятує життя.",
  "DIA_Candac_SQ508_What_15_01": "Що робить паладин у монастирі Магів Води?",
  "DIA_Candac_SQ508_What_03_02": "А що ти тут робиш? Ти не схожий на мага.",
  "DIA_Candac_SQ508_What_Wounded_03_02": "Бачиш, моє тіло у відмінному стані, але мій дух потребує зцілення.",
  "DIA_Candac_SQ508_What_Wounded_15_01": "Я був важко поранений, і маги допомагають мені відновитись.",
  "DIA_Candac_SQ508_What_WasWounded_15_01": "Я був важко поранений, але маги допомогли мені відновитись.",
  "DIA_Candac_SQ508_What_Same_15_01": "Я міг би запитати те саме.",
  "DIA_Candac_SQ508_What_Same_03_02": "Ти виглядаєш так, ніби по тобі пробігло стадо кабанів, але ти досі не набрався смирення, так?",
  "DIA_Candac_SQ508_What_Next_03_01": "Після історії із золотими Інносами я не можу знайти спокою.",
  "DIA_Candac_SQ508_What_Next_03_02": "Якщо ти хоча б на мить наближався до храму Інноса в місті, то, напевно, помітив, що з місця молитви він перетворився на ринкову площу.",
  "DIA_Candac_SQ508_What_Next_03_03": "Замість тиші і спокою, все, що там можна почути, - це розхвалювання товарів і обговорення цін.",
  "DIA_Candac_SQ508_What_Next_03_04": "Маги Вогню кажуть, що все гаразд і я маю припинити цю справу, але....",
  "DIA_Candac_SQ508_What_Next_03_05": "Нехай Іннос пробачить мені ці слова, але я з ними не згоден!",
  "DIA_Candac_SQ508_What_Next_03_06": "Mieliśmy nauczać o naszym Panu wszystkich niewiernych. Nawracać tych, którzy błądzą, poprzez nasze słowa, przykład i święty ogień.",
  "DIA_Candac_SQ508_What_Next_03_07": "Tymczasem zajmujemy się sprzedawaniem posążków i powiększaniem majątku Kościoła.",
  "DIA_Candac_SQ508_What_Next_03_08": "Przez to wszystko czuję, jakby mój ogień gorliwości dogasał i zupełnie nie wiem, co z tym począć!",
  "DIA_Candac_SQ508_What_Next_03_09": "Nie mogę powiedzieć o tym moim braciom, co by sobie o mnie pomyśleli? Albo co by było, gdybym swoje zwątpienie przelał w serce któregoś z nich?",
  "DIA_Candac_SQ508_What_Next_03_10": "Dlatego gdy zobaczyłem, że wracają do mnie dawne demony i znowu sięgam po butelkę, natychmiast zabrałem swoje rzeczy i przybyłem tutaj, do klasztoru.",
  "DIA_Candac_SQ508_What_Next_03_11": "Szukałem miejsca odosobnienia, gdzie mogę spokojnie się pomodlić, odciąć od świata zewnętrznego i przemyśleć wszystko od początku.",
  "DIA_Candac_SQ508_What_Beer_15_01": "І ти лікуєш це алкоголем?",
  "DIA_Candac_SQ508_What_Beer_03_02": "Навіть у паладина бувають моменти слабкості!",
  "DIA_Candac_SQ508_What_End_03_01": "Я ганьблю власний орден.",
  "DIA_Candac_SQ508_What_Bad_15_01": "Chyba nie wychodzi to najlepiej.",
  "DIA_Candac_SQ508_What_Bad_03_02": "Ти не повинен розповідати про це.",
  "DIA_Candac_SQ508_What_Going_15_01": "I jak ci idzie?",
  "DIA_Candac_SQ508_What_Going_03_02": "Гадаю, ти й сам прекрасно все бачиш.",
  "DIA_Candac_SQ508_Start_15_01": "Ти завжди можеш почати з того, щоб позбутися цієї пляшки.",
  "DIA_Candac_SQ508_Start_03_02": "Ти маєш рацію, я занадто довго дозволяв цій проклятій рідині тримати мене в полоні. Забери її, мені потрібно помолитися.",
  "DIA_Candac_SQ508_Finally_03_01": "Нарешті ти став схожим на людину! Маги Води - дійсно майстри цілющої магії.",
  "DIA_Candac_SQ508_Finally_15_02": "А як ти справляєшся?",
  "DIA_Candac_SQ508_Finally_03_03": "Udało mi się nie sięgnąć po butelkę ani razu od czasu naszego ostatniego spotkania i jestem z tego dumny.",
  "DIA_Candac_SQ508_Finally_03_04": "Jednak wciąż czuję tą samą pustkę co wcześniej. Co jeśli wszystko, co robi nasz zakon, nie ma żadnego wyższego celu?",
  "DIA_Candac_SQ508_Finally_03_05": "Zacząłem nawet rozmawiać na ten temat z kilkoma Magami Wody. Zaproponowali mi zgłębienie tekstów z mądrościami Adanosa, ale jakoś nie jestem tego pewny...",
  "DIA_Candac_SQ508_Finally_03_06": "Jak czytanie o równowadze i balansie ma mi niby pomóc przywrócić wiarę w ogień sprawiedliwości Innosa?",
  "DIA_Candac_SQ508_Finally_03_07": "Zresztą, nie będę ci już więcej zawracał tym głowy, pewnie masz dość swoich problemów i nie możesz się doczekać opuszczenia klasztoru.",
  "DIA_Candac_SQ508_JobForYou_15_01": "Я знайшов для тебе завдання.",
  "DIA_Candac_SQ508_JobForYou_03_02": "Справді?",
  "DIA_Candac_SQ508_JobForYou_15_03": "Послушники знайшли якихось мертвих тварин на цвинтарі.",
  "DIA_Candac_SQ508_JobForYou_03_04": "Хлопче, мені потрібно повернути віру, а не очищати цвинтар від польових хижаків. Впевнений, ти без проблем впораєшся із цим завданням сам.",
  "DIA_Candac_SQ508_AboutGraveyard_15_01": "Щодо того цвинтаря...",
  "DIA_Candac_SQ508_AboutGraveyard_03_02": "Ти знову про це? Здається, я тобі вже все сказав.",
  "DIA_Candac_SQ508_AboutGraveyard_Allow_15_01": "Ти просто дозволиш осквернити статую Інноса?",
  "DIA_Candac_SQ508_AboutGraveyard_Allow_03_02": "На цвинтарі є святилище Інноса? Але ж це монастир магів Води!",
  "DIA_Candac_SQ508_Sign_15_01": "Може, це і є той самий знак, на який ти чекаєш?",
  "DIA_Candac_SQ508_Sign_03_02": "Можливо, ти маєш рацію, ходімо!",
  "DIA_Candac_SQ508_Sign_15_03": "Зустрінемось вночі перед входом на цвинтар, схоже, саме тоді з його боку долинають дивні звуки.",
  "DIA_Candac_SQ508_Sign_03_04": "Doskonale, dzięki temu sprawiedliwość dosięgnie winnych złapanych na gorącym uczynku.",
  "DIA_Candac_SQ508_LetsGo_03_01": "Добре, що ти прийшов, я збирався йти сам.",
  "DIA_Candac_SQ508_LetsGo_03_02": "Йди за мною!",
  "DIA_Candac_SQ508_Finish_03_01": "Wiedziałem, że Innos ma dla mnie jakieś jakiś ukryty cel.",
  "DIA_Candac_SQ508_Finish_03_02": "Całe to zwątpienie, wyprawa do klasztoru, to wszystko było po to, bym mógł powstrzymać dziejące się tu niegodziwości.",
  "DIA_Candac_SQ508_Finish_03_03": "Znów czuję w swoim sercu żar gorliwości do mojego Pana.",
  "DIA_Candac_SQ508_Finish_03_04": "Porozmawiam z magami o całym zajściu, z pewnością poczują ulgę, gdy dowiedzą się, że powstrzymaliśmy nekromantę.",
  "DIA_Candac_SQ508_Finish_03_05": "Якщо шукатимеш мене, я буду тут, на варті цієї каплиці. Дякую, друже мій.",
  "DIA_Candac_SQ508_Finish_03_06": "Бережи себе, і нехай береже тебе Іннос!",
  "DIA_Candac_SQ508_Finish_03_07": "Завдяки тобі я почав розуміти правду про наше життя і нашу віру.",
  "DIA_Candac_SQ508_Finish_03_08": "Дозволь я піду і помолюсь біля святилища Аданоса, мені ще багато чого потрібно обміркувати.",
  "DIA_Candac_SQ508_Finish_03_09": "Ти знаєш, де мене знайти.",
  "DIA_Candac_Q509_StopPraying_15_01": "Кандаку, я можу перервати твою молитву?",
  "DIA_Candac_Q509_StopPraying_03_02": "Звичайно,​​я завжди радий з тобою поспілкуватися.",
  "DIA_Candac_Q509_StopPraying_03_03": "Однак давай не заважатимемо молитися іншим і зустрінемось надворі.",
  "DIA_Candac_Q509_Question_03_01": "Добре, як я можу допомогти?",
  "DIA_Candac_Q509_Question_Prepare_15_01": "Я готуюся до експедиції, під час якої збираюся знайти певний артефакт для магів Води.",
  "DIA_Candac_Q509_Question_Prepare_15_02": "Szukam wojowników, którzy pomogą mi się przedrzeć przez armię nieumarłych zajmujących podziemne korytarze Vardhal.",
  "DIA_Candac_Q509_Question_Prepare_03_03": "Nie musisz nic więcej mówić. Mój konsekrowany miecz już dawno nie miał okazji przysłużyć się oczyszczaniu świata z pomiotów Beliara.",
  "DIA_Candac_Q509_Question_Prepare_03_04": "Chętnie wyruszę z tobą do Vardhal i upewnię się, że pokorni słudzy Adanosa otrzymają artefakt, którego potrzebują.",
  "DIA_Candac_Q509_Question_Thanks_15_01": "Я знав, що можу на тебе розраховувати.",
  "DIA_Candac_Q509_Question_Thanks_03_02": "Дякую за допомогу, яку я отримав, коли найбільше її потребував.",
  "DIA_Candac_Q509_Question_Thanks_03_03": "Я чекатиму тебе на місці, до побачення.",
  "DIA_Candac_Q509_Feel_03_02": "Це місце навіть просякнуте запахом виплодків Беліара...",
  "DIA_Candac_Q509_Feel_03_03": "...і подумати тільки, що все це сталося через імпульсивність фанатичних послідовників мого бога – Інноса.",
  "DIA_Candac_Q509_Feel_03_04": "...і подумати тільки, що все це сталося через імпульсивність фанатичних послідовників Інноса.",
  "DIA_Candac_Ambient_03_01": "Archolos wymaga jeszcze sporo pracy jeśli chodzi o krzewienie wiary w Innosa. Ale nie ustanę w swych wysiłkach!",
  "DIA_Candac_Ambient_03_02": "Sprawa tych posążków spędza mi sen z powiek... trzeba się tym zająć.",
  "DIA_Candac_Ambient_03_03": "Ciągle jestem roztrzęsiony po sprawie z tymi tanimi posążkami. Muszę odnaleźć spokój.",
  "DIA_Candac_Ambient_03_04": "Я не хочу розмовляти, хлопче.",
  "DIA_Candac_Ambient_03_05": "Бувало й краще, бувало й краще.",
  "DIA_Candac_Ambient_03_06": "Muszę przyznać, że na ciebie liczę... proszę, nie zawiedź mnie.",
  "DIA_Candac_Ambient_03_07": "З тих пір, як ти мені допоміг, все стало набагато краще. Я тобі дуже вдячний.",
  "DIA_Candac_SQ508_What_Wounded_Choice": "Мене важко поранили. Маги намагаються мені допомогти.",
  "DIA_Candac_SQ508_What_WasWounded_Choice": "Я був тяжко поранений. Маги мені допомогли.",
  "DIA_Candac_SQ508_AboutGraveyard_Allow_Choice": "Ти просто дозволиш осквернити статую Інноса?",
  "DIA_Candac_Q509_Question_Prepare_Choice": "Я готуюся до експедиції...."
}