{
  "DIA_Tomas_WaitIHaveQuest_03_01": "Зачекай, не йди. У мене до тебе пропозиція, справа делікатна. Вислухай.",
  "DIA_Tomas_WaitIHaveQuest_03_02": "Мені потрібно якось поширювати Темного Паладина. Люди, з якими я хотів би налагодити зв'язки, навряд чи ходять по корчмах. Мені потрібно зробити перший крок.",
  "DIA_Tomas_WaitIHaveQuest_15_03": "І тут на сцену виходжу я?",
  "DIA_Tomas_WaitIHaveQuest_03_04": "Саме так! Ти розрекламуєш мій товар деяким впливовим людям у місті. Що скажеш? Я не поскуплюся на золото.",
  "DIA_Tomas_WaitIHaveQuest_03_05": "У мене також є багато зв'язків, я можу допомогти тобі вирішити якусь важливу справу, якщо у тебе виникнуть проблеми.",
  "DIA_Tomas_WaitIHaveQuest_Think_15_01": "Хм, я ще подумаю над цим.",
  "DIA_Tomas_WaitIHaveQuest_Think_03_02": "Гаразд, я почекаю, але памятай, час - це гроші.",
  "DIA_Tomas_WaitIHaveQuest_Citizen_15_01": "Ти можеш допомогти мені стати громадянином міста?",
  "DIA_Tomas_WaitIHaveQuest_Citizen_03_03": "Я казав, що маю багато зв'язків, люди мене поважають. Я дам тобі рекомендації.",
  "DIA_Tomas_WaitIHaveQuest_Okay_15_04": "Чому б і ні, хороше пиво треба показувати світові.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_05": "Ха, точно! Я дам тобі шість пляшок. Що ти з ними зробиш - твоя справа, але принаймні по одній ти маєш віддати моїм майбутнім клієнтам на дегустацію.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_06": "Памятай, що хтось із них може захотіти пляшку на потім, не випий все.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_07": "Я пропоную 100 золотих за ящик. Це все, нижче я не погоджуся. У ящику 20 пляшок, якщо ти не знав.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_08": "Вирушай до п'яти людей: до корчмарів Герстанда і Хельги, до інтенданта варти Ленарта, до Влади – власниці борделю, і до Лоренцо – представника Торгової Гільдії.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_09": "Тільки не забудь, щоб в тебе завжди був з собою Темний Паладин! Без нього навіть не починай розмову ні з ким із них.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_10": "Чи є у тебе запитання щодо когось із них?",
  "DIA_Tomas_WaitIHaveQuest_Olaf_15_01": "Розкажи мені щось про Хельгу.",
  "DIA_Tomas_WaitIHaveQuest_Olaf_03_02": "У неї є корчма у порту. Щоправда, постійними відвідувачами там є лише гурмани дешевої випивки, але всім треба дати можливість випити чогось пристойного.",
  "DIA_Tomas_WaitIHaveQuest_Olaf_03_03": "Хельга купує у мене досить багато Острівного, тож, напевно, спокуситься новим продуктом у меню.",
  "DIA_Tomas_WaitIHaveQuest_Fine_03_03": "Думаю, це все. Удачі. Повертайся до мене після того, як поговориш з кожним з них.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_15_01": "Розкажи мені щось про Герстанда.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_02": "Я покладаю на нього великі надії.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_03": "На жаль, я не маю з ним багато справ. Він давно співпрацює з Гільдією Торговців та місцевими постачальниками вина, тож тобі доведеться докласти максимум зусиль, щоб зацікавити його моїм пивом.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_04": "З того, що я чув, він великий поціновувач вина і обожнює його багатий смак та аромат. Можливо, спробувати піти цим шляхом?",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_05": "Його корчма знаходиться біля східних воріт, прямо біля входу до Старого міста.",
  "DIA_Tomas_WaitIHaveQuest_Lennart_15_01": "Інтендант вартових збирається купувати у тебе пиво?",
  "DIA_Tomas_WaitIHaveQuest_Lennart_03_02": "Ха, ти здивуєшся. Адже хлопці не працюють цілими днями, вони теж мають право на відпочинок. Хіба не зрозуміло, що вартові воліють, щоб вони сиділи в казармі, а не вешталися містом.",
  "DIA_Tomas_WaitIHaveQuest_Lennart_03_03": "І кожен має право на пінту. Поки що я постачаю їм невеликі партії, але сподіваюся, що Темний Паладин їх зацікавить. Варто спробувати.",
  "DIA_Tomas_WaitIHaveQuest_Vladan_15_01": "А як щодо власниці борделю?",
  "DIA_Tomas_WaitIHaveQuest_Vladan_03_02": "Тут може бути складніше, її заклад, мабуть, продає лише елітні вина. Вона, напевно, хоче надати престижу борделю, хахаха.",
  "DIA_Tomas_WaitIHaveQuest_Vladan_03_03": "Переконай її, що мій продукт - це висококласний алкоголь.",
  "DIA_Tomas_WaitIHaveQuest_Vladan_03_04": "Хоча, якщо у тебе не вийде, не хвилюйся. Я не покладаю великих надій.",
  "DIA_Tomas_WaitIHaveQuest_Lorenzo_15_01": "Хочеш співпрацювати з Гільдією Торговців?",
  "DIA_Tomas_WaitIHaveQuest_Lorenzo_03_02": "Чому ні? У них потужні контакти, великий ринок. Для мене це великі гроші, але, перш за все, це розбудова бренду мого пива.",
  "DIA_Tomas_WaitIHaveQuest_Lorenzo_03_03": "Якщо ти зможеш їх переконати, я буду дуже вдячний.",
  "DIA_Tomas_WaitIHaveQuest_Fine_15_01": "Ні, я впораюся.",
  "DIA_Tomas_WaitIHaveQuest_Fine_03_02": "Добре. Слухай, мене особливо турбують Лоренцо і Герстанд.",
  "DIA_Tomas_Hello_03_01": "Привіт! Томас тут...",
  "DIA_Tomas_Hello_03_02": "Чорт забирай, Джо, ти мав подбати про ці кружки!",
  "DIA_Tomas_Hello_03_03": "Перепрошую. Я Томас, пивовар. А ти...?",
  "DIA_Tomas_Hello_15_04": "Марвін.",
  "DIA_Tomas_Hello_03_05": "Марвін. Гарне ім'я. Що привело тебе сюди, юначе? Чи ти захоплюєшся цим вишуканим напоєм, який здатен потішити багатством вражень більше, ніж вино?",
  "DIA_Tomas_Hello_15_06": "Еее... я просто хотів оглянутись.",
  "DIA_Tomas_Hello_03_07": "Заходь! Це моя маленька корчма. Тут можна випити чудового пива, я особисто рекомендую тобі Темного Паладина.",
  "DIA_Tomas_Hello_03_08": "Нагорі - наш склад сировини. Там немає нічого цікавого, але якщо тобі цікаво... Краще рекомендую зазирнути під палубу, хехе.",
  "DIA_Tomas_Hello_03_09": "Там я варю всі ці чудові напої і проводжу більшу частину свого дня, пам'ятай про це, коли будеш шукати мене в майбутньому.",
  "DIA_Tomas_Hello_15_10": "Вариш пиво власноруч?",
  "DIA_Tomas_Hello_03_11": "Звісно. Ти можеш за всім постежити, якщо буде бажання. Йди до Джо, пригости себе пивом, перше за мій рахунок!",
  "DIA_Tomas_WhatBeer_15_01": "Що ти тут вариш?",
  "DIA_Tomas_WhatBeer_03_02": "Наразі ми зосереджені на двох видах пива. Джо іноді допомагає мені, але здебільшого я працюю сам, а він займається управлінням корчмою.",
  "DIA_Tomas_WhatBeer_03_03": "Ми варимо Темного Паладина та Острівне. Про який з них розповісти?",
  "DIA_Tomas_WhatBeer_Paladin_15_01": "Розкажи мені про Темного Паладина.",
  "DIA_Tomas_WhatBeer_Paladin_03_02": "Хахаха, я знав, що тобі буде цікаво! Подобається назва, так? Я сам її придумав.",
  "DIA_Tomas_WhatBeer_Paladin_03_03": "Отже... це моя гордість. У мене є план підкорити світ за допомогою цього пива. Справа не в мені і не в золоті. Я хочу, щоб воно завоювало світ. Воно того варте.",
  "DIA_Tomas_WhatBeer_Paladin_03_04": "Однак це пиво не для всіх. Воно міцне, чорне, майже як смола. Смак дуже інтенсивний, однак, якщо ти зможеш витримати перший ковток... Воно просто того варте.",
  "DIA_Tomas_WhatBeer_Paladin_03_05": "Спробуй отримати якомога більше відчуттів від першого ковтка, і кожен наступний стане для тебе насолодою.",
  "DIA_Tomas_WhatBeer_Paladin_03_06": "Тому я і кажу, що це пиво не для всіх, деякі просто хочуть випити, втамувати спрагу або трохи підбадьоритися. Пиво для таких людей теж потрібне.",
  "DIA_Tomas_WhatBeer_Paladin_15_07": "Ти трохи перегинаєш палицю.",
  "DIA_Tomas_WhatBeer_Paladin_03_08": "Хехе, точно. Я можу говорити про пиво годинами. Це мій власний оригінальний рецепт. Звісно, я не розповім тобі всього, бо мушу дбати про свою справу.",
  "DIA_Tomas_WhatBeer_Paladin_03_09": "Я відкрив спосіб обсмажування солоду, отриманого з пшениці, тому пиво має темний колір і насичений смак. Але який у нього аромат!",
  "DIA_Tomas_WhatBeer_Paladin_03_10": "Ця обсмаженість відчувається і в смаку, і в ароматі. Пий його як вино, повільно, розкриваючи все його багатство.",
  "DIA_Tomas_WhatBeer_Paladin_03_11": "Ось що я тобі скажу. Якщо ти хочеш просто ковтнути пива, візьми Острівне. Без образ, але я рекомендую Темного Паладина.",
  "DIA_Tomas_WhatBeer_Beer_15_01": "Розкажи мені про Острівне.",
  "DIA_Tomas_WhatBeer_Beer_03_02": "E, гарне пиво. Просто гарне пиво, хорошої якості, виготовлене з найкращої води та пшеничного солоду, які я можу дістати. Добре підходить для будь-якого випадку, щоб посидіти з друзями, пообідати, повечеряти...",
  "DIA_Tomas_WhatBeer_Beer_03_03": "Просто пиво для кожного. Це той сорт, який має найбільший попит, і для того, щоб утримувати підприємство, мені потрібен саме такий продукт.",
  "DIA_Tomas_WhatBeer_Beer_15_04": "А чому воно має саме таку назву?",
  "DIA_Tomas_WhatBeer_Beer_03_05": "А це досить цікава історія. Раніше ця пивоварня так і називалася. Острівна Броварня. Я хотів таким чином вшанувати колишніх власників.",
  "DIA_Tomas_WhatBeer_Beer_03_06": "Але я збирався розповісти тобі про пиво. До пшеничного солоду додають трохи хмелю - це надає пиву легку гірчинку і більш цікавий смак.",
  "DIA_Tomas_WhatBeer_Beer_03_07": "Чудово втамовує спрагу, я завжди намагаюся подавати його так, щоб воно було прохолодним.",
  "DIA_Tomas_WhatBeer_Beer_03_08": "Легке, каламутне, не дуже сильно б'є в голову. Просто пиво на всі випадки життя.",
  "DIA_Tomas_WhatBeer_Bye_15_01": "Можливо, іншим разом, зараз у мене немає часу.",
  "DIA_Tomas_WhatBeer_Bye_03_02": "Ах... Е, ну що ж. Але заглядай, якщо знайдеш хвилинку!",
  "DIA_Tomas_Work_15_01": "Можеш розповісти щось про виробництво пива?",
  "DIA_Tomas_Work_03_02": "Звісно! Із задоволенням. Тільки скажи мені, коли почнеш нудьгувати, бо я можу говорити про це нескінченно.",
  "DIA_Tomas_Work_03_03": "Найкраще буде, якщо ми підемо до майстерні.",
  "DIA_Tomas_WorkDown_03_03": "Вся магія відбувається тут, у цих казанах. У правому казані я варю пиво. Зазвичай беру готовий солод, але іноді доводиться готувати його самому.",
  "DIA_Tomas_WorkDown_03_04": "Далі я замочую зерна, даю їм прорости, а потім сушу. Залежно від того, як я це роблю, я отримую різне пиво.",
  "DIA_Tomas_WorkDown_03_05": "Розповім у загальних рисах, не буду тебе втомлювати. Далі я варю солодовий затор і додаю до нього хміль. Це займає кілька годин. Коли все готово, пиво охолоджується, і я додаю в нього дрібку магії.",
  "DIA_Tomas_WorkDown_03_06": "Зварене пиво має постояти деякий час у цьому другому чані, щоб набути всіх необхідних якостей. І ось воно готове! Наливаємо в бочку або прямо в кружку і насолоджуємося.",
  "DIA_Tomas_WorkDown_15_07": "Це трохи складно. Чи завжди виходить добре?",
  "DIA_Tomas_WorkDown_03_08": "На мою думку, ні, але я дуже вимогливий до себе. У всякому разі, ніхто ще не виливав моє пиво навмисно, а що ще може статися, коли п'яний, хехе.",
  "DIA_Tomas_WaitIHaveQuest_15_06": "Я міркував про цю справу. Я допоможу тобі.",
  "DIA_Tomas_WaitIHaveQuest_03_07": "Ну, це я розумію! Я знав, що ти не дурень. Слухай.",
  "DIA_Tomas_RemindMe_15_01": "Слухай, у мене коротка пам'ять...",
  "DIA_Tomas_RemindMe_03_02": "Хаха, в такому віці? Ти, мабуть, забув, де шукати цих людей? Про кого ти хочеш почути?",
  "DIA_Tomas_CQ003Done_15_01": "Я повернувся. Я зробив все, що зміг.",
  "DIA_Tomas_CQ003Done_03_02": "Мені вже передали повідомлення. Хм... давай підведемо підсумки.",
  "DIA_Tomas_CQ003Done_03_03": "Ти переконав Хельгу. Мабуть, їй дуже сподобалося моє нове пиво. Вона візьме 2 ящики.",
  "DIA_Tomas_CQ003Done_03_04": "Я чув, що тобі не подобається Хельга. Що ж, я сам з нею поговорю.",
  "DIA_Tomas_CQ003Done_03_05": "Непогано, молодий чоловіче. Герстанд буде брати чотири ящики на тиждень. Він побачив потенціал у Темному Паладині.",
  "DIA_Tomas_CQ003Done_03_06": "Що ти наговорив Герстанду, що він навіть не захотів спробувати пиво? Шкода, я дуже хотів з ним працювати.",
  "DIA_Tomas_CQ003Done_03_07": "Я казав, що вартовим теж потрібно трохи хорошого пива. Ленарт буде брати ящик щотижня.",
  "DIA_Tomas_CQ003Done_03_08": "Тобі потрібно попрацювати над вмінням переконувати людей. Ленарт сам підійшов до мене, і ми порозумілися, але це не твоя заслуга.",
  "DIA_Tomas_CQ003Done_03_09": "Я чув, що Влада була винятково зацікавлені у веденні бізнесу, і тобі навіть не довелося її переконувати. Вона буде брати 2 ящики.",
  "DIA_Tomas_CQ003Done_03_10": "Ти чудово попрацював з Гільдією Торговців. Вони були найважливішими в моєму списку, і тепер у мене є можливість більш серйозно вийти на ринок.",
  "DIA_Tomas_CQ003Done_03_11": "Лоренцо дуже сподобалося моє нове пиво. Вони братимуть 8 ящиків на тиждень за хорошою ціною.",
  "DIA_Tomas_CQ003Done_03_12": "Що ж... Гільдія купців повинна була стати моїм найважливішим партнером. Дуже шкода, що тобі не вдалося їх переконати.",
  "DIA_Tomas_CQ003Done_03_13": "Ти уклав угоду з Гільдією Торговців. Вони були головними в моєму списку, і тепер я маю можливість вийти на ринок більш серйозно.",
  "DIA_Tomas_CQ003Done_03_14": "Лоренцо дуже сподобалося моє нове пиво. 8 ящиків, гарний результат. Ціна трохи занизька, але, можливо, я зможу домовитися про кращу ціну через деякий час.",
  "DIA_Tomas_CQ003Done_03_15": "Зізнаюся, я сподівався на трохи більше замовлення, але 5 ящиків - це не трагедія.",
  "DIA_Tomas_CQ003Done_03_16": "Ти не дуже добре впорався. Власне кажучи, катастрофічно. Ти не зробив нічого конкретного, що дуже прикро.",
  "DIA_Tomas_CQ003Done_03_17": "Тримай трохи золота за твій клопіт, але, боюся, ми більше не працюватимемо разом.",
  "DIA_Tomas_CQ003Done_15_18": "А як щодо рекомендацій?",
  "DIA_Tomas_CQ003Done_03_19": "Знаєш, мені шкода, але ти їх не заслужив. Не здавайся, я впевнений, ти досягнеш своєї мети.",
  "DIA_Tomas_CQ003Done_03_20": "Я трохи розчарований. Я сподівався, що ти зможеш отримати трохи більше. Ну, але це теж не трагедія. Ось, твоя винагорода.",
  "DIA_Tomas_CQ003Done_03_21": "Хм, ну, по правді кажучи, я не знаю, чи ти заслуговуєш... Алеее, чого це я. Тримай.",
  "DIA_Tomas_CQ003Done_03_22": "Непогано. Добре, що ти домовився хоча б з одним з тих, хто був для мене найважливішим. Тримай, твої гроші.",
  "DIA_Tomas_CQ003Done_03_23": "Звісно, вони належать тобі. Ось, будь ласка, згідно з домовленістю.",
  "DIA_Tomas_CQ003Done_03_24": "Дуже добре, що ти зміг домовитися про контракт з Торговою Гільдією. Вони були для мене найважливішими. Дякую. Тримай, заслужив.",
  "DIA_Tomas_CQ003Done_03_25": "Ти їх заслужив, молодий чоловіче. Цьому місту потрібні такі громадяни. Будь ласка.",
  "DIA_Tomas_CQ003Done_03_26": "Скажу тобі, я не очікував таких хороших результатів. Тобі вдалося переконати майже всіх, кого я просив.",
  "DIA_Tomas_CQ003Done_03_27": "Хехе, у мене зараз багато справ, думаю, час йти зварити ще пива.",
  "DIA_Tomas_CQ003Done_03_28": "Добре, що спитав. Ти дійсно на них заслуговуєш. Якби у всіх тут була така голова на плечах, як у тебе...",
  "DIA_Tomas_CQ003Done_03_29": "Прошу. Сподіваюся, це тобі допоможе.",
  "DIA_Tomas_CQ003Done_03_30": "Дідько, як ти це зробив? Тобі вдалося переконати всіх. Я на це не розраховував, чесно кажучи.",
  "DIA_Tomas_CQ003Done_03_31": "Сподіваюся, що впораюся із замовленнями, хахаха. 17 ящиків на тиждень для початку, Аданосе, допоможи.",
  "DIA_Tomas_CQ003Done_03_32": "Я безмежно тобі вдячний. Сподіваюся, що хоча б так я зможу тобі відплатити. Дякую.",
  "DIA_Tomas_CQ003Done_03_33": "Я б поклав їх тобі в руки, навіть якщо б ти не спитав! Шкода, що в мене немає доньки, бо хотів би я мати такого талановитого зятя.",
  "DIA_Tomas_CQ003Done_03_34": "Будь ласка, молодий чоловіче. Ти це заслужив! Ти заслуговуєш на це, як мало хто інший.",
  "DIA_Tomas_SQ405_Deal_15_01": "Мені вдалося знайти тобі нового клієнта.",
  "DIA_Tomas_SQ405_Deal_03_02": "О, це ти, Марвіне!",
  "DIA_Tomas_SQ405_Deal_03_03": "Темний Паладин продається навіть краще, ніж я очікував, я ледве встигаю за виробництвом.",
  "DIA_Tomas_SQ405_Deal_03_04": "Що за новий клієнт?",
  "DIA_Tomas_SQ405_Deal_15_05": "Дірк з Вовчого Лігва. Твоє пиво йому дуже сподобалося. Він хоче замовляти 2 ящики пива на тиждень.",
  "DIA_Tomas_SQ405_Deal_15_06": "Я назвав йому твою стандартну ціну - 100 золотих плюс транспортні витрати, звісно.",
  "DIA_Tomas_SQ405_Deal_03_07": "100 золотих - це була пропозиція, коли моє пиво ще не було відомим...",
  "DIA_Tomas_SQ405_Deal_03_08": "Я не буду в збитках, але й статків не зароблю.",
  "DIA_Tomas_SQ405_Deal_03_09": "Так чи інакше, гарна робота. Якщо так піде й надалі, то скоро моє пиво можна буде купити в половині Міртани!",
  "DIA_Tomas_SQ405_Deal_15_11": "Мені вдалося виторгувати 150 золотих, плюс транспортні витрати, звісно.",
  "DIA_Tomas_SQ405_Deal_03_12": "Бачу, у тебе є ділова жилка!",
  "DIA_Tomas_SQ405_Deal_03_13": "Гадаю, ми обоє від цього виграємо. Якщо так піде і далі, то скоро моє пиво можна буде купити в половині Міртани!",
  "DIA_Tomas_SQ405_Deal_03_14": "Вже завтра я пошлю до нього гінців з першим транспортом.",
  "DIA_Tomas_SQ405_Deal_03_15": "Ось кілька монет за твої клопоти!",
  "DIA_Tomas_SQ405_Deal_03_16": "Якщо Дірк виконає свою частину угоди, я платитиму тобі 50 золотих щотижня як твою частку в цьому контракті.",
  "DIA_Tomas_SQ405_Deal_03_17": "Ну, і тримай ще кілька пляшок Паладина, можливо, ти знайдеш ще одного покупця!",
  "DIA_Tomas_SQ405_Aftermatch_15_00": "Я прийшов за своєю часткою.",
  "DIA_Tomas_SQ405_Aftermatch_03_01": "Ще не привезли замовлення для Дірка! Зайди пізніше!",
  "DIA_Tomas_SQ405_Aftermatch_03_02": "Тиждень ще не минув!",
  "DIA_Tomas_SQ405_Aftermatch_03_03": "Повертайся пізніше!",
  "DIA_Tomas_SQ405_Aftermatch_03_04": "Приходь завтра!",
  "DIA_Tomas_SQ405_Aftermatch_03_05": "Приходь післязавтра!",
  "DIA_Tomas_SQ405_Aftermatch_03_06": "Приходь через 3 дні!",
  "DIA_Tomas_SQ405_Aftermatch_03_07": "Приходь через 4 дні!",
  "DIA_Tomas_SQ405_Aftermatch_03_08": "Приходь через 5 днів!",
  "DIA_Tomas_SQ405_Aftermatch_03_09": "Приходь через 6 днів!",
  "DIA_Tomas_SQ405_Aftermatch_03_10": "Будь ласка, ось твій платіж!",
  "DIA_Tomas_SQ225_Gerhard_15_01": "Ти знаєш Герхарда?",
  "DIA_Tomas_SQ225_Gerhard_03_02": "Добре, що мені не доводиться торгувати з ним, інакше я б давно збанкрутував. Напевно, він пропонує Герстанду нижчі ціни, зрештою, у них є родинні зв'язки.",
  "DIA_Tomas_Q505_Help_15_01": "Я збираюся в експедицію і не відмовився б від твого пива.",
  "DIA_Tomas_Q505_Help_03_02": "Ніщо так не піднімає бойовий дух, як ковток хорошого холодного пива!",
  "DIA_Tomas_Q505_Help_03_03": "Завдяки тобі я можу більше не турбуватися про замовлення. Візьми цей ящик, це останні пляшки з моєї найкращої партії. Щасти тобі в твоїй експедиції!",
  "DIA_Tomas_Ambient_03_02": "Мене трохи засмучує той факт, що більшість місцевих жителів віддають перевагу вину, але моє пиво теж йде досить добре.",
  "DIA_Tomas_Ambient_03_03": "Якщо ти добре попрацюєш, мій товарообіг може значно зрости. Пам'ятай, що ти теж можеш отримати з цього вигоду.",
  "DIA_Tomas_Ambient_03_04": "Завдяки контактам, які ти для мене налагодив, справи йдуть все краще і краще. Темний Паладин вже не нішевий продукт, а щось впізнаване!",
  "DIA_Tomas_Ambient_03_05": "Бувало й краще. У тебе є справа?",
  "DIA_Tomas_WhatBeer_Paladin_Choice": "Темний Паладин.",
  "DIA_Tomas_WaitIHaveQuest_Lennart_Choice": "А у кого б мав купувати пиво інтендант вартових?"
}