{
  "DIA_Allan_Hello_15_01": "Ти мисливець?",
  "DIA_Allan_Hello_03_02": "Шкіряні обладунки зобов'язують.",
  "DIA_Allan_Hello_15_03": "Ти не боїшся дичини?",
  "DIA_Allan_Hello_03_04": "Дичини? Справжня дичина водиться в Портовому кварталі.",
  "DIA_Allan_Hello_03_05": "Я там виріс сиротою, тому знаю, про що кажу.",
  "DIA_Allan_Hello_03_06": "Життя тут, порівняно з портом, блаженне і безтурботне. На щастя, мені вдалося знайти пристойну роботу і перебратися звідти.",
  "DIA_Allan_CanYouTeach_15_01": "Можеш навчити мене чогось про полювання?",
  "DIA_Allan_CanYouTeach_Gold_03_02": "Перший урок: пам'ятай - навички це головне, але зброя, з якої ти стріляєш, не менш важлива. Навіть найкращий стрілець буде безпорадним з поганим луком чи арбалетом.",
  "DIA_Allan_CanYouTeach_Gold_03_03": "Коли будеш готовий, дай мені знати, і я навчу тебе основам білування тварин. Як тільки я вважатиму, що ти все зрозумів, я також покажу тобі, як виривати ікла та кігті.",
  "DIA_Allan_TeachHunt_03_02": "Без проблем. Подивимось, що ти вмієш.",
  "DIA_Allan_TeachHunt_Teeth_03_02": "Виривати ікла відносно просто. Необхідно відкрити тварині пащу, розрізати ясна чимось гострим, а потім потягнути за ікло. Тільки обережно, щоб їх не зламати.",
  "DIA_Allan_TeachHunt_Claws_03_02": "Спочатку переконайтеся, що тварина мертва. Жодна тварина не зрадіє, якщо хтось почне колупатися в її кігтях, поки вона спить.",
  "DIA_Allan_TeachHunt_Claws_03_03": "Потім візьми кіготь, знайди місце, де він з'єднується з кісткою, і відріж його. Тільки будь уважним з сухожиллями, вони люблять тягнутися за кігтем.",
  "DIA_Allan_TeachHunt_BACK_03_01": "Це все, чому я міг тебе навчити. Якщо тебе цікавлять інші мисливські навички, то шукай кращого вчителя ніж я.",
  "DIA_Allan_GoodBow_15_01": "Де можна дістати гарне мисливське спорядження?",
  "DIA_Allan_GoodBow_03_02": "Якщо асортимент Фріди тебе не влаштовує, то можеш запитати у Нірки. Він більше не займається полюванням, але я впевнений, що він зможе щось запропонувати на продаж.",
  "DIA_Allan_GoodBow_03_03": "В крайньому випадку, ще можна звернутися до торговців на ринку, але я б не очікував від них нічого путнього.",
  "DIA_Allan_CQ002_Hunt_15_01": "Фріда сказала, що я маю допомогти тобі в полюванні.",
  "DIA_Allan_CQ002_Hunt_03_02": "Бачу, ти знаєш основи нашого ремесла. Ходімо полювати на падальників!",
  "DIA_Allan_CQ002_Trace_03_01": "Добре, у тебе добре виходить. Ти стаєш все вправнішим.",
  "DIA_Allan_CQ002_Trace_03_02": "Стій! Бачиш це?",
  "DIA_Allan_CQ002_Trace_15_03": "Схоже на сліди взуття.",
  "DIA_Allan_CQ002_Trace_03_04": "Твоя правда. Виглядають свіжими. Ходімо подивимось, кому вони належать.",
  "DIA_Allan_SQ416_Drink_03_01": "Нарешті ми всі зібрались! Тримай, Марвіне, я взяв твій ріг.",
  "DIA_Allan_SQ416_Drink_03_02": "У кожного з нас є такий, і ми повинні використовувати його, якщо побачимо Звіра або потрапимо у біду.",
  "DIA_Allan_SQ416_Drink_03_03": "Все, що потрібно, це досить сильно подути...",
  "DIA_Allan_SQ416_Drink_03_04": "Звісно, таке не потрібно нікому пояснювати. Зрештою, ми ж професіонали. Ми повинні вирішити справу, з якою не змогли впоратися ті невдахи з села.",
  "DIA_Allan_SQ416_Drink_03_05": "Якщо всі мисливці з села не змогли з цим впорались, значить, справа серйозна. Як ти вважаєш, що це може бути?",
  "DIA_Allan_SQ416_Drink_Next_03_01": "Я думаю, що це буде молодий чорний троль. Кажу вам, я чув про цих звірів раніше. Вони можуть виростати більшими за будинок, а кулаками трощити скелі.",
  "DIA_Allan_SQ416_Drink_Next_03_02": "У будь-якому випадку Торгова Гільдія покаже вам, як вирішуються такі справи.",
  "DIA_Allan_SQ416_Drink_Next_03_03": "Вип'ємо за завтрашнє полювання!",
  "DIA_Allan_SQ416_Drink_Next_03_04": "Вип'ємо за завтрашнє полювання!",
  "DIA_Allan_SQ416_Drink_Yes_15_01": "Хороша ідея, за полювання!",
  "DIA_Allan_SQ416_Drink_Yes_03_02": "Щасливого полювання, панове!",
  "DIA_Allan_SQ416_Drink_Yes_03_03": "Пора трохи відпочити, у нас попереду важкий день. Побачимося внизу завтра вранці.",
  "DIA_Allan_SQ416_Drink_No_15_01": "Я не буду пити перед полюванням.",
  "DIA_Allan_SQ416_Drink_No_03_02": "Облиш, друже... У нас ціла ніч, щоб протверезіти, а це лише одна пляшка.",
  "DIA_Allan_SQ416_Drink_No_03_03": "Не думав, що ти поводитимешся, як якась шишка, що навіть не захоче з нами розмовляти.",
  "DIA_Allan_SQ416_Drink_Allright_15_01": "Добре, дай мені пиво.",
  "DIA_Allan_SQ416_Drink_NoV2_15_01": "Я хочу залишатися повністю тверезим.",
  "DIA_Allan_SQ416_Drink_NoV2_03_02": "Не виголосити тост перед важливим полюванням – погана прикмета, достатньо одного дружнього кухля.",
  "DIA_Allan_SQ416_Drink_Allan_03_01": "Я згоден з Марвіном, ці звірі до дідька небезпечні.",
  "DIA_Allan_SQ416_Drink_Allan_03_02": "На мою думку, це буде просто якийсь тінезвір-переросток.",
  "DIA_Allan_SQ416_Drink_Shadowbeast_15_01": "Тінезвір.",
  "DIA_Allan_SQ416_Drink_DragonSnapper_15_01": "Драконячий снеппер.",
  "DIA_Allan_SQ416_Drink_Other_15_01": "Це має бути хтось зовсім інший.",
  "DIA_Allan_TRAIN_15_00": "Я хочу потренуватися.",
  "DIA_Allan_TRAIN_03_01": "Я б із задоволенням показав тобі щось нове, але боюсь, що не зможу. Ти занадто вправний.",
  "DIA_Allan_TRAIN_03_02": "Звичайно.",
  "DIA_Allan_Train_CROSSBOW1_03_01": "Цього замало, зрештою, я мушу за щось жити!",
  "DIA_Allan_Train_CROSSBOW5_03_01": "Якщо принесеш ще золота, я тебе ще чогось навчу.",
  "DIA_Allan_CQ002_FoundZigmar_03_01": "Дідько, так близько до міста, а бідолаха все одно став ведмежим обідом.",
  "DIA_Allan_CQ002_FoundZigmar_03_02": "На сьогодні мені вистачить вражень. Я передам Фріді, що ти чудово впорався.",
  "DIA_Allan_TeachHunt_Claws_15_01": "Як виривати тваринам кігті?",
  "DIA_Allan_TeachHunt_Claws_03_04": "Якщо принесеш ще золота, я тебе ще чогось навчу.",
  "DIA_Allan_TeachHunt_Teeth_15_01": "Як виривати ікла у звірів?",
  "DIA_Allan_TeachHunt_Teeth_03_03": "Якщо принесеш ще золота, я тебе ще чогось навчу.",
  "DIA_Allan_Hunting_Base_15_01": "Навчи мене основам білування тварин.",
  "DIA_Allan_Hunting_Base_03_02": "Коли справа доходить до збирання трофеїв, найкраще починати зі зняття шкур. Не з жорстких, як у рептилій, а з тонких, як у хутрових тварин.",
  "DIA_Allan_Hunting_Base_03_03": "Щоб зняти шкуру, потрібно почати з надрізу вздовж живота та кінцівок. Переконайся, що він достатньо глибокий, і вхопися за край надрізу.",
  "DIA_Allan_Hunting_Base_03_04": "Почни тягнути, але регулярно перевіряй, щоб шкура не порвалася в неналежному місці. Чим більш пошматованою вона буде, тим менше з неї користі, а отже, тим менше вона коштуватиме.",
  "DIA_Allan_Hunting_Base_03_05": "Якщо принесеш ще золота, я тебе ще чогось навчу.",
  "DIA_Allan_Base_Sneak_03_01": "Перш ніж ми перейдемо до справи, тобі варто дізнатися, як поводитись на полюванні. Адже до дичини треба якось наблизитися, чи не так?",
  "DIA_Allan_Base_Sneak_03_02": "Пересувайся на зігнутих ногах, уважно дивись на землю і поводься якомога тихіше. Це допоможе напасти на тварину зненацька і швидко з нею впоратися.",
  "DIA_Allan_Ambient_03_02": "Є на що пополювати, Фріда чесно платить за кожну шкурку, мені нема на що нарікати.",
  "DIA_Allan_Ambient_03_03": "Ти чудовий мисливець. Сподіваюся, нам ніколи не доведеться змагатися один з одним за дичину!",
  "DIA_Allan_Ambient_03_04": "Я вірю, що ми впораємося зі Звіром. Мине небагато часу, і один з нас повісить його голову над каміном, як трофей.",
  "DIA_Allan_SQ416_Drink_Allan_Next_Yes_Choice": "За полювання! (Випити)"
}