{
  "DIA_Barnaba_SQ418_PreQuest_15_01": "Що ти тут робиш?",
  "DIA_Barnaba_SQ418_PreQuest_03_02": "Хлопче, ти навіть не уявляєш, що зі мною тут відбувається!",
  "DIA_Barnaba_SQ418_PreQuest_03_03": "Я Варнава, і все моє життя було важким. Я не заслуговую навіть хвилини задоволення.",
  "DIA_Barnaba_SQ418_PreQuest_15_04": "І що ж сталося?",
  "DIA_Barnaba_SQ418_PreQuest_03_05": "Wyobraź sobie, że wygonili mnie z burdelu! Nie sądziłem, że kurtyzana odmówi mi usługi, gdy przypadkiem wspomnę swoją żonę! Co za tupet!",
  "DIA_Barnaba_SQ418_Wife_15_01": "Ти говориш про свою дружину в борделі?",
  "DIA_Barnaba_SQ418_Wife_03_02": "Я мусив комусь розповісти! Стільки нещастя на мене звалилось...",
  "DIA_Barnaba_SQ418_Wife_03_03": "Ех... Я розповім тобі про них, але не на голодний шлунок!",
  "DIA_Barnaba_SQ418_Start_15_01": "Подивлюся, що можна зробити.",
  "DIA_Barnaba_SQ418_Start_03_02": "Я чекатиму тут!",
  "DIA_Barnaba_SQ418_Food_15_01": "У мене є їжа.",
  "DIA_Barnaba_SQ418_Food_03_02": "Ну, нарешті, я просто вмираю з голоду!",
  "DIA_Barnaba_SQ418_DidYouForget_15_01": "Ти нічого не забув?",
  "DIA_Barnaba_SQ418_DidYouForget_03_02": "Гм... Ааа... Ууу... А, так! Слухай, друже...",
  "DIA_Barnaba_SQ418_DidYouForget_03_03": "Вся ця подорож була однією великою катастрофою. Весь час, поки ми плили з Хорініса, нас супроводжували дощі та шторми!",
  "DIA_Barnaba_SQ418_DidYouForget_03_04": "На додачу до всього, однієї ночі ми помітили якийсь дивний корабель вдалині. Ці безмозкі моряки вирішили, що це або орки, або пірати!",
  "DIA_Barnaba_SQ418_DidYouForget_03_05": "Nic więc dziwnego, że po zejściu na ląd spora część załogi złożyła rezygnacje. Kapitan ciężko to zniósł, facet jest trzeci dzień pijany!",
  "DIA_Barnaba_SQ418_DidYouForget_03_06": "Я сподівався принаймні продати товар Араксосу, але цей товстун Лоренцо відмовився купувати.",
  "DIA_Barnaba_SQ418_DidYouForget_03_07": "'Ящики занадто сирі!' Звичайно, вони сирі! Вони ж, до дідька, пропливли півсвіту!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_15_01": "Але як це пов'язано з твоєю дружиною?",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_02": "Ееее... вона - одна з головних ланок у цій лавині нещастя!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_03": "Mój ojciec i jego kumpel Thorben, wpakowali mnie w zaaranżowane małżeństwo!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_04": "Moja żona Gritta to jeszcze smarkula i do tego rozpuszczona! Ciągle tylko prosi o prezenty, biżuterię albo inne pierdoły. Zmusiła mnie nawet bym nazwał statek jej imieniem!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_05": "Żeby jej zachcianki mnie nie zrujnowały muszę organizować wyprawy morskie częściej niż kiedyś!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_06": "Для Торбена це чудова нагода продати мені табуретки і ці дідькові скрині!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_15_07": "Rozumiem, że wiele zmieniło się w twoim życiu, ale to nie powód, by zrzucać winę na żonę i żalić się ludziom w burdelu.",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_08": "Я не просив поради! Але попрошу про інше.",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_15_09": "Що таке?",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_10": "Позич мені 100 золотих! У мене з грошима туго, а мені потрібно купити подарунок.",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_11": "Не хвилюйся, наступного разу, коли я буду на Архолосі, я віддам тобі з лишком!",
  "DIA_Barnaba_SQ418_NoWay_15_01": "Я дав тобі поїсти, цього повинно бути достатньо.",
  "DIA_Barnaba_SQ418_NoWay_03_02": "Ех... Я так і знав, що не можу на тебе розраховувати.",
  "DIA_Barnaba_SQ418_NoWay_03_03": "За суп я не куплю сувенірів, але принаймні не буду голодним...",
  "DIA_Barnaba_SQ418_TakeGold_15_01": "Придбай дружині щось приємне.",
  "DIA_Barnaba_SQ418_TakeGold_03_02": "Так, я постараюся.",
  "DIA_Barnaba_SQ418_TakeGold_03_03": "Це було в одній зі скринь Торбена. Я не знаю, що це, але відчуваю, що тобі це знадобиться.",
  "DIA_Barnaba_SQ418_BordelGold_15_01": "Не варто було витрачати золото в борделі...",
  "DIA_Barnaba_SQ418_BordelGold_03_02": "Друже, навіть не нагадуй мені про тих шахраїв з Темних Таємниць!",
  "DIA_Barnaba_SQ418_BordelGold_03_03": "Я жертва у цій історії, будь ласка, допоможи!",
  "DIA_Barnaba_SQ418_AfterQuest_03_01": "Щасливої дороги!",
  "DIA_Barnaba_SQ418_Food_Beer_Choice": "(Дати пиво)",
  "DIA_Barnaba_SQ418_Food_Meal_Choice": "(Дати поїсти)",
  "DIA_Barnaba_SQ418_TakeGold_Choice": "Придбай дружині щось приємне. (Дати 100 золотих)"
}