{
  "DIA_Elid_QM301_ThiefDead_03_01": "І як? Ти спіймав його?",
  "DIA_Elid_QM301_ThiefDead_15_02": "Звісно. Він більше не завдасть жодних проблем... Нікому.",
  "DIA_Elid_QM301_ThiefDead_03_03": "Чудово! Це те, що я називаю ефективністю! Ти забрав гаманець, який він у мене вкрав?",
  "DIA_Elid_QM301_ThiefDead_15_04": "Звісно! Прошу.",
  "DIA_Elid_QM301_ThiefDead_03_05": "Ох, мені одразу стає легше, коли я відчуваю його вагу!",
  "DIA_Elid_QM301_ThiefDead_15_06": "На жаль, у мене його немає.",
  "DIA_Elid_QM301_ThiefDead_03_07": "Ех, мені доведеться послати когось, щоб повернути його. Цікаво, що вартовий вирішує одні проблеми, але при цьому створює інші.",
  "DIA_Elid_QM301_ThiefDead_03_08": "Чи правильно я зрозумів, що ти побіг за ним прямо від того стовпа біля стіни?",
  "DIA_Elid_QM301_ThiefDead_15_09": "Так. Як тільки ми помітили, що щось відбувається, одразу прибігли.",
  "DIA_Elid_QM301_ThiefDead_03_10": "Треба визнати, ти зробив це досить ефективно. Раніше я не вірив, що хтось зможе дістатися туди вчасно. Але тепер, коли побачив це на власні очі...",
  "DIA_Elid_QM301_ThiefDead_15_11": "Я гарантую, що будь-який вартовий встиг би добігти.",
  "DIA_Elid_QM301_ThiefDead_03_12": "Скажімо так, я тобі вірю, але у мене немає часу спостерігати, як кожен з вас долає цей маршрут. Але якщо коли-небудь хто-небудь не встигне... у вас будуть проблеми!",
  "DIA_Elid_QM301_ThiefDead_15_13": "Передам командиру.",
  "DIA_Elid_QM301_ThiefDead_03_14": "Передай. А тепер вибачай, у мене є важливі справи.",
  "DIA_Elid_Hello_03_01": "Я торгую або думаю про те, як торгувати краще. Мене звуть Елід, і ти не знайдеш у місті кращого торговця, ніж я.",
  "DIA_Elid_Ambient_03_01": "Бувало й краще, але, агов, хіба я не повинен ризикувати? Ви, мабуть, знущаєтеся з мене.",
  "DIA_Elid_Ambient_03_02": "З тих пір, як ти розправився зі злодієм і повернув мій гаманець, усе пішло добре. Мені не потрібно піднімати ціни, щоб компенсувати збитки!",
  "DIA_Elid_Ambient_03_03": "Було б краще, якби мені повернули мої гроші, але усвідомлення того, що в місті стало на одну групу злодіїв менше, мене також тішить."
}