{
  "DIA_Fanatic_Hello_03_01": "O! Нарешті я зустрів когось! Вони були праві, коли говорили, що вночі важко когось знайти... але ось ви тут! Чудово!",
  "DIA_Fanatic_Hello_03_02": "Ви належите до варти, так? Патрулюєте?",
  "DIA_Fanatic_Hello_15_03": "Саме так.",
  "DIA_Fanatic_Hello_03_04": "Добре, добре! Я розумію, що ви трохи зайняті, але чи не могли б ви знайти хвилинку, щоб поговорити про богів?",
  "DIA_Fanatic_Hello_No_15_01": "Ні, я зайнятий.",
  "DIA_Fanatic_Hello_No_03_02": "Всі так кажуть, але моя робота - долати розумові бар'єри передаючи знання всім, навіть тим, хто цього не бажає!",
  "DIA_Fanatic_Hello_No_03_03": "Почнімо з того, що все, що ви досі чули про богів - це неправда.",
  "DIA_Fanatic_Hello_No_03_04": "Іннос, Беліар і Аданос - це не окремі сутності, а єдине ціле, що з'являється під трьома іпостасями. Це основне свідчення досконалості цієї істоти.",
  "DIA_Fanatic_Hello_No_03_05": "Здатність проявляти весь спектр емоцій, володіння як світлом, так і темрявою, вміння знаходити компроміс між ними - це щось чуже для нас, людей.",
  "DIA_Fanatic_Hello_No_03_06": "Ми всі або погані, або добрі. Ми не можемо бути інколи такими, а іноді іншими, так створена наша душа і ми нічого не можемо з цим вдіяти.",
  "DIA_Fanatic_Hello_No_03_07": "Тільки ті, хто по-справжньому розплющили очі, отримують шанс удостоїтися честі на зустріч із богом, незважаючи на свою зіпсовану душу, сповнену зла!",
  "DIA_Fanatic_Hello_No_15_08": "А що, коли хтось народжується добрим?",
  "DIA_Fanatic_Hello_No_03_09": "Це не нам вирішувати! Те, що ми будемо вважати добром, в очах богів може бути злочином проти природи!",
  "DIA_Fanatic_Hello_No_03_10": "Молодь, напевно, не відразу це зрозуміє, але наш обов'язок - намагатися робити так, як хоче всесвіт!",
  "DIA_Fanatic_Hello_No_03_11": "І пам'ятай: навіть якщо Іннос, Аданос і Беліар можуть співіснувати в одній істоті, то це не означає, що і ти здатен на це!",
  "DIA_Fanatic_Hello_No_03_12": "Чи пізнав ти вже істину? Чи відкрилися твої очі на справжню природу всіх речей? Або тобі потрібна підтримка у твоєму стремлінні до світла?",
  "DIA_Fanatic_Hello_No_03_13": "Детальну інформацію про роботу над своєю особистістю ти знайдеш в останньому романі жерця Тарла під назвою 'Вежа'! І його можна придбати...",
  "DIA_Fanatic_Hello_Yes_15_01": "Тільки швидко.",
  "DIA_Fanatic_Hello_Yes_03_02": "Але ж цю інформацію не можна передати швидко! Завжди потрібен час, щоб прищепити вчення, інакше ти не відчуєш задоволення від інтелектуального розвитку!",
  "DIA_Fanatic_Hello_GoAway_15_01": "Дякую, але мене це не цікавить.",
  "DIA_Fanatic_Hello_GoAway_03_02": "Про що це ти? Ти вже зробив всій перший крок, ти відгукнувся на мої слова, а тепер...",
  "DIA_Fanatic_Hello_GoAway_15_03": "А тепер, будь ласка, відійди, доки я не оштрафував тебе за перешкоджання вартовому.",
  "DIA_Fanatic_Hello_GoAway_03_04": "А-але...",
  "DIA_Fanatic_Hello_GoAway_15_05": "Але, будь ласка, відкрий себе істині, яку я проповідую. Ще кілька слів, і всі гроші, які ти міг би витратити на переконання людей, підуть на сплату штрафу.",
  "DIA_Fanatic_Hello_GoAway_03_06": "Хмм... тоді прощай. Я знайду когось з розумом гнучкішим, ніж у вартового. Когось, хто вміє слухати людей!",
  "DIA_Fanatic_Hello_GoAway_15_07": "Тоді я вже можу вказати шлях до капітана варти...",
  "DIA_Fanatic_Hello_GoAway_03_08": "Не треба! Бувай!",
  "DIA_Fanatic_Hello_Teaching_15_01": "У мене є ідея. Почни розповідати вдень, на ринку або в порту, там багато людей, і хтось обов'язково захоче купити цю твою 'Вежу'.",
  "DIA_Fanatic_Hello_Teaching_03_02": "Ти так думаєш? Хто, наприклад? Ти знаєш когось такого?",
  "DIA_Fanatic_Hello_Teaching_15_03": "Наприклад, якийсь вельможа із знатного роду, але який розорився і не може дозволити собі купити таку вежу.",
  "DIA_Fanatic_Hello_Teaching_03_04": "Але ж 'Вежа' – це лише метафора! Метафора, що означає... хм... наполегливість віруючих у їхній боротьбі проти... невіруючих!",
  "DIA_Fanatic_Hello_Teaching_03_05": "Не можна сприймати все так буквально! Це тільки назва роману, а не якась реальна будівля!",
  "DIA_Fanatic_Hello_Teaching_15_06": "Шкода. Що ж, мені пора йти. Бажаю удачі в... поширенні віри.",
  "DIA_Fanatic_Hello_Teaching_03_07": "Дякую! Не міг би ти розповісти своїм друзям, що у них є шанс дізнатися правду про навколишній світ?",
  "DIA_Fanatic_Hello_Teaching_15_08": "Я над цим подумаю.",
  "DIA_Fanatic_Hello_Teaching_03_09": "Чудово! Я буду чекати! Кожен віруючий вартий мого часу!",
  "DIA_Fanatic_Hello_No_Teaching_Choice": "Чому б не зайнятися цим вдень?"
}