{
  "DIA_Viran_Observe_15_01": "Що роздивляєшся?",
  "DIA_Viran_Observe_03_02": "Прогнилі дошки на всіх цих старих кораблях у нашому порту.",
  "DIA_Viran_Observe_03_03": "Настають лихі часи, чим менше кораблів курсує по морях, тим гірше всім живеться на суші...",
  "DIA_Viran_Observe_Why_15_01": "Чому ти так думаєш?",
  "DIA_Viran_Observe_Why_03_02": "Якщо Торгова Гільдія втрачає свої кораблі і змушена звільнити власного капітана, чи може це означати щось хороше?",
  "DIA_Viran_Observe_Why_03_03": "Ціну за цю прокляту Міртанську війну платимо ми, жителі Архолосу.",
  "DIA_Viran_Observe_Why_03_04": "Я навіть думати зараз про це не хочу, щоб знову не засмучуватись.",
  "DIA_Viran_Q506_Harbour_15_01": "Ти надовго застряг в цьому порту?",
  "DIA_Viran_Q506_Harbour_03_02": "Хіба я не казав, чому тут стирчу? Крім того, мені є чим зайнятися. Єдині кораблі, що пропливають тут, – судна з ув'язненими, що прямують до Хорініса.",
  "DIA_Viran_Q506_Harbour_15_03": "Я шукаю людей для експедиції, я чув, що ніхто на острові не розбирається в деревині так добре, як ти...",
  "DIA_Viran_Q506_Harbour_03_04": "Збираєтесь у відкрите море?",
  "DIA_Viran_Q506_Harbour_15_05": "Я мав на увазі експедицію в підземелля. Твоя підтримка там буде настільки ж безцінною, як і в морі.",
  "DIA_Viran_Q506_Harbour_15_06": "То що, домовились?",
  "DIA_Viran_Q506_Harbour_03_07": "Куди і коли я маю з'явитися?",
  "DIA_Viran_Q506_Harbour_Vardhal_15_01": "В руїни Вардхалу, і постарайся якомога швидше.",
  "DIA_Viran_Q506_Harbour_Vardhal_03_02": "Так, так... це саме те, що я називаю незвичайним маршрутом...",
  "DIA_Viran_Q506_Harbour_Vardhal_03_03": "Що ж, це краще, ніж стирчати тут з підзорною трубою! Побачимось там, хлопче.",
  "DIA_Varin_Q506_Feel_03_01": "Ці дерева виглядають майже як вугільні стовпи... Будемо сподіватися, що всередині нам вистачить запасу деревини, який ми підготували.",
  "DIA_Varin_Q506_NotNow_03_01": "Не зараз, Марвіне, дай мені дістатись туди.",
  "DIA_Varin_Hello_03_02": "Мене звати Варін, я торговець, який співпрацює з Торговою Гільдією. У тебе є до мене якісь справи?",
  "DIA_Varin_Ambient_03_01": "Стає все гірше і гірше. Спочатку вони захопили наші кораблі, що далі? Заберуть нас до армії?",
  "DIA_Varin_Ambient_03_02": "Скажу чесно, не дуже добре. Але якось живу.",
  "DIA_Varin_Ambient_03_03": "Ти знаєш, як це погано. Хочеться, щоб ця кривава війна швидше скінчилася і люди нарешті заспокоїлись..."
}