{
  "DIA_Fulko_QA304_Hello_03_01": "Ти Марвін? Від Отмара?",
  "DIA_Fulko_QA304_Hello_15_02": "Саме так. А ти Фулко?",
  "DIA_Fulko_QA304_Hello_03_03": "Так. Ми з другом повинні перенести ці ящики на склад у Бідному кварталі. Давай, нема сенсу гаяти час. Бери один і ходімо.",
  "DIA_Fulko_QA304_Hello_15_04": "Отже, це буде просте перенесення товарів?",
  "DIA_Fulko_QA304_Hello_03_05": "У Отмара не вистачає часу, тож або ми швидко з цим впораємось, або нічого не отримаємо.",
  "DIA_Fulko_QA304_Hello_03_06": "Ми навіть кинули кілька монет Дастеру, вартовому, який сьогодні мав патрулювати порт, щоб він без потреби не перевіряв товари - все, аби зекономити дорогоцінні хвилини.",
  "DIA_Fulko_QA304_Hello_Pay_15_01": "Підкуп? Це не дуже добре звучить.",
  "DIA_Fulko_QA304_Hello_Pay_03_02": "Звісно, що ні! Ми б хотіли, щоб він задарма закрив на це очі, але що вдієш? Так влаштований світ.",
  "DIA_Fulko_QA304_Hello_Pay_15_03": "Я інше мав на увазі. Чому ти так дбаєш, щоб ніхто не заглядав у ці ящики? Не вірю, що все заради економії часу.",
  "DIA_Fulko_QA304_Hello_Pay_03_04": "То повір. Я не збираюся тебе переконувати.",
  "DIA_Fulko_QA304_Hello_Go_15_01": "Добре, давай покінчимо з цим.",
  "DIA_Fulko_QA304_Hello_Go_03_02": "Саме це я і хотів почути. Бери перший з краю, сам зможеш підняти?",
  "DIA_Fulko_QA304_Hello_Go_15_03": "Без проблем.",
  "DIA_Fulko_QA304_Hello_Go_03_04": "Як дійдемо, просто поклади все у великий ящик. Вже на місці зрозумієш, у який.",
  "DIA_Fulko_QA304_FirstRoundDone_03_01": "Одна партія позаду. Ще трохи і ми зможемо піти по домах.",
  "DIA_Fulko_QA304_FirstRoundDone_15_02": "Чому вони так смердять? Що в них?",
  "DIA_Fulko_QA304_FirstRoundDone_03_03": "Якщо ти не знаєш, що таке сморід, то я можу тобі тільки позаздрити. Ходімо, потрібно поспішати.",
  "DIA_Fulko_QA304_FirstRoundDone_15_04": "Але...",
  "DIA_Fulko_QA304_FirstRoundDone_03_05": "Хочеш, щоб я поскаржився на тебе Отмару? Ну тоді перестань байдикувати.",
  "DIA_Fulko_QA304_AfterMilitia_03_01": "Це було швидко. Не зовсім ідеально, бо він може нас згадати, коли вранці прокинеться, але потурбуємося про це потім.",
  "DIA_Fulko_QA304_AfterMilitia_03_02": "Чудово. Монети - один з найкращих способів вирішення проблем.",
  "DIA_Fulko_QA304_AfterMilitia_03_03": "Олія? Цікаво! Лише б він не дізнався, що це обман!",
  "DIA_Fulko_QA304_AfterMilitia_03_04": "Добре, що ти маєш голову на плечах. Чорт забирай, стільки клопоту з підкупом вартового, а він захворів!",
  "DIA_Fulko_QA304_AfterMilitia_15_05": "Таке життя. Всього не передбачиш.",
  "DIA_Fulko_QA304_AfterMilitia_03_06": "Так. Потрібно перемістити решту товарів. Більше ми нікого не повинні зустріти.",
  "DIA_Fulko_QA304_RoundTwo_03_01": "Чудово, половину роботи зроблено, скоро закінчимо."
}