{
  "DIA_Ars_FMQ003_Villa_03_04": "O... добрий вечір! Чудова погода, чи не так?",
  "DIA_Ars_FMQ003_Villa_15_05": "Справді, чудова.",
  "DIA_Ars_FMQ003_Villa_03_06": "Саме тому ми з колегою вирішили піти на прогулянку! Після виснажливого дня ми любимо подихати свіжим повітрям, це ж не заборонено, правда?",
  "DIA_Ars_FMQ003_Villa_15_07": "А чому я маю звинувачувати вас у чомусь незаконному? Двоє людей просто гуляють, що тут такого.",
  "DIA_Ars_FMQ003_Villa_03_08": "А то ж бо! Панове вартові, можете продовжувати патрулювання, нічого цікавого тут не відбувається! Тут лише чесні люди! Ну, можливо, крім того, що у маєтку...",
  "DIA_Ars_FMQ003_Villa_15_09": "У тебе якісь проблеми з його власником?",
  "DIA_Ars_FMQ003_Villa_03_10": "Проблеми? Ні, звичайно ні! Ми чули лише плітки, що він експлуатує бідних, підвищує відсотки після надання позики, і таке подібне.",
  "DIA_Ars_FMQ003_Villa_GoAway_15_01": "Якщо він такий нечесний, може, вам краще триматися від нього подалі? Зрештою, ви можете ходити будь-куди.",
  "DIA_Ars_FMQ003_Villa_GoAway_03_02": "Ем... так, ми підемо!",
  "DIA_Ars_FMQ003_Villa_GoAway_15_03": "І ще одне. Що так смердить?",
  "DIA_Ars_FMQ003_Villa_GoAway_03_04": "Смердить? О, це, мабуть, від нас, ми сьогодні відвідували родичів у шкіряному цеху. Знаєш, як у них смердить? Звичайна людина довго не витримає! ",
  "DIA_Ars_FMQ003_Villa_GoAway_15_05": "Ну, проблема в тому, що це не сморід шкіри, яку вичиняють. Це більше схоже на запах лайна. І його досить багато.",
  "DIA_Ars_FMQ003_Villa_GoAway_03_06": "Ем... Це не так! Вартовим не личить ось так чіплятися до запаху випадкових людей? Це не культурно!",
  "DIA_Ars_FMQ003_Villa_GoodNight_15_01": "Оскільки ви нічого не робите, то ми йдемо далі.",
  "DIA_Ars_FMQ003_Villa_GoodNight_03_02": "Аякже! Приємного патрулювання без завад!",
  "DIA_Ars_FMQ003_Villa_GoodNight_15_03": "Ні, дякую. Я просто сподіваюся, що не всі перехожі в цьому місті смердять, перепрошую, лайном.",
  "DIA_Ars_FMQ003_Villa_GoodNight_03_04": "Що ж, бідність не радість! Ми зможемо піти трохи далі, поки охоронці маєтку не розсердилися на нас!",
  "DIA_Ars_FMQ003_Villa_GoodNight_15_05": "Гарна думка. Навряд чи вони будуть такими щедрими, як ми.",
  "DIA_Ars_FMQ003_Villa_GoodNight_03_06": "Який хазяїн, такі й працівники! Трясця їх матері! Вони думають тільки про гроші, ніякого співчуття до людських страждань! Я зараз їм покажу... я маю на увазі, що нам пора йти. До побачення.",
  "DIA_Ars_FMQ003_Villa_GoodNight_15_07": "До побачення.",
  "DIA_Ars_FMQ003_Villa_ShowMe_15_01": "Покажи, що ти там ховаєш.",
  "DIA_Ars_FMQ003_Villa_ShowMe_03_02": "Перепрошую?!",
  "DIA_Ars_FMQ003_Villa_ShowMe_15_03": "Ви хотіли закидати маєток лайном, еге ж? Я не можу вам цього дозволити.",
  "DIA_Ars_FMQ003_Villa_ShowMe_03_04": "Ех... гаразд. Забирай.",
  "DIA_Ars_FMQ003_Villa_ShowMe_03_05": "І що ви, влада, будете з ним робити?",
  "DIA_Ars_FMQ003_Villa_ShowMe_15_06": "Це не ваше діло. Забирайтеся геть.",
  "DIA_Ars_FMQ003_Villa_ShowMe_03_07": "Звісно. Нас тут вже немає.",
  "DIA_Ars_FMQ003_Villa_DontBeDong_15_01": "Тільки не робіть дурниць!",
  "DIA_Ars_FMQ003_Villa_DontBeDong_03_02": "Звичайно ні, пане вартовий! Ми просто вийшли погуляти!",
  "DIA_Ars_FMQ003_Villa_DontBeDong_15_03": "Ясно. Бувайте.",
  "DIA_Ars_FMQ003_Villa_DontBeDong_03_04": "До побачення, до побачення!",
  "DIA_Ars_FMQ003_Villa_GoAway_Choice": "Можливо, в такому випадку вам краще звідси піти."
}