{
  "DIA_NONE_7004_Pablo_Q206_StorageFight_03_01": "Спокійно, хлопче, спокійно!",
  "DIA_NONE_7004_Pablo_Q206_StorageFight_03_02": "Поговорімо про все це! Ти з Торгової гільдії, правда? Вір мені, ти не хочеш мене вбивати.",
  "DIA_Pablo_Q206_StorageFight_Next_03_01": "Ти виглядаєш на людину, що розуміється на справах. Вмієш розпізнати вигідну пропозицію й укласти угоду. У мене є щось, що я можу тобі запропонувати в обмін на мою свободу.",
  "DIA_Pablo_Q206_StorageFight_Next_03_02": "Твій товариш крутився біля від нашого місця обміну. Скажімо так, його чекає не дуже приємний сюрприз.",
  "DIA_Pablo_Q206_StorageFight_Next_03_03": "Якщо тобі дороге його життя, я можу відвести тебе до нього і поговорити з моїми друзями, щоб вони вас відпустили.",
  "DIA_Pablo_Q206_StorageFight_Next_03_04": "Зрештоб всі підемо своїми шляхами й забудемо про все це.",
  "DIA_Pablo_Q206_StorageFight_Kill_15_01": "Щойно ти сам намагався вбити мене!",
  "DIA_Pablo_Q206_StorageFight_Why_15_01": "Чому я не маю робити цього?",
  "DIA_Pablo_Q206_StorageFight_Finbar_15_01": "Чому ви вбили Фінбара?",
  "DIA_Pablo_Q206_StorageFight_Finbar_03_02": "Хіба ти не чув, я спитав теж саме у моїх товаришів?",
  "DIA_Pablo_Q206_StorageFight_Finbar_03_03": "Якщо це щось змінює, то я здивувався навіть більше, за тебе. Фінбар був хорошим хлопцем і я навіть подобався мені.",
  "DIA_Pablo_Q206_StorageFight_Finbar_03_04": "Просто він крав не у тих людей, і обікрадені вирішили помститись.",
  "DIA_Pablo_Q206_StorageFight_Guys_15_01": "Отже, це ви займаєтеся контрабандою?",
  "DIA_Pablo_Q206_StorageFight_Guys_03_02": "Якби не ми, то половина порту вже не могла б собі дозволити солідний шматок риби на обід.",
  "DIA_Pablo_Q206_StorageFight_Guys_03_03": "Всі ц податки на війну, на короля, на вартових, на володарів острова, і звісно незліченні збори Торгової Гільдії.",
  "DIA_Pablo_Q206_StorageFight_Guys_03_04": "Контрабанда дозволяє розподілити товари так, щоб кожен з них користувався... а в додачу дозволяє трохи розумнішим особам заробити кілька золотих монет.",
  "DIA_Pablo_Q206_StorageFight_Guys_03_05": "Я з хлопцями лише відповідаю за те, щоб товар безпечно дістався з порту до складу. Те, що відбувалося з ним раніше та пізніше, мене якось не цікавило.",
  "DIA_Pablo_Q206_StorageFight_Guild_15_01": "Гільдія хоче вас позбутися.",
  "DIA_Pablo_Q206_StorageFight_Guild_03_02": "Це мене особливо не дивує. Певно Лоренцо шаленіє, коли думає про все те золото, яке проходить повз його ніс.",
  "DIA_Pablo_Q206_StorageFight_Guild_03_03": "Tutaj cię uprzedzę, jeśli mnie zabijesz to niczego nie zyskasz, na mojej miejsce pojawią się kolejne trzy osoby. Czy to będą biedacy ze slumsów, Południowcy, czy może uchodźcy.",
  "DIA_Pablo_Q206_StorageFight_Leader_15_01": "Хто ваш лідер?",
  "DIA_Pablo_Q206_StorageFight_Leader_03_02": "Думаєш, я знаю якісь імена? Я навіть не знаю, хто доставляє ці товари до порту, а що вже казати про того, хто всім цим керує.",
  "DIA_Pablo_Q206_StorageFight_Leader_03_03": "Вір мені, я б не ризикував своєю шиєю за когось іншого, крім себе самого.",
  "DIA_Pablo_Q206_StorageFight_Alive_15_01": "Поки що залишу тобе в живих...",
  "DIA_Pablo_Q206_StorageFight_Alive_15_02": "...але зараз ти поведеш мене до Карамона, а потім ще трохи поговоримо.",
  "DIA_Pablo_Q206_StorageFight_Alive_03_03": "Я знав, що ми якось зможемо домовитися! Йди за мною.",
  "DIA_Pablo_Q206_FisherBeach_03_01": "Ми на місці. На жаль, більше я нічого не знаю. Можливо, ці рибалки з сусіднього поселення чули про щось.",
  "DIA_Pablo_Q206_FisherBeach_03_02": "Іди на захід, а я озирнусь вздовж берега.",
  "DIA_Pablo_Q206_FisherBeach_03_03": "Село знаходиться східніше від нас, ти повинен легко туди потрапити. Там живе лише кілька рибалок, тому опитати їх усіх не буде проблемою.",
  "DIA_Pablo_Q206_FisherBeach_03_04": "Я залишуся тут і пильнуватиму за цим хлопцем. Я б не хотів, щоб він раптом втік.",
  "DIA_Pablo_Q206_ReallyWant_03_01": "Тобі дійсно важливо зловити цих контрабандистів, Лоренцо мусить непогано платити за це, чи не так?",
  "DIA_Pablo_Q206_ReallyWant_Next_03_01": "Викрадення? Наші точно цього не робили б. Занадто багато з роботи, а якщо торговець передумає, то важко комусь іншому продати такий товар.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_02": "Хоча... одна річ спадає мені на думку.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_03": "Нещодавно я сидів у карчмі Хельгі з Фінбаром і святкував успішну доставку. Як це зазвичай буває, коли на столі з'являється багато алкоголю, збирається більше людей.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_04": "До нас приєднався наш старий знайомий Віллем з кількома своїми друзями. Коли ми вже збиралися спуститися за черговою порцією, до нас підійшов якийсь величезний тип.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_05": "Кажу тобі, він був великий як гора. Раптом стало тихо, а він лише кивнув на одного з друзів Віллема. Той допив свій ром і разом вийшли з карчми.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_06": "Ми намагалися запитати у Віллема, хто він такий і про що йшлося, але він не дуже хотів про це говорити.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_07": "Він лише сказав, що його друг займається зникненням людей і знає острів як ніхто інший.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_08": "Потім я вже не допитувався, бо це в принципі не моя справа, і я волів випадково не образити когось, хто виглядає як троль з сокирою.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_09": "Можливо, Віллем міг би розповісти тобі більше, він живе і працює на фермі Бермара.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_10": "Сприйми цю інформацію як подарунок з нагоди нашої успішної співпраці.",
  "DIA_Pablo_Q206_ReallyWant_NoGold_15_01": "Я не роблю це за гроші.",
  "DIA_Pablo_Q206_ReallyWant_NoGold_15_02": "Я шукаю певну особу і підозрюю, що контрабандисти можуть мати стосунок до його викрадення.",
  "DIA_Pablo_Q206_ReallyWant_Brother_15_01": "Я намагаюся знайти свого брата.",
  "DIA_Pablo_Q206_ReallyWant_Deal_15_01": "Повертаючись до нашої угоди...",
  "DIA_Pablo_Q206_ReallyWant_Kill_15_01": "Тут ми закінчуємо нашу співпрацю.",
  "DIA_Pablo_Q206_ReallyWant_Kill_03_02": "Що? Ти здурів? Ми не так домовлялися!",
  "DIA_Pablo_Q206_ReallyWant_Help_15_01": "Ти добре себе показав. Ми подбаємо про те, щоб Гільдія знайшла для тебе якесь місце.",
  "DIA_Pablo_Q206_ReallyWant_Help_03_02": "Дякую, хлопче, тільки користь виходить зі зустрічі двох людей діла.",
  "DIA_Pablo_Q206_ReallyWant_Help_03_03": "Я буду десь поблизу гільдії. Не забудь сказати Лоренцо, що я допоміг врятувати життя одному з ваших!",
  "DIA_Pablo_QA401_Hello_03_01": "Знову зустрічаємось, друже!",
  "DIA_Pablo_QA401_Hello_03_02": "Чув, що ти повернувся до справи моїх колишніх співпрацівників і подумав, що може тобі знадобиться маленька допомога.",
  "DIA_Pablo_QA401_Faster_15_01": "Чим швидце ми це зробимо, тим краще.",
  "DIA_Pablo_QA401_Faster_03_02": "Покажи, що там маєш.",
  "DIA_Pablo_QA401_Faster_03_03": "Хм... Ця інформація не дуже точна...",
  "DIA_Pablo_QA401_Faster_03_04": "Але, мабуть, я зможу тобі трохи допомогти.",
  "DIA_Pablo_QA401_Faster_03_05": "Trzymaj, zaznaczyłem ci na mapie gdzie powinieneś się rozglądnąć.",
  "DIA_Pablo_QA401_Faster_Why_15_01": "Чому ти не показав цього раніше?",
  "DIA_Pablo_QA401_Faster_Why_03_02": "Марвін, ти мене знаєш. Добре знаєш, що я волію бути заощадливим щодо фактів, які можуть мати для співрозмовників велику цінність.",
  "DIA_Pablo_QA401_Faster_Thanks_15_01": "Дякую, це буде дуже корисно.",
  "DIA_Pablo_QA401_Faster_Thanks_03_02": "Є ще одна справа... Знаю таке місце, де контрабандисти часто ховали 'гарячий' товар.",
  "DIA_Pablo_QA401_Faster_Thanks_03_03": "Знаєш, все, що за жодних обставин не повинно потрапити до рук вартових. Зброя, трава, а іноді навіть руда.",
  "DIA_Pablo_QA401_Faster_Thanks_03_04": "Я хочу почати нове життя, започаткувати власну справу і більше не хвилюватися ні про що. Таказ добич могла б мене гарно влаштувати, якщо, звичайно, Гільдія не забере її.",
  "DIA_Pablo_QA401_Faster_Thanks_03_05": "Я позначив це місце як останнє на мапі, якщо будеш зацікавлений, то просто зустрінемося на місці.",
  "DIA_Pablo_QA401_Ready_15_01": "Я готовий, можемо рушати.",
  "DIA_Pablo_QA401_Ready_03_02": "Чудово, я вже хвилювався, що пропустиш таку можливість. Раджу, однак, заткнути ніс, бо спускаємося до каналів.",
  "DIA_Pablo_QA401_Ready_03_03": "Біля цієї схованки, мабуть, завжди хтось сидів, тож краще тримай меч напоготові й не віддаляйся від мене.",
  "DIA_Pablo_Q505_Help_15_01": "Вирушаю в експедицію, знадобиться якась порядна зброя.",
  "DIA_Pablo_Q505_Help_03_04": "Тихіше, розслабся! Тут є дещо, що ідеально підійде тобі. Це в знак подяки за твою допомогу.",
  "DIA_Pablo_Ambient_03_04": "У мене є золото, є зброя, і поруч немає моїх, невдачливих товаришів.",
  "DIA_Pablo_Ambient_03_05": "Доля ж все ж таки буває справедливою!",
  "DIA_Pablo_Ambient_03_02": "Люди, на яких я працюю... тобто... працював, це банда злопам'ятних щурів.",
  "DIA_Pablo_Ambient_03_03": "Ставлю голову, що вони просто так мене не відпустять.",
  "DIA_Pablo_Ambient_03_01": "Мої колишні... ем... товариші не позбавляються в'язнів просто так. Є велика ймовірність, що твій товариш все ще живий.",
  "DIA_Pablo_QA401_AfterQuest_03_01": "Може, хочеш купити якесь спорядження?",
  "DIA_Pablo_QA401_AfterQuest_15_02": "Бачу, що ти непогано влаштувався.",
  "DIA_Pablo_QA401_AfterQuest_03_03": "Розслабся, це лише тимчасово. Мені якось треба продати весь цей брухт, а потім хто знає... Можливо, відпливу на Кхорініс? Чув, там можна заробити статок завдяки тій колонії.",
  "DIA_Pablo_QA401_AfterQuest_03_04": "Якщо тобі ще щось знадобиться, то на деякий час я точно буду прикутим тут.",
  "DIA_Pablo_Q206_StorageFight_Why_Next_Alive_Choice": "Поки що залишаю тебе в живих... (ЗАКІНЧИТИ РОЗМОВУ)",
  "DIA_Pablo_Q206_ReallyWant_Brother_Next_Deal_Kill_Choice": "Тут ми закінчимо нашу співпрацю. (Вбити)",
  "DIA_Pablo_Q206_ReallyWant_Brother_Next_Deal_Help_Choice": "Ми подбаємо про те, щоб Гільдія знайшла для тебе якесь місце."
}