{
  "DIA_Roderich_HELLO_03_01": "Привіт, незнайомцю! Що привело тебе до мене?",
  "DIA_Roderich_HELLO_15_02": "Я просто проходив повз.",
  "DIA_Roderich_HELLO_03_03": "Я дуже зайнятий, у мене немає часу на розмови. Якщо у тебе є до мене справа, будь ласка, висловлюйся коротко.",
  "DIA_Roderich_Who_15_01": "Хто ти?",
  "DIA_Roderich_Who_03_02": "Мене звуть Родеріх, я командир Варти в місті Архолос.",
  "DIA_Roderich_Who_03_03": "Крім того, я член міської ради при губернаторі.",
  "DIA_Roderich_Q203_15_00": "Я хотів би вступити до лав Міської Варти.",
  "DIA_Roderich_Q203_13_01": "Варта буде рада прийняти до своїх лав новобранця, але ми приймаємо лише громадян Архолосу.",
  "DIA_Roderich_Q203_13_02": "Чи маєш ти при собі посвідчення, що засвідчує твоє громадянство?",
  "DIA_Roderich_Q203_NO_15_00": "На жаль, не маю.",
  "DIA_Roderich_Q203_NO_13_01": "У такому разі, хто тебе взагалі сюди пустив?",
  "DIA_Roderich_Q203_NO_13_02": "Навіть не думай, що я візьму до Варти людину, яка щойно прибула на острів.",
  "DIA_Roderich_Q203_NO_13_03": "Звернись до Матея, він відповідальний за питання громадянства.",
  "DIA_Roderich_Q203_YES_15_00": "Будь ласка, ось моє посвідчення.",
  "DIA_Roderich_Q203_YES_13_01": "Гаразд, хлопче. Це перше, з чим ми розібралися.",
  "DIA_Roderich_Q203_YES_13_02": "А тепер скажи мені, чому ти хочеш приєднатися до Міської Варти?",
  "DIA_Roderich_Q203_lookingforJorn_15_00": "Існує проблема, яку я хочу вирішити, будучи вартовим...",
  "DIA_Roderich_Q203_lookingforJorn_13_01": "Міська Варта – це не те місце, де можна вирішувати свої приватні інтереси.",
  "DIA_Roderich_Q203_lookingforJorn_15_02": "Це ніякі не інтереси! Це стосується мого брата. Він зник безвісти, і ніхто нічого не може з цим вдіяти.",
  "DIA_Roderich_Q203_lookingforJorn_13_03": "Не таким тоном, хлопче! Не забувай, з ким ти розмовляєш!",
  "DIA_Roderich_Q203_lookingforJorn_13_04": "Щодо зникнення твого брата, я так розумію, що ти вже повідомив про це когось з моїх людей.",
  "DIA_Roderich_Q203_lookingforJorn_15_05": "Ми з братом – не з Архолосу. Для всіх це достатня причина, щоб умити руки від його зникнення.",
  "DIA_Roderich_Q203_lookingforJorn_15_06": "Я сподівався, що, ставши вартовим, зможу сам зайнятись цим розслідуванням.",
  "DIA_Roderich_Q203_lookingforJorn_13_07": "Сумна правда полягає в тому, що наразі ми не маємо достатньо людей, щоб займатися справами осіб, які не є громадянами.",
  "DIA_Roderich_Q203_lookingforJorn_13_08": "Зазвичай вартові, пов'язані з розслідуванням, не допускаються до його проведення, але з огляду на ситуацію я можу зробити виняток.",
  "DIA_Roderich_Q203_lookingforJorn_13_09": "Нічого не обіцяю, але дякую за відвертість.",
  "DIA_Roderich_Q203_lookingforJorn_13_10": "Щоправда, ти запропонував порушити кілька важливих правил безпеки, але в кризовій ситуації я вважаю за краще мати поруч когось, кому можна довіряти, а не того, хто знає весь кодекс напам'ять.",
  "DIA_Roderich_Q203_howisit_15_00": "Тож як виглядає робота у Варті?",
  "DIA_Roderich_Q203_howisit_13_01": "Більшу частину часу вона нудна і виснажлива, а решту – брудна і кривава.",
  "DIA_Roderich_Q203_howisit_13_02": "Платня не дуже велика, оскільки війна триває, і кошти в основному йдуть нашим хлопцям на фронт, але ти маєш пам'ятати про одну річ.",
  "DIA_Roderich_Q203_howisit_13_03": "Поки вони борються із зовнішнім ворогом, наша робота – захищати цілісність Королівства, а це вже саме по собі є нагородою.",
  "DIA_Roderich_Q203_howisit_13_04": "Якби не ми, місто вже давно було б на краю прірви, а міську владу тримали б за ніс якісь відморозки.",
  "DIA_Roderich_Q203_howisit_13_07": "Тепер слухай мене уважно. Оскільки ми не приймаємо до своїх лав усіх підряд, тобі доведеться довести, що ти підходиш на роль вартового.",
  "DIA_Roderich_Q203_howisit_15_08": "Що я маю зробити?",
  "DIA_Roderich_Q203_howisit_13_09": "Скажи мені, ти вмієш махати мечем? Падальника зможеш вбити?",
  "DIA_Roderich_Q203_goodfighter_13_02": "Завтра вранці на головній площі відбудеться тренування для новобранців, під час якого Вінстан перевірятиме їхні навички бою.",
  "DIA_Roderich_Q203_goodfighter_13_03": "Якщо ти серйозно ставишся до служби, я очікую, що ти будеш там.",
  "DIA_Roderich_Q203_goodfighter_15_00": "Мені вдалося прогнати кількох м'ясних жуків.",
  "DIA_Roderich_Q203_goodfighter_13_01": "Що ж, цього може бути недостатньо.",
  "DIA_Roderich_Q203_badfighter_15_00": "Навіть цілу дюжину!",
  "DIA_Roderich_Q203_badfighter_13_01": "Я сумніваюся, що такі вихваляння мають під собою якесь підґрунтя, але тобі не бракує хоробрості, хлопче.",
  "DIA_Roderich_Q203_badfighter_13_02": "Подивимося, чи справді ти такий вправний, як стверджуєш.",
  "DIA_Roderich_Q203_badfighter_15_03": "Я маю здолати падальника в рамках тесту?",
  "DIA_Roderich_Q203_badfighter_13_04": "Ні, я не це мав на увазі.",
  "DIA_Roderich_JOINMILITIA_Description": "Так, я готовий стати вартовим.",
  "DIA_Roderich_Q203_Vow_Yes_03_03": "Ми зібралися тут сьогодні, щоб привітати нових вартових серед нас.",
  "DIA_Roderich_Q203_Vow_Yes_03_04": "Хлопці, зараз ви складете присягу, якою станете братами по зброї і захисниками нашого міста. Ви повинні будете довіряти і покладатися один на одного.",
  "DIA_Roderich_Q203_Vow_Yes_03_05": "Я знаю, що ви нервуєте, тому ми почнемо без зайвих затримок.",
  "DIA_Roderich_Q203_Vow_Yes_03_06": "Покладіть праву руку на груди і повторюйте за мною.",
  "DIA_Roderich_Q203_Vow_Yes_03_07": "Я присягаю служити місту та його владі.",
  "DIA_Roderich_Q203_Vow_Yes_03_11": "Бути щитом для його мешканців і мечем проти його ворогів.",
  "DIA_Roderich_Q203_Vow_Yes_03_12": "Дотримуватись прав, наданих єдиною і неподільною милістю Короля Міртани.",
  "DIA_Roderich_Q203_Vow_Yes_03_13": "Сумлінно виконувати обов'язки та підтримувати добре ім'я Варти.",
  "DIA_Roderich_Q203_Vow_Yes_03_14": "Ніколи не застосовувати зброю для несправедливої справи.",
  "DIA_Roderich_Q203_Vow_Yes_03_15": "І якщо прийде час, віддати своє життя на службі.",
  "DIA_Roderich_Q203_Vow_Yes_03_31": "Тепер, коли ми пройшли офіційну частину церемонії, настав час святкувати.",
  "DIA_Roderich_Q203_Vow_Yes_03_32": "Тільки нехай ніхто навіть не думає перебрати з алкоголем!",
  "DIA_Roderich_Q203_Vow_Yes_03_33": "Ви повинні бути готовими до служби з самого ранку!",
  "DIA_Roderich_Q203_Vow_Yes_03_34": "Вільно, усім відправитись до корчми!",
  "DIA_Roderich_Q203_Vow_Yes_15_08": "Я присягаю служити місту та його владі.",
  "DIA_Roderich_Q203_Vow_Yes_15_09": "Я присягаю служити місту та його володарю.",
  "DIA_Roderich_Q203_Vow_Yes_15_10": "Я присягаю служити місту та його володарям.",
  "DIA_Roderich_Q203_Vow_Yes_15_16": "Бути щитом для його мешканців і мечем проти його ворогів.",
  "DIA_Roderich_Q203_Vow_Yes_15_17": "Бути щитом від його мешканців і мечем для його ворогів.",
  "DIA_Roderich_Q203_Vow_Yes_15_18": "Бути щитом для його мешканців і мечем для його ворогів.",
  "DIA_Roderich_Q203_Vow_Yes_15_19_Choice": "Дотримуватись законів, наданих єдиною і неподільною милістю Короля Міртани.",
  "DIA_Roderich_Q203_Vow_Yes_15_19": "Дотримуватись законів, наданих єдиною і неподільною милістю Короля Міртани.",
  "DIA_Roderich_Q203_Vow_Yes_15_20_Choice": "Дотримуватись законів, наданих єдиною і нероздільною милістю Короля Міртани.",
  "DIA_Roderich_Q203_Vow_Yes_15_20": "Дотримуватись законів, наданих єдиною і нероздільною милістю Короля Міртани.",
  "DIA_Roderich_Q203_Vow_Yes_15_21_Choice": "Дотримуватись законів, наданих єдиною і нероздільною мудрістю Короля Міртани.",
  "DIA_Roderich_Q203_Vow_Yes_15_21": "Дотримуватись законів, наданих єдиною і нероздільною мудрістю Короля Міртани.",
  "DIA_Roderich_Q203_Vow_Yes_15_22_Choice": "Сумлінно виконувати обов'язки та підтримувати добре ім'я Варти.",
  "DIA_Roderich_Q203_Vow_Yes_15_22": "Сумлінно виконувати обов'язки та підтримувати добре ім'я Варти.",
  "DIA_Roderich_Q203_Vow_Yes_15_23_Choice": "Сумлінно дотримуватись обов'язків та підтримувати добре ім'я Варти.",
  "DIA_Roderich_Q203_Vow_Yes_15_23": "Сумлінно дотримуватись обов'язків та підтримувати добре ім'я Варти.",
  "DIA_Roderich_Q203_Vow_Yes_15_24_Choice": "Сумлінно виконувати обов'язки та дбати про добре ім'я Варти.",
  "DIA_Roderich_Q203_Vow_Yes_15_24": "Сумлінно виконувати обов'язки та дбати про добре ім'я Варти.",
  "DIA_Roderich_Q203_Vow_Yes_15_25": "Ніколи не застосовувати зброю для несправедливої справи.",
  "DIA_Roderich_Q203_Vow_Yes_15_26": "Ніколи не застосовувати зброю для справедливої справи.",
  "DIA_Roderich_Q203_Vow_Yes_15_27": "Ніколи не застосовувати зброї для несправедливої справи.",
  "DIA_Roderich_Q203_Vow_Yes_15_28_Choice": "І якщо прийде час, віддати своє життя на службі.",
  "DIA_Roderich_Q203_Vow_Yes_15_28": "І якщо прийде час, віддати своє життя на службі.",
  "DIA_Roderich_Q203_Vow_Yes_15_29_Choice": "І якщо прийде час, віддати моє життя на службі.",
  "DIA_Roderich_Q203_Vow_Yes_15_29": "І якщо прийде час, віддати моє життя на службі.",
  "DIA_Roderich_Q203_Vow_Yes_15_30_Choice": "І якщо настане час, віддати своє життя на службі.",
  "DIA_Roderich_Q203_Vow_Yes_15_30": "І якщо настане час, віддати своє життя на службі.",
  "DIA_Roderich_FMQ003Done_15_02": "Доповідаю, що завершив нічне патрулювання.",
  "DIA_Roderich_FMQ003Done_03_03": "Були проблеми?",
  "DIA_Roderich_FMQ003Done_15_04": "Двоє людей хотіли закидати фекаліями один з маєтків. Я їх прогнав.",
  "DIA_Roderich_FMQ003Done_15_05": "Ми зустріли двох волоцюг, які тинялися біля одного з маєтків. Я вирішив залишити їх у спокої.",
  "DIA_Roderich_FMQ003Done_15_06": "Під одним з маєтків ми зустріли двох людей, які досить голосно скаржилися на його власника, але вони не робили нічого протизаконного, тому ми пішли далі.",
  "DIA_Roderich_FMQ003Done_15_07": "Біля Торгової Гільдії чоловік залицявся до жінки. Я не побачив ніякого правопорушення, і ми пішли.",
  "DIA_Roderich_FMQ003Done_15_08": "Біля Торгової Гільдії чоловік приставав до жінки. Я оштрафував його на п'ятдесят золотих.",
  "DIA_Roderich_FMQ003Done_15_09": "Біля Торгової Гільдії чоловік приставав до жінки. Я зробив йому зауваження.",
  "DIA_Roderich_FMQ003Done_15_10": "Біля помешкання магів якийсь чоловік випробовував свою майстерність у чаклунстві. Він не виглядав небезпечним, тож я облишив його.",
  "DIA_Roderich_FMQ003Done_15_11": "Біля помешкання магів якийсь чоловік випробовував свою майстерність у чаклунстві. Я порадив йому піти до монастиря, щоб не тривожити сплячих мешканців.",
  "DIA_Roderich_FMQ003Done_15_12": "Біля помешкання магів якийсь чоловік випробовував свою майстерність у чаклунстві. Я переконав його, що це погана ідея і йому краще піти.",
  "DIA_Roderich_FMQ003Done_15_13": "Якийсь містянин милувався архітектурою церкви Інноса. Вочевидь, він злякався нас, але я вирішив його не турбувати.",
  "DIA_Roderich_FMQ003Done_15_14": "Ми зустріли містянина, який збирався пограбував церкву Інноса. Я відправив його сюди, щоб він написав зізнання.",
  "DIA_Roderich_FMQ003Done_15_15": "Ми зустріли містянина, який збирався пограбувати церкву Інноса. Я відправив його сюди, щоб він написав зізнання. Сподіваюся, він не змарнував нічий час.",
  "DIA_Roderich_FMQ003Done_15_16": "Ми зустріли жебрака. Я дав йому кілька монет, і він пішов геть.",
  "DIA_Roderich_FMQ003Done_15_17": "Ми зустріли жебрака. Я запропонував йому допомогти знайти роботу, але він відмовився.",
  "DIA_Roderich_FMQ003Done_15_18": "Ми зустріли жебрака. Я намагався переконати його, що він повинен піти працювати, але він виявився просто неробою і дармоїдом.",
  "DIA_Roderich_FMQ003Done_15_19": "Біля храму Аданоса до нас підійшов самоназваний проповідник. Він якийсь час виголошував щось про богів, а потім, на моє прохання, пішов геть.",
  "DIA_Roderich_FMQ003Done_15_20": "Біля храму Аданоса до нас підійшов самоназваний проповідник. Я переконав його, що краще не набридати своїми проповідями вартовим, а тільки зацікавленим у цьому людям.",
  "DIA_Roderich_FMQ003Done_15_21": "Щодо Бідного кварталу в порту...",
  "DIA_Roderich_FMQ003Done_03_22": "Нам потрібно обговорити питання цього кварталу наодинці. Найголовніше, що Марвін поводився там, як належить.",
  "DIA_Roderich_FMQ003Done_03_23": "Розумію.",
  "DIA_Roderich_FMQ003Done_15_24": "Доповідаю, що це все, з чим нам довелося мати справу.",
  "DIA_Roderich_FMQ003Done_03_25": "Добре. Вейгар сказав, що ти добре впорався. У деяких випадках я міг би прийняти інше рішення, але ти не зробив жодної значної помилки.",
  "DIA_Roderich_FMQ001_Finish_15_01": "Я був на тренуванні.",
  "DIA_Roderich_FMQ001_Finish_04_02": "А, так, я чув.",
  "DIA_Roderich_FMQ001_Finish_04_03": "Ти поклав одразу трьох супротивників, вражаюче.",
  "DIA_Roderich_FMQ001_Finish_04_04": "Нам потрібні люди з такими навичками.",
  "DIA_Roderich_FMQ001_Finish_04_05": "Очевидно, що це не трагедія, але тобі все ще є чому повчитися.",
  "DIA_Roderich_FMQ001_Finish_04_06": "А про це я вже потурбуюся.",
  "DIA_Roderich_FMQ001_Finish_04_07": "Вінстан не дуже задоволений твоїми навичками.",
  "DIA_Roderich_FMQ001_Finish_04_08": "Що ж, починати завжди важко. Просто не забувай вдосконалюватися в майбутньому.",
  "DIA_Roderich_FMQ001_Finish_04_09": "У будь-якому випадку, оскільки в твоїй руці був тренувальний меч, це означає, що тепер я можу озброїти тебе справжньою зброєю.",
  "DIA_Roderich_FMQ001_Finish_04_10": "Можна було б. Але я не робитиму цього.",
  "DIA_Roderich_FMQ001_Finish_15_11": "Чому?",
  "DIA_Roderich_FMQ001_Finish_04_12": "Ти маєш сам здобути для себе зброю. Мені не важливо, як ти це зробиш, головне, щоб ти діяв у рамках закону.",
  "DIA_Roderich_FMQ001_Finish_03_13": "І це має бути не якийсь нашвидкуруч заточений прут, а щось пристойне. Ти маєш бути вартовим, а не обірванцем.",
  "DIA_Roderich_FMQ001_Finish_15_14": "Слухаюсь!",
  "DIA_Roderich_GuardWeapon_15_01": "Навіщо мені самому здобувати собі зброю?",
  "DIA_Roderich_GuardWeapon_04_02": "Хороший вартовий повинен бути винахідливим. Часом тобі доведеться проводити розслідування, шукати зачіпки, а це вимагає гнучкого розуму.",
  "DIA_Roderich_GuardWeapon_04_03": "Я хочу перевірити, чи зможеш ти дістати таку ж зброю, якою споряджені наші хлопці, використовуючи лише власні зв'язки та навички.",
  "DIA_Roderich_GuardWeapon_04_04": "Якщо дістати собі меч надто складно для тебе, то це означатиме... що тобі нема чого робити в наших лавах.",
  "DIA_Roderich_GuardWeapon_04_05": "Подумай трохи, роздивись навколо, поговори з кимось, хто може розбиратись в цьому. Не розраховуй більше на ніякі підказки з мого боку.",
  "DIA_Roderich_MarvinGotWeapon_15_01": "У мене вже є зброя.",
  "DIA_Roderich_MarvinGotWeapon_04_02": "Покажи.",
  "DIA_Roderich_MarvinGotWeapon_04_03": "Так, так, непогано. Схоже, ти можеш бути досить корисним новобранцем.",
  "DIA_Roderich_MarvinGotWeapon_04_04": "В тебе залишилося лише одне завдання. Мені цікаво, як ти з ним впораєшся, але...",
  "DIA_Roderich_MarvinGotWeapon_04_05": "У такому лахмітті ти його не виконаєш. Ось, візьми. Ти це заслужив!",
  "DIA_Roderich_MarvinGotWeapon_04_06": "Це дасть мешканцям зрозуміти, що ти не якийсь там волоцюга, а кандидат на посаду вартового.",
  "DIA_Roderich_MarvinGotWeapon_04_07": "І пам'ятай: уніформу треба шанувати!",
  "DIA_Roderich_LastQuest_15_01": "Яке фінальне завдання?",
  "DIA_Roderich_LastQuest_03_02": "Ти підеш з Вейгаром у нічний патруль. Він оцінюватиме твої дії, і чи зможеш ти патрулювати максимально ефективно.",
  "DIA_Roderich_LastQuest_03_03": "Ти повинен вибрати місця, найбільш вразливі до різних нічних сутичок, і в разі потреби їм запобігти.",
  "DIA_Roderich_LastQuest_03_04": "Приходь сюди ввечері, Вейгар чекатиме на тебе. Є питання?",
  "DIA_Roderich_LastQuest_What_15_01": "Що мені дозволено робити?",
  "DIA_Roderich_LastQuest_What_03_02": "Не будь надто жорстким. Завжди може статися так, що тебе не приймуть до наших лав, і тоді ніхто не зможе захистити тебе від місцевих.",
  "DIA_Roderich_LastQuest_What_03_03": "Пам'ятай, однак, що якщо хтось чинить опір, ти можеш або застосувати силу, або накласти штраф. Не забудь, кого і за що ти караєш у такий спосіб, оскільки пізніше тобі потрібно буде повідомити це мені.",
  "DIA_Roderich_LastQuest_Wegar_15_01": "Якщо так, то чи можу я розраховувати на цього Вейгара?",
  "DIA_Roderich_LastQuest_Wegar_03_02": "Ти можеш розраховувати на кожного з вартових. Вступаючи до наших лав, кожен зобов'язується допомагати іншим членам та новобранцям Міської Варти. Ти складеш таку ж присягу, якщо добре себе покажеш.",
  "DIA_Roderich_LastQuest_Wegar_03_03": "Щось ще?",
  "DIA_Roderich_LastQuest_YesSir_15_01": "Все зрозуміло.",
  "DIA_Roderich_LastQuest_YesSir_03_02": "Вільно.",
  "DIA_Roderich_LastQuest_YesSir_15_03": "Слухаюсь.",
  "DIA_Roderich_Q203_MilitiaReady_15_01": "Я виконав всі завдання, які мені було доручено.",
  "DIA_Roderich_Q203_MilitiaReady_03_02": "Ти довів свою майстерність у володінні мечем та арбалетом.",
  "DIA_Roderich_Q203_MilitiaReady_03_03": "Ти довів свою винахідливість, діставши зброю вартового, не привертаючи до себе уваги.",
  "DIA_Roderich_Q203_MilitiaReady_03_04": "Ти патрулював місто, даруючи його мешканцям відчуття комфорту та безпеки.",
  "DIA_Roderich_Q203_MilitiaReady_03_05": "Гарна робота, хлопче. Нам потрібні такі люди, як ти.",
  "DIA_Roderich_Q203_MilitiaReady_03_06": "Отже, ми підійшли до моменту, коли ти востаннє ще можеш відмовитися.",
  "DIA_Roderich_Q203_MilitiaReady_03_07": "Тому я запитаю востаннє: чи впевнений ти у своєму рішенні?",
  "DIA_Roderich_Q203_MilitiaReady_03_08": "Чи готовий ти стати міським вартовим і служити Архолосу доти, доки він цього потребуватиме, або доки ти зможеш служити йому?",
  "DIA_Roderich_Q203_MilitiaReady_Yes_15_01": "Так, я готовий.",
  "DIA_Roderich_Q203_MilitiaReady_Yes_03_02": "Тож зустрінемося на площі. Інші новобранці, які успішно пройшли навчання, складуть там присягу разом з тобою.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_15_01": "Це звучить як дуже велике зобов'язання... Думаю, мені ще треба це обдумати.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_03_02": "Гаразд, хлопче, ти ще молодий. Я дам тобі час подумати над цим.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_03_03": "Тільки не роздумуй занадто довго!",
  "DIA_Roderich_Q203_MilitiaReady_No_15_01": "Ні, я передумав. Приєднатися до Варти було неправильним рішенням.",
  "DIA_Roderich_Q203_MilitiaReady_No_03_02": "Ти був багатообіцяючим новобранцем, але я не можу тебе примусити.",
  "DIA_Roderich_Q203_MilitiaReady_No_03_03": "Однак, якщо раптом передумаєш, приходь до мене, і ми повернемося до цієї розмови.",
  "DIA_Roderich_WELCOMEMIL_03_01": "Марвіне, для мене велика честь вітати тебе в Міській Варті!",
  "DIA_Roderich_WELCOMEMIL_03_02": "Не думай, що я не почув кількох помилок під час присяги.",
  "DIA_Roderich_WELCOMEMIL_03_03": "Однак, визнаю, що коли я сам складав її, я теж припустився однієї чи двох помилок.",
  "DIA_Roderich_WELCOMEMIL_03_04": "Ти хороший хлопець, і я думаю, що ти чудово впораєшся зі своїми обов'язками вартового.",
  "DIA_Roderich_WELCOMEMIL_03_05": "Випий одне чи два пива, за рахунок Варти. Ти це заслужив.",
  "DIA_Roderich_WELCOMEMIL_Try_15_01": "Постараюсь вас не розчарувати.",
  "DIA_Roderich_WELCOMEMIL_Try_03_02": "Ти не тільки постараєшся, але й зробиш це. Відтепер на тобі лежить велика відповідальність.",
  "DIA_Roderich_WELCOMEMIL_Try_03_03": "Але не розраховуй на хвилину відпочинку, адже від завтра ти приступаєш до роботи. Я чекаю на тебе вранці.",
  "DIA_Roderich_WELCOMEMIL_Honor_15_01": "Для мене це велика честь.",
  "DIA_Roderich_WELCOMEMIL_Honor_03_02": "Я цьому дуже радий.",
  "DIA_Roderich_AFTERPARTY_15_01": "З чого мені почати свою службу в якості вартового?",
  "DIA_Roderich_AFTERPARTY_03_03": "Настав час отримати свою першу справжню форму і з гордістю носити кольори Варти. Звернись до Ленарта, у нього знайдеться щось для тебе.",
  "DIA_Roderich_AFTERPARTY_03_04": "Як тільки з цим розберешся, повертайся до мене, у мене для тебе буде перше важливе завдання.",
  "DIA_Roderich_AFTERPARTY_03_05": "Я пам'ятаю, що ти згадував щось про те, що твій брат зник безвісти в Сільбаху.",
  "DIA_Roderich_AFTERPARTY_03_06": "Так сталося, що потрібно розкрити ще одне зникнення, також в околицях села.",
  "DIA_Roderich_AFTERPARTY_03_08": "Я поясню тобі все детальніше, коли ти будеш готовий.",
  "DIA_Roderich_AFTERPARTY_03_09": "Також можеш спочатку звернутися до Октава. Він займається нашими новобранцями.",
  "DIA_Roderich_AFTERPARTY_03_11": "Він обов'язково відповість на всі твої запитання щодо технічних аспектів нашої роботи.",
  "DIA_Roderich_AFTERPARTY_Duty_15_01": "Якими будуть мої обов'язки?",
  "DIA_Roderich_AFTERPARTY_Duty_03_02": "Все ще сумніваєшся?",
  "DIA_Roderich_AFTERPARTY_Duty_03_03": "Вартовий повинен насамперед дбати про добробут і безпеку мешканців міста.",
  "DIA_Roderich_AFTERPARTY_Duty_03_04": "Якщо ти помітив підозрілу поведінку людей або став свідком злочину, ти повинен негайно втрутитися.",
  "DIA_Roderich_AFTERPARTY_Duty_03_05": "На Архолосі ми також не толеруємо торгівлю болотною травою і живим товаром. А ще є політичні питання.",
  "DIA_Roderich_AFTERPARTY_Duty_03_06": "Як ти, мабуть, чув, ситуація на фронті доволі невтішна. Через це багато громадян все частіше хочуть кинути виклик владі короля і закликають до відокремлення.",
  "DIA_Roderich_AFTERPARTY_Duty_03_07": "Ці дурні не розуміють, наскільки шкідливими можуть бути їхні дії.",
  "DIA_Roderich_AFTERPARTY_Duty_03_08": "Підбурювання населення до повстання заборонено і карається негайним засланням до Гірничої Долини.",
  "DIA_Roderich_Q205_Go_03_01": "Повертайся, як тільки тобі вдасться щось з'ясувати.",
  "DIA_Roderich_Q205_15_01": "Я готовий.",
  "DIA_Roderich_Q205_03_02": "Тепер, коли ми закінчили з формальностями, настав час для твого першого польового завдання.",
  "DIA_Roderich_Q205_03_03": "Кілька днів тому я відправив загін сержанта Гервіна на розвідку.",
  "DIA_Roderich_Q205_03_04": "Він мав перевірити повідомлення про бандитів в околицях села, але відтоді я не отримував від нього жодних звітів.",
  "DIA_Roderich_Q205_03_05": "Що ще гірше, мешканці починають скаржитися, що люди гинуть, а вартові нібито нічого з цим не роблять.",
  "DIA_Roderich_Q205_03_06": "Ясна річ, вони нічого з цим не роблять, оскільки з десяток хороших людей, які повинні були займатися цією справою, кудись зникли, і ми не знаємо куди!",
  "DIA_Roderich_Q205_GoodEnough_15_01": "У такому випадку, можливо, вони були не такими вже й хорошими?",
  "DIA_Roderich_Q205_GoodEnough_03_02": "За винятком кількох молодих, більшість із них мали за плечима кілька років служби. Зокрема, Берто і Тілль – це ті люди, які неодноразово доводили свою цінність.",
  "DIA_Roderich_Q205_GoodEnough_03_04": "Я хочу, щоб ти знайшов Гервіна і з'ясував, чому він затримує надання звітів.",
  "DIA_Roderich_Q205_GoodEnough_03_05": "Знай також, що я доручив це завдання саме тобі не просто так.",
  "DIA_Roderich_Q205_GoodEnough_03_06": "Оскільки Гервін вирушив у околиці Сільбаху, цілком можливо, що він натрапив на викрадачів твого брата.",
  "DIA_Roderich_Q205_GoodEnough_15_07": "Дякую за допомогу.",
  "DIA_Roderich_Q205_GoodEnough_03_08": "Подякуєш, коли ми його знайдемо, а поки що сумлінно виконуй свої обов'язки.",
  "DIA_Roderich_Q205_GoodEnough_03_09": "Прибувши до села, поговори з Альбіном. Саме йому Гервін мав звітувати, тож у нього має бути інформація з перших уст.",
  "DIA_Roderich_Q205_GoodEnough_03_10": "Про всяк випадок, можна також зазирнути до корчми. Хлопці на вихідних іноді заглядають туди на кухоль пива.",
  "DIA_Roderich_Q205_GoodEnough_03_11": "Якщо ти випадково зустрінеш там когось із них, негайно повідом про це мені.",
  "DIA_Roderich_Q205_GoodEnough_03_12": "Нехай знають, що я не терплю свавілля.",
  "DIA_Roderich_Q205_YesSir_15_01": "Слухаюсь, капітане!",
  "DIA_Roderich_Q205_YesSir_03_02": "Мені подобається твоє ставлення, хлопче. Сподіваюся, що твої вчинки відповідатимуть твоїм словам.",
  "DIA_Roderich_Q205_Yes_15_01": "Звісно.",
  "DIA_Roderich_Q205_Yes_03_02": "Схоже, нам потрібно попрацювати над твоєю дисципліною...",
  "DIA_Roderich_Q205_Try_15_01": "Я зроблю все можливе, щоб знайти їх...",
  "DIA_Roderich_Q205_Try_03_02": "...капітане.",
  "DIA_Roderich_Q205_Try_15_03": "Тобто, слухаюсь... капітане.",
  "DIA_Roderich_Q312_Finish_15_01": "Викликали мене, капітане?",
  "DIA_Roderich_Q312_Finish_03_02": "Бачу, тобі нагадали про твої обов'язки. Краще пізно, ніж ніколи.",
  "DIA_Roderich_Q312_Finish_15_03": "Прошу вибачення, але... мене затримали деякі справи.",
  "DIA_Roderich_Q312_Finish_03_04": "Зрозуміло. Тим часом, за твоєї відсутності, на Лихва... шановного громадянина Волкера напали.",
  "DIA_Roderich_Q312_Finish_03_05": "Тому губернатор вирішив запровадити надзвичайний стан по всьому місту.",
  "DIA_Roderich_Q312_Finish_Special_15_01": "Надзвичайний стан?",
  "DIA_Roderich_Q312_Finish_Volker_03_02": "Замах не вдався, маєток був захищений, але люди так просто це не забудуть.",
  "DIA_Roderich_Q312_Finish_Volker_03_03": "Губернатор сподівається, що ситуація не повториться, але громадяни вимагають покарання винуватців.",
  "DIA_Roderich_Q312_Finish_Who_15_01": "Є підозрювані?",
  "DIA_Roderich_Q312_Finish_Who_03_02": "Хлопця звуть Арс. Він давно виступав проти багатіїв і мав особисту ворожнечу з Волкером.",
  "DIA_Roderich_Q312_Finish_Who_03_03": "Очевидно, що його батько накопичив борги, а син намагався залагодити справу, не розлучаючись з золотом.",
  "DIA_Roderich_Q312_Finish_Who_03_04": "Якщо ти думаєш, що зможеш витягнути з нього якусь інформацію, то ти знайдеш його у в'язниці.",
  "DIA_Roderich_Q312_Finish_Why_15_01": "Чому губернатор так прагне знайти винуватця?",
  "DIA_Roderich_Q312_Finish_Why_03_02": "Це, мабуть, очевидно – він хоче довести справу до кінця.",
  "DIA_Roderich_Q312_Finish_Why_03_03": "Залишається питання Королівського посла.",
  "DIA_Roderich_Q312_Finish_Why_15_04": "Яке відношення до всього цього має приїзд Королівського посла?",
  "DIA_Roderich_Q312_Finish_Why_03_05": "Він приїжджає до нас в середньому раз на рік. Він рахує податки, перевіряє якість озброєння та оцінює, чи ми дотримуємося королівських законів.",
  "DIA_Roderich_Q312_Finish_Why_03_06": "Схоже, що цього року він прийде раніше, ніж зазвичай.",
  "DIA_Roderich_Q312_Finish_Where_15_01": "Де знайти маєток Волкера?",
  "DIA_Roderich_Q312_Finish_Where_03_02": "Найкоротший шлях – перейти міст у напрямку Старого Міста, а потім попрямувати на південний захід.",
  "DIA_Roderich_Q312_Finish_Where_03_03": "Це великий будинок з парканом, навколо якого чергує цілий загін вартових. Він точно приверне твою увагу.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_15_01": "Це все, що мені потрібно було знати.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_02": "Виріши цю проблему якомога швидше.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_03": "Якщо у тебе виникнуть запитання, Волкер надасть тобі необхідні вказівки.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_04": "Після завершення розслідування негайно доповіси мені. Я буду чекати тебе тут.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_05": "Вимоги високі, але я сподіваюся, що не переоцінив твої здібності.",
  "DIA_Roderich_Q312_Finish_Information_15_01": "Виявилося, що один з викрадачів мого брата сховався в якомусь таборі бандитів на болотах.",
  "DIA_Roderich_Q312_Finish_Information_03_02": "Це цікаво... продовжуй.",
  "DIA_Roderich_Q312_Finish_Information_15_03": "Його називають Великим Беном. Він чемпіон... точніше, був чемпіоном місцевої арени, і страшним нелюдом.",
  "DIA_Roderich_Q312_Finish_Information_15_04": "Під час допиту хлопець кинувся на мене. Він помер до того, як я встиг щось з нього витягнути.",
  "DIA_Roderich_Q312_Finish_Information_03_05": "Оскільки це була твоя єдина зачіпка, гадаю, ти визнаєш, що вбити його було не дуже мудрим рішенням.",
  "DIA_Roderich_Q312_Finish_Information_15_06": "Його називають Великим Беном і він чемпіон місцевої арени.",
  "DIA_Roderich_Q312_Finish_Information_15_07": "Я намагався витягнути з нього бодай щось, але хлопець дурний або прикидається дурником.",
  "DIA_Roderich_Q312_Finish_Information_03_08": "Якщо це справді той чоловік, то треба було притиснути його сильніше. Можливо, він би обмовився, де тримають твого брата.",
  "DIA_Roderich_Q312_Finish_Information_03_09": "Розкажи мені більше про цей табір.",
  "DIA_Roderich_Q312_Finish_Brother_15_01": "А як щодо мого брата?",
  "DIA_Roderich_Q312_Finish_Brother_03_02": "Можливо, ти сподівався на більшу участь з мого боку, але зараз у мене є більш нагальні проблеми.",
  "DIA_Roderich_Q312_Finish_Chad_15_01": "З вашою допомогою я б його вже давно знайшов.",
  "DIA_Roderich_Q312_Finish_Chad_03_02": "Давай прояснимо одну річ, хлопче. Мій обов'язок – віддавати накази, а твій – їх виконувати.",
  "DIA_Roderich_Q312_Finish_Chad_03_03": "Те, що я дозволяю тобі шукати брата, – це моя добра воля. Нічого більше.",
  "DIA_Roderich_Q312_Finish_Beta_15_01": "Дякую, капітане.",
  "DIA_Roderich_Q312_Finish_Haven_15_01": "Вони називають його 'Гавань лиходіїв'. Це справжнє збіговисько всіляких бандитів.",
  "DIA_Roderich_Q312_Finish_Haven_15_02": "Вони влаштовують там підпільні бої, торгують болотною травою і людьми. Там досить багато свавілля.",
  "DIA_Roderich_Q312_Finish_Haven_03_03": "Свавілля на свавіллі... навіть борделі мають власників. Хто там смикає за ниточки?",
  "DIA_Roderich_Q312_Finish_Haven_15_04": "Колишній пірат на ім'я Кортез. Він і його команда вже кілька років тримають цей регіон.",
  "DIA_Roderich_Q312_Finish_Haven_03_05": "Незабаром мені доведеться придивитися до цієї діри ближче.",
  "DIA_Roderich_Q312_Finish_Haven_03_06": "Здається, твоє відрядження було не зовсім марним.",
  "DIA_Roderich_Q312_Finish_Haven_03_07": "Це твоя платня за звіт.",
  "DIA_Roderich_AfterMine_03_01": "Ну, нарешті ти прийшов! Де тебе носило?!",
  "DIA_Roderich_AfterMine_15_02": "Я робив те, про що говорив відтоді, як мене прийняли в Варту. Я шукав свого брата.",
  "DIA_Roderich_AfterMine_03_03": "Чудово, просто у нас тут великі неприємності!",
  "DIA_Roderich_AfterMine_03_04": "Нарешті ти прийшов. Це добре. У нас є дуже важлива справа.",
  "DIA_Roderich_AfterMine_03_05": "Посол потребує допомоги місцевих. Його гвардійці здатні забезпечити йому захист і підтримувати дисципліну в місті, але йому потрібен хтось із місцевих, щоб отримувати інформацію.",
  "DIA_Roderich_AfterMine_03_06": "Ти один з моїх найкращих людей, тому я розраховую на те, що ти не зганьбиш місто, працюючи з людьми з материка.",
  "DIA_Roderich_AfterMine_03_07": "Просто пам'ятай - якщо ти зволікатимеш з виконанням інструкцій Посла так само довго, як зволікав зустрітися зі мною, то простою доганою ти вже не відбудешся!",
  "DIA_Roderich_AfterMine_03_08": "Посол зупинився у міській ратуші. Не підведи мене!",
  "DIA_Roderich_AfterMine_Yes_15_01": "Слухаюсь.",
  "DIA_Roderich_AfterMine_Yes_03_02": "І ти маєш бути з ним таким же ввічливим. Пам'ятай, що ти також маєш виявляти повагу до його Гвардії – і до командирів, і до рядових, які патрулюють наші вулиці.",
  "DIA_Roderich_AfterMine_Yes_03_03": "Вільно.",
  "DIA_Roderich_AfterMine_No_15_01": "Я дуже близький до того, щоб знайти свого брата, тому я не зможу.",
  "DIA_Roderich_AfterMine_No_03_02": "Перепрошую?",
  "DIA_Roderich_AfterMine_No_15_03": "У мене є дуже хороша зачіпка, яка може вказати на те, де утримують мого брата. Я хочу розібратися з цим якомога швидше, але не можу робити дві справи одночасно.",
  "DIA_Roderich_AfterMine_No_03_04": "Перш за все, ти вартовий, захисник острова і підданий Короля! Коли твій командир наказує тобі йти і виконувати накази Королівського посла, ти йдеш і виконуєш їх!",
  "DIA_Roderich_AfterMine_No_03_05": "Коли ми мали справу з буденними питаннями, я міг би заплющити очі на твої приватні справи, але не зараз.",
  "DIA_Roderich_AfterMine_No_03_06": "Орки на порозі, війна починає йти не так, як треба, і роль Посла полягає в тому, щоб розібратися з ситуацією на Архолосі, і тим самим зміцнити Королівство.",
  "DIA_Roderich_AfterMine_No_03_07": "Марш прямо до ратуші, і більше ні слова!",
  "DIA_Roderich_AfterMine_Okay_15_01": "Гаразд, я пішов.",
  "DIA_Roderich_AfterMine_Okay_03_02": "Дякую за розуміння. Просто зауваж, що не варто відповідати Послу в такому ж дусі.",
  "DIA_Roderich_AfterMine_Help_15_01": "Я займусь тим, з чим ти обіцяв мені допомогти.",
  "DIA_Roderich_AfterMine_Help_15_02": "Я вступив до Варти, бо ти сказав, що допоможеш мені знайти мого брата. Натомість я досі постійно бігаю і виконую накази, з якими інші не можуть впоратися!",
  "DIA_Roderich_AfterMine_Help_15_03": "Я завдячую всім, чого я досяг у справі Йорна, виключно собі, бо ти постійно зайнятий тим, що прикидаєшся, ніби Варта на щось взагалі здатна!",
  "DIA_Roderich_AfterMine_Help_15_04": "Мені набридло працювати за цілу організації безкоштовно! Зробіть нарешті хоч щось стосовно моєї справи, тоді я вирішу це питання з Послом...",
  "DIA_Roderich_AfterMine_Help_03_05": "Хіба я нічого не зробив?",
  "DIA_Roderich_AfterMine_Help_03_06": "Я дав тобі спорядження, я дав тобі вплив, я плачу тобі за виконані завдання, я дозволив тобі тренуватися з найкращими людьми, я дозволив тобі грати у розслідування, навіть якщо це могло зашкодити Варті!",
  "DIA_Roderich_AfterMine_Help_03_09": "Я мав залишити мешканців міста на поталу злочинцям і відправити всіх людей на пошуки одного нікчемного біженця, що з'явився невідомо звідки!",
  "DIA_Roderich_AfterMine_Help_15_10": "Ти добре знаєш, що це не те, про що я прошу! Мені потрібна будь-яка підтримка, щоб я міг хоч якось задіяти твоїх людей!",
  "DIA_Roderich_AfterMine_Help_03_11": "Досить! Ми не будемо продовжувати цю дискусію! Ти мій підлеглий і не забувай своє місце.",
  "DIA_Roderich_FoundJorn_15_01": "Я знайшов брата. Він мертвий.",
  "DIA_Roderich_FoundJorn_03_02": "Як це? Де ти його знайшов?",
  "DIA_Roderich_FoundJorn_15_03": "Його утримували у прихованому приміщенні під одним із портових складів.",
  "DIA_Roderich_FoundJorn_15_04": "На жаль, я виявив це занадто пізно. Я вже нічого не міг зробити.",
  "DIA_Roderich_FoundJorn_03_05": "Хлопче, мені дуже прикро. Я весь час вірив, що ти знайдеш його цілим і здоровим.",
  "DIA_Roderich_FoundJorn_03_06": "Чи відомо, хто за це відповідальний?",
  "DIA_Roderich_FoundJorn_15_07": "Ну... склад належить Лихвареві, але один з його людей стверджує, що в цей час він перебував у себе вдома, на своїй території.",
  "DIA_Roderich_FoundJorn_03_08": "Волкер? І що я маю тепер зробити?",
  "DIA_Roderich_FoundJorn_15_09": "Пошліть людей обшукати місце. А там подивимося...",
  "DIA_Roderich_FoundJorn_03_10": "Послати людей на обшук приватного складу одного з найбагатших мешканців міста без жодних вагомих доказів?",
  "DIA_Roderich_FoundJorn_03_11": "Зрештою, у вартових і так достатньо проблем. А що буде, якщо ми перейдемо дорогу Волкеру? Вибач, Марвіне, але я не можу так ризикувати.",
  "DIA_Roderich_FoundJorn_03_12": "Особливо зараз, коли тут перебуває Королівський посол, який стежить за тим, щоб з голови найбільшого платника податків на острові не впала жодна волосинка.",
  "DIA_Roderich_FoundJorn_15_13": "Я очікував на подібне.",
  "DIA_Roderich_Q308FINISH_03_01": "Розкажи мені щось, що допоможе нам вибратися з цієї халепи.",
  "DIA_Roderich_Q308FINISH_03_02": "Твій начальник може і тут, але ти звітуєш переді мною. Запам'ятай це.",
  "DIA_Roderich_Q308FINISH_15_03": "Постараюся не пропустити жодної деталі.",
  "DIA_Roderich_Q308FINISH_03_04": "Гаразд, давай почнемо з самого початку...",
  "DIA_Roderich_Q308FINISH_03_05": "Ти говорив з Арсом?",
  "DIA_Roderich_Q308FINISH_TalkedYes_15_01": "Так.",
  "DIA_Roderich_Q308FINISH_TalkedYes_15_03": "Він наполегливо стверджував, що стоїть за переворотом, але, на мою думку, він говорив неправду.",
  "DIA_Roderich_Q308FINISH_TalkedYes_03_04": "Чому ти так думаєш?",
  "DIA_Roderich_Q308FINISH_TalkedYes_15_05": "Він вихвалявся тим, що не встиг зробити, і постійно повторював, що він національний герой. Він розповідав про початок хаосу на острові, перевертання міста з ніг на голову та інші божевільні історії.",
  "DIA_Roderich_Q308FINISH_TalkedYes_03_06": "Можливо, він просто і вбивця, і божевільний одночасно. Ти не думав про це?",
  "DIA_Roderich_Q308FINISH_OsipGood_15_01": "Один з його співкамерників розповів мені, що Арс контактував з людиною на ім'я Блейк.",
  "DIA_Roderich_Q308FINISH_OsipGood_03_02": "Блейк? Який ще Блейк?",
  "DIA_Roderich_Q308FINISH_OsipGood_15_04": "Місцевий боєць південців. Затриманий стверджував, що саме він переконав Арса вбити Волкера.",
  "DIA_Roderich_Q308FINISH_OsipGood_03_05": "Південці... продовжуй.",
  "DIA_Roderich_Q308FINISH_OsipBad_15_01": "У мене таке передчуття.",
  "DIA_Roderich_Q308FINISH_OsipBad_03_02": "Передчуття? Інтуїція тут нічого не означає.",
  "DIA_Roderich_Q308FINISH_OsipBad_03_03": "Важливі лише факти – сухі факти, яких у тебе, судячи з усього, небагато.",
  "DIA_Roderich_Q308FINISH_BlakeGood_15_01": "Дотримуючись вказівок цього в'язня, мені вдалося дістатися до штабу південців в порту і перекинутися кількома словами з їхнім лідером.",
  "DIA_Roderich_Q308FINISH_BlakeGood_15_02": "Блейк підтвердив, що Арс справді працював на нього, але сам він не хотів смерті Волкера. Він також посміявся з моєї підозри, що це він послав Арса зробити це.",
  "DIA_Roderich_Q308FINISH_BlakeGood_03_03": "На якій підставі ти віриш тій гниді?",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_01": "То що ж зрештою сталося з цим Блейком?",
  "DIA_Roderich_Q308FINISH_WhatBlake_15_02": "Він і його люди лежать на горищі одного з будинків біля входу в нетрі.",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_03": "Ти вбив їх?",
  "DIA_Roderich_Q308FINISH_WhatBlake_15_04": "Усіх до одного.",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_05": "Я б із задоволенням поспілкувався з ними, але, можливо, так буде краще...",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_07": "Мені цього не хочеться, але варто віддати належне Лоренцо. Браво, найманцю.",
  "DIA_Roderich_Q308FINISH_WhatBlake_15_09": "Вони все ще мають сидіти на горищі одного з будинків у порту, що біля входу в нетрі. На його дверях символ сонця.",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_10": "Коли я повернуся до казарм, то відправлю туди Вінстана з новобранцями. Може, вони там щось знайдуть.",
  "DIA_Roderich_Q308FINISH_BlakeV1_15_01": "Південці – люди честі.",
  "DIA_Roderich_Q308FINISH_BlakeV1_15_02": "Блейк і його люди могли мене вбити, але не вбили. Вони відпустили мене після того, як я пообіцяв їм мовчати про нашу розмову.",
  "DIA_Roderich_Q308FINISH_BlakeV1_03_03": "Добре, що принаймні ти цінуєш службу більше, ніж власну честь.",
  "DIA_Roderich_Q308FINISH_BlakeV1_03_04": "Однак я не вірю в честь південців. Якби ти був тут десять років тому і бачив, на що був здатен Мандес, ти б теж не вірив їм на слово!",
  "DIA_Roderich_Q308FINISH_BlakeV2_15_01": "Блейк стверджував, що Арс не міг перезарядити арбалет, а, як ми знаємо, вбивця стріляв у Волкера саме з цієї зброї.",
  "DIA_Roderich_Q308FINISH_BlakeV2_03_02": "Якщо все так, як ти кажеш, то навіщо йому був потрібен цей хлопчисько?",
  "DIA_Roderich_Q308FINISH_BlakeV2_15_03": "Він служив йому як посланець. Блейку було важко передавати повідомлення своїм людям, коли він весь час переховувався.",
  "DIA_Roderich_Q308FINISH_BlakeV2_03_04": "І Арс, як оспівувач ідеалів, дозволяв собою легко маніпулювати.",
  "DIA_Roderich_Q308FINISH_BlakeV2_03_05": "Це має певний сенс...",
  "DIA_Roderich_Q308FINISH_BlakeV3_15_01": "Блейк хотів помститися владі, а не шляхті.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_02": "Те, що він тобі так сказав, зовсім не означає, що так і було.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_03": "Кожен злочинець, якого я спіймав за своє життя, робив усе, щоб уникнути покарання за свої злочини.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_04": "Чому в цьому випадку має бути інакше?",
  "DIA_Roderich_Q308FINISH_BlakeV3_15_05": "Я був один на горищі проти трьох людей. Якби Блейк захотів, він міг би вбити мене будь-якої миті.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_06": "Ти не думав, що він міг сказати це, щоб ввести нас в оману, знаючи, що ти мені потім про це розкажеш?",
  "DIA_Roderich_Q308FINISH_NoBlake_15_01": "На жаль, мені не вдалося з ними зв'язатися.",
  "DIA_Roderich_Q308FINISH_NoBlake_03_02": "Ти хоча б знаєш, де їх шукати?",
  "DIA_Roderich_Q308FINISH_DontKnow_15_01": "Мені шкода, але ні.",
  "DIA_Roderich_Q308FINISH_DontKnow_03_02": "А це означає, що десь у цьому місті є південці, які, можливо, планують бунт. Ще один довбаний бунт.",
  "DIA_Roderich_Q308FINISH_DontKnow_03_03": "Прекрасно, просто прекрасно. Єдине, чого ще бракувало, так це повстання!",
  "DIA_Roderich_Q308FINISH_Know_15_01": "Кажуть, що він переховується в одному з будинків у порту, що біля входу в нетрі. На його дверях символ сонця.",
  "DIA_Roderich_Q308FINISH_Know_03_02": "А це вже конкретна інформація.",
  "DIA_Roderich_Q308FINISH_Know_03_03": "Коли я повернуся до казарм, то відправлю туди Вінстана з новобранцями. Може, вони там щось знайдуть.",
  "DIA_Roderich_Q308FINISH_NoTalked_15_01": "Ні.",
  "DIA_Roderich_Q308FINISH_NoTalked_03_02": "Хвилинку... Ти хочеш сказати, що не допитав головного підозрюваного?",
  "DIA_Roderich_Q308FINISH_NoTalked_03_03": "Кого я відправив на цю роботу...",
  "DIA_Roderich_Q308FINISH_NoTalked_03_04": "Бачу, люди Лоренцо наполегливо працюють над своєю репутацією ходячих професіоналів!",
  "DIA_Roderich_Q308FINISH_NoTalked_03_05": "У такому разі нам доведеться покладатися на решту твоїх зачіпок, адже я не думаю, що ти прийшов сюди лише для того, щоб розповісти мені про свою невдачу?",
  "DIA_Roderich_Q308FINISH_Bolt_15_01": "Зброєю, ймовірно, був звичайний арбалет. Я тримаю в руках наконечник, яким був вбитий охоронець Волкера.",
  "DIA_Roderich_Q308FINISH_Bolt_03_02": "Наконечник? Наскільки мені відомо, мої люди не знайшли жодного наконечника біля маєтку, хоч я й сказав їм шукати зачіпки, поки вони не впадуть.",
  "DIA_Roderich_Q308FINISH_Norman_15_01": "Його не знайшли, бо він застряг у тілі Нормана.",
  "DIA_Roderich_Q308FINISH_Norman_03_02": "Чи я правильно почув?",
  "DIA_Roderich_Q308FINISH_Norman_03_03": "Ти викопав труп і витягнув з нього шматок заліза?",
  "DIA_Roderich_Q308FINISH_Next_03_01": "Покажи мені цей наконечник.",
  "DIA_Roderich_Q308FINISH_Next_03_02": "Ці шипи, мабуть, наробили жахливих ран на тілі того шмаркача...",
  "DIA_Roderich_Q308FINISH_Next_03_03": "Ти з'ясував, хто його виготовив?",
  "DIA_Roderich_Q308FINISH_NotGood_15_01": "Очевидно, що не дуже добре старалися.",
  "DIA_Roderich_Q308FINISH_NotGood_03_02": "Напевно, все було так, як ти кажеш. Всі мої досвідчені люди зараз у порту.",
  "DIA_Roderich_Q308FINISH_NotGood_03_03": "Добре, що принаймні ти був на місці.",
  "DIA_Roderich_Q308FINISH_NoChoice_15_01": "Цього хлопця поховали з наконечником. Якщо я збирався щось про нього дізнатися, я повинен був це зробити.",
  "DIA_Roderich_Q308FINISH_NoChoice_03_02": "Незвичайна ідея, мушу визнати. Сподіваюся, ти прибрав за собою після цього.",
  "DIA_Roderich_Q308FINISH_NoGood_15_01": "Ти не схвалюєш цього?",
  "DIA_Roderich_Q308FINISH_NoGood_03_02": "Якби зараз тут стояв Маг Вогню, він би просто спалив тебе на попіл за богохульство.",
  "DIA_Roderich_Q308FINISH_NoGood_03_03": "Однак я радий, що ти знайшов якісь зачіпки. Сподіваюся, що ти прибрав за собою після цього.",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_01": "Напевно, це був хтось із Вовчого Лігва.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_02": "Вовчого Лігва?",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_03": "Інгор, зброяр Торгової Гільдії, підтвердив, що кілька місяців тому йому доручили вигострити подібні наконечники.",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_04": "Інгор, наш зброяр, підтвердив, що кілька місяців тому йому доручили вигострити подібні наконечники.",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_05": "Тамтешні наконечники, як і цей, були зроблені зі срібла, і, за словами Інгора, лише в околицях Лігва знаходиться єдина на острові копальня з видобутку цієї руди.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_06": "Навряд чи їх привезли морем... а торгівля між містом і Лігвом вже деякий час як занепала...",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_07": "Молодець. Це має значно звузити наші пошуки.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_08": "Ти дізнався що-небудь про кров на стіні маєтку?",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_09": "Мене цікавить одна річ...",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_10": "Чому, коли щось трапляється, найманці, як не дивно, завжди виявляються причетними до цього?",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_11": "Виглядає так, ніби це просто звичайний збіг обставин.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_12": "Хм... Збіг обставин, так?",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_13": "Тобто ти хочеш сказати, що кров у дворі Волкера – це теж довбаний збіг обставин?",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_14": "На рахунок цього я не дуже впевнений.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_15": "Що ти знаєш про неї?",
  "DIA_Roderich_Q308FINISH_Blood_15_01": "Садівник Волкера мало що знав про кров на будинку свого господаря.",
  "DIA_Roderich_Q308FINISH_WhatNext_03_01": "Є щось, про що ти хочеш мені розповісти?",
  "DIA_Roderich_Q308FINISH_PosterV1_15_01": "Письменник на ім'я Венцель.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_04": "Він зізнався?",
  "DIA_Roderich_Q308FINISH_PosterV1_15_05": "Він заспівав, як церковний хор. Все, що йому було потрібно, це легка прочуханка.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_06": "Бачу, що підготовка у казармах не пройшла даремно.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_08": "А в цьому, як кажуть, тобі немає рівних. Можливо, в цій байці є зерно істини.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_09": "У будь-якому випадку, я вражений.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_10": "Тобто виходить, що Венцель співпрацював з підбурювачами.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_01": "Не зовсім... Але я знаю, хто їх розповсюджує.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_02": "Хто це?",
  "DIA_Roderich_Q308FINISH_PosterV2_15_03": "Група агітаторів.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_04": "Агітатори... Грубий термін, і вони, ймовірно, просто оповісники.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_05": "Чи вдалося тобі зв'язатися з кимось із них?",
  "DIA_Roderich_Q308FINISH_PosterV2_15_11": "З'ясувалося, що три з них діяли в різних частинах міста.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_12": "Одного з них я бачив в Обірваній струні, іншого – у Плачі сирени, а третього – біля корабельні.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_13": "Троє – це вже натовп. Коли я повернуся з ратуші, я пошлю туди кількох своїх найкращих людей.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_06": "Тільки двох, але їх може бути більше.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_07": "Я бачив одного з них в Обірваній струні, а іншого - біля корабельні.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_08": "Я бачив одного з них у Плачі сирени, а іншого - біля корабельні.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_14": "Що ще ти про них знаєш?",
  "DIA_Roderich_Q308FINISH_Money_15_01": "Венцеля хвилювали гроші, а не політика. Саме тому він прийняв пропозицію.",
  "DIA_Roderich_Q308FINISH_Money_03_02": "Кожен так скаже з ножем біля горла.",
  "DIA_Roderich_Q308FINISH_Money_03_03": "Цих листівок було багато. Він, мабуть, отримав за них багато монет.",
  "DIA_Roderich_Q308FINISH_Money_15_04": "Так, отримав, але срібних.",
  "DIA_Roderich_Q308FINISH_Money_03_05": "Звідки вони у тебе?",
  "DIA_Roderich_Q308FINISH_Venzel_15_01": "Від Венцеля. Хтось дав йому цілий мішок.",
  "DIA_Roderich_Q308FINISH_Venzel_03_02": "Спочатку срібний наконечник, а тепер срібні монети...",
  "DIA_Roderich_Q308FINISH_Venzel_15_03": "Я теж сумніваюсь, що це збіг.",
  "DIA_Roderich_Q308FINISH_Venzel_15_04": "Складається враження, що комусь дуже хотілося влаштувати хаос у місті.",
  "DIA_Roderich_Q308FINISH_Venzel_03_05": "Комусь, тобто... справжнім диверсантам.",
  "DIA_Roderich_Q308FINISH_Venzel_03_06": "Що ж, тепер у нас є всі шматочки пазлу.",
  "DIA_Roderich_Q308FINISH_Ludlof_15_01": "Їх очолював такий собі Людлоф.",
  "DIA_Roderich_Q308FINISH_Ludlof_03_02": "Людлоф? Мені це ім'я ні про що не говорить...",
  "DIA_Roderich_Q308FINISH_Ludlof_15_03": "Це не має значення. Він нескоро покине в'язницю.",
  "DIA_Roderich_Q308FINISH_Ludlof_03_04": "Здається, є невелика затримка з надходженням інформації до мене...",
  "DIA_Roderich_Q308FINISH_Ludlof_03_06": "Якщо ти цього ще не зробив, то звернися до Октава – він дасть тобі винагороду.",
  "DIA_Roderich_Q308FINISH_Ludlof_15_07": "Востаннє я бачив його в порту.",
  "DIA_Roderich_Q308FINISH_Ludlof_03_08": "В такому випадку, будемо сподіватися, що мої хлопці будуть тримати очі та вуха відкритими.",
  "DIA_Roderich_Q308FINISH_No_15_01": "Більше нічого.",
  "DIA_Roderich_Q308FINISH_No_03_02": "То й добре.",
  "DIA_Roderich_Q308FINISH_Finish_03_01": "Тепер, коли нам все відомо, настав час почути вердикт судді.",
  "DIA_Roderich_Q308FINISH_All_15_01": "Це все, що я знаю, капітане.",
  "DIA_Roderich_KQ402_Orders_Description": "Я привіз нові накази від Королівського посла.",
  "DIA_Roderich_KQ402_Orders_15_01": "Згідно з вашими інструкціями, я привіз нові накази від Королівського посла.",
  "DIA_Roderich_KQ402_Orders_03_02": "Чудово. Що Грейсон очікує від нас?",
  "DIA_Roderich_KQ402_Orders_15_03": "Перша партія обладунків вже мала прибути до казарм. Король наказав стандартизувати спорядження Міської Варти по всьому Королівству.",
  "DIA_Roderich_KQ402_Orders_15_04": "Згідно з цим положенням, ми повинні здати все наше спорядження і дозволити відправити його на фронт.",
  "DIA_Roderich_KQ402_Orders_03_05": "А як щодо спеціальних підрозділів?",
  "DIA_Roderich_KQ402_Orders_15_06": "Вони також підпадають під стандартизацію.",
  "DIA_Roderich_KQ402_Orders_03_07": "Тільки не це... Я присвятив півжиття тому, щоб їх організувати і відновити славу Варти.",
  "DIA_Roderich_KQ402_Orders_03_08": "Цілі роки моєї роботи будуть марними...",
  "DIA_Roderich_KQ402_Orders_03_09": "Ти бачив ці обладунки? Сподіваюся, вони набагато кращі, ніж ті, що ми маємо зараз.",
  "DIA_Roderich_KQ402_Orders_15_10": "Чесно кажучи, я їх ще не бачив. Якщо вони вже прибули, то вони, мабуть, у Ленарта.",
  "DIA_Roderich_KQ402_Orders_03_11": "Не варто зволікати. Сходи і подивись, як виглядає наша нова форма.",
  "DIA_Roderich_PMDebts_08_00": "Сподіваюся, ти тут, щоб сплатити штраф.",
  "DIA_Roderich_PMDebts_08_01": "Мені було цікаво, чи вистачить тобі сміливості прийти сюди!",
  "DIA_Roderich_PMDebts_08_02": "На твою адресу лунають нові звинувачення!",
  "DIA_Roderich_PMDebts_08_03": "Я тебе попереджав! Тепер штраф ще більший!",
  "DIA_Roderich_PMAdd_15_00": "Скільки?",
  "DIA_Roderich_PMDebts_08_04": "Ти мене дуже розчарував, хлопче...",
  "DIA_Roderich_PMDebts_08_05": "Виникли нові обставини.",
  "DIA_Roderich_PMDebts_08_06": "Раптом тебе більше ніхто не звинувачує у вбивстві.",
  "DIA_Roderich_PMDebts_08_07": "Ніхто вже не пам'ятає, щоб ти щось вкрав.",
  "DIA_Roderich_PMDebts_08_08": "Більше немає свідків, які б стверджували, що бачили, як ти брав участь у бійці.",
  "DIA_Roderich_PMDebts_08_09": "Судячи з усього, всі звинувачення з тебе зняті.",
  "DIA_Roderich_PMDebts_08_10": "Не знаю, як це сталося, але попереджаю: не грай зі мною в ігри.",
  "DIA_Roderich_PMDebts_08_11": "У будь-якому випадку, я вирішив не стягувати штраф.",
  "DIA_Roderich_PMDebts_08_12": "Будь обережним, не потрапляй у нові неприємності.",
  "DIA_Roderich_PMDebts_08_13": "Хочу прояснити одну річ: тобі все одно доведеться сплатити штраф у повному обсязі.",
  "DIA_Roderich_PMDebts_08_14": "Так про що йде мова?",
  "DIA_Roderich_PMDebts_HowMuchAgain_15_00": "Скільки це буде коштувати?",
  "DIA_Roderich_PETZMASTER_08_00": "Це ти, мабуть, той новенький, який наробив багато галасу в місті.",
  "DIA_Roderich_PETZMASTER_08_01": "Добре, що ти звернувся до мене до того, як твоя ситуація стала безнадійною.",
  "DIA_Roderich_PETZMASTER_08_02": "Вбивство – це тяжкий злочин!",
  "DIA_Roderich_PETZMASTER_08_03": "Не кажучи вже про інші твої гріхи.",
  "DIA_Roderich_PETZMASTER_08_04": "Вартовим було наказано вбивати вбивць без суду і слідства.",
  "DIA_Roderich_PETZMASTER_08_05": "Містяни не терпітимуть вбивцю в місті!",
  "DIA_Roderich_PETZMASTER_08_06": "Я не маю наміру тебе вішати. Ми на війні, і нам потрібен кожен.",
  "DIA_Roderich_PETZMASTER_08_07": "Але буде нелегко повернути довіру містян.",
  "DIA_Roderich_PETZMASTER_08_08": "Ти можеш покаятися, сплативши штраф – звісно, достатньо високий.",
  "DIA_Roderich_PETZMASTER_08_09": "Добре, що ти прийшов! Тебе звинувачують у крадіжці! Є свідки.",
  "DIA_Roderich_PETZMASTER_08_10": "Я не буду згадувати інші випадки, про які я чув.",
  "DIA_Roderich_PETZMASTER_08_11": "Я не маю наміру терпіти такі речі в місті!",
  "DIA_Roderich_PETZMASTER_08_12": "Щоб спокутувати свою провину, ти повинен заплатити штраф.",
  "DIA_Roderich_PETZMASTER_08_13": "Бійки з безпритульними та біженцями в нетрях - це одне...",
  "DIA_Roderich_PETZMASTER_08_14": "Але якщо ти нападаєш на громадян або солдатів Короля, ти повинен постати перед судом.",
  "DIA_Roderich_PETZMASTER_08_15": "І історія з вівцями теж не дуже добре вплинула на твою репутацію.",
  "DIA_Roderich_PETZMASTER_08_16": "Якщо я не покараю тебе за це, скоро кожен буде робити все, що заманеться.",
  "DIA_Roderich_PETZMASTER_08_17": "Отже, тобі доведеться заплатити відповідний штраф, і справа буде забута.",
  "DIA_Roderich_PETZMASTER_08_18": "Мені стало відомо, що ти полюєш на овець місцевих фермерів.",
  "DIA_Roderich_PETZMASTER_08_19": "Думаю, ти розумієш, що я не можу це так облишити.",
  "DIA_Roderich_PETZMASTER_08_20": "Ти мусиш заплатити компенсацію!",
  "DIA_Roderich_PETZMASTER_15_21": "Скільки?",
  "DIA_Roderich_PETZMASTER_PayNow_15_00": "Я хочу сплатити штраф.",
  "DIA_Roderich_PETZMASTER_PayNow_08_01": "Добре! Я подбаю про те, щоб усі місцеві про це дізналися. Це певною мірою покращить твою репутацію.",
  "DIA_Roderich_PETZMASTER_PayLater_15_00": "У мене немає стільки золота.",
  "DIA_Roderich_PETZMASTER_PayLater_08_01": "А ти постарайся дістати його якомога швидше.",
  "DIA_Roderich_PETZMASTER_PayLater_08_02": "Попереджаю – якщо ти скоїш ще один злочин, твоє становище суттєво погіршиться.",
  "DIA_Roderich_KQ402_WhatAJoke_03_01": "Ти бачив, що нам прислали?",
  "DIA_Roderich_KQ402_WhatAJoke_15_02": "Якщо не брати до уваги крій, вони виглядають не дуже якісно.",
  "DIA_Roderich_KQ402_WhatAJoke_03_03": "Я починаю розуміти, навіщо вся ця 'стандартизація'.",
  "DIA_Roderich_KQ402_WhatAJoke_03_04": "Одним махом забрати найкращу сталь у королівстві. Мушу визнати, що сам би не придумав краще.",
  "DIA_Roderich_KQ402_WhatAJoke_15_05": "А натомість ми отримаємо мотлох...",
  "DIA_Roderich_KQ402_WhatAJoke_03_06": "Марвіне. Я не повинен просити тебе про це, але...",
  "DIA_Roderich_KQ402_WhatAJoke_03_07": "Я не можу дозволити, щоб мої люди мали таке погане спорядження.",
  "DIA_Roderich_KQ402_WhatAJoke_15_08": "Ви на щось натякаєте?",
  "DIA_Roderich_KQ402_WhatAJoke_03_09": "Нічого конкретного. Я особисто не можу піти проти волі Королівського посла, тому мені потрібен ти, один з моїх найздібніших людей.",
  "DIA_Roderich_KQ402_WhatAJoke_03_10": "Якщо ти хоч трохи дбаєш про добре ім'я Міської Варти, я сподіваюся, що ти зможеш знайти якесь рішення.",
  "DIA_Roderich_KQ402_WhatAJoke_03_11": "Будь ласка, Марвіне. Вважай це особистим проханням.",
  "DIA_Roderich_KQ402_WhatAJoke_03_12": "Звісно, Його Світлість не повинен ні про що дізнатися!",
  "DIA_Roderich_KQ402_WhatAJoke_15_13": "Я повинен йому брехати?",
  "DIA_Roderich_KQ402_WhatAJoke_03_14": "Звісно, ні! Можливо, можна було б знайти спосіб, скажімо, відкласти процес стандартизації.",
  "DIA_Roderich_KQ402_WhatAJoke_03_15": "Я сумніваюся, що це повністю вирішить проблему, але принаймні на деякий час настане спокій. Також запитай у хлопців, що вони думають про свою нову форму. Можливо, ви разом щось придумаєте.",
  "DIA_Roderich_KQ402_WhatAJoke_15_16": "Не думаю, що Його Світлість захоче вислуховувати наші скарги.",
  "DIA_Roderich_KQ402_WhatAJoke_03_17": "Я це добре усвідомлюю, але нам потрібно виграти час.",
  "DIA_Roderich_KQ402_WhatAJoke_03_18": "То що? Я можу на тебе розраховувати?",
  "DIA_Roderich_KQ402_WhatAJoke_Next_03_01": "О, і перевір, як справи у твоїх колег по патрулю.",
  "DIA_Roderich_KQ402_WhatAJoke_Next_15_02": "Зрозумів. Я скоро повернуся!",
  "DIA_Roderich_KQ402_WhatAJoke_Next_03_03": "І, на Інноса, зніми з себе це свинство!",
  "DIA_Roderich_KQ402_WhatAJoke_Next_03_04": "Сьогодні ввечері Арвід і Ленарт патрулюватимуть Ринкову площу у своєму новому спорядженні.",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_15_01": "На мене? Завжди!",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_03_02": "Я знав, що, даючи тобі шанс, я не помилився!",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_03_03": "Повідом, якщо вам вдасться щось придумати. І нагадую, не з'являйся у Посла, доки ми не знайдемо рішення.",
  "DIA_Roderich_KQ402_WhatAJoke_DontKnow_15_01": "Я не знаю, що про це думати.",
  "DIA_Roderich_KQ402_WhatAJoke_DontKnow_03_02": "Марвіне, я прийняв тебе, коли ти потребував допомоги в цьому місті. Прошу тебе. Ніхто інший не впорається з цим завданням.",
  "DIA_Roderich_KQ402_WhatAJoke_Alright_15_01": "Гаразд, все в порядку. Я подбаю про це.",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_01": "Йди до Беліара. Ти просиш мене про послугу? А ти допоміг мені, коли я шукав свого брата?",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_02": "Марвіне! Я розумію, що між нами було по-різному, але...",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_03": "Ти обіцяв мені, що допоможеш знайти мого брата. Ти не дотримав своєї обіцянки! До твого відома, я знайшов його сам, без чиєїсь допомоги!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_04": "Проблема в тому, що коли мені це вдалося, він уже був мертвий!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_05": "Я не знав. Мені дуже...",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_06": "Тепер тобі шкода? А коли я благав тебе про допомогу, ти наказав мені панькатись з Послом. Він весь час був у тебе під носом!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_07": "Знаєш що, я з задоволенням подивлюся, як твоя мрія про 'ВЕЛИЧНУ ВАРТУ' буде зруйнована!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_08": "Як ти смієш!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_09": "Гра в міського вартового була величезною тратою часу! З мене досить. Ти мені більше не потрібен.",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_10": "Я йду. Мої обладунки можеш залишити собі на пам'ять.",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_14": "Повернись! Негайно! Я забороняю тобі!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_15": "Тепер я відповідаю тільки перед Грейсоном. Якщо у тебе є проблеми зі мною, будь ласка, повідом йому!",
  "DIA_Roderich_KQ402_Done_15_17": "Я працюю над цим весь час.",
  "DIA_Roderich_KQ402_Done_03_18": "Сподіваюся, у тебе щось вийде. Я вірю в тебе!",
  "DIA_Roderich_KQ402_Done_15_01": "Повертаючись до питання нових обладунків...",
  "DIA_Roderich_KQ402_Done_03_02": "Чи вдалося тобі щось з цим вдіяти?",
  "DIA_Roderich_KQ402_Done_15_03": "З прикрістю повідомляю, що нове спорядження не придатне для використання.",
  "DIA_Roderich_KQ402_Done_03_04": "Вибач, можеш повторити?",
  "DIA_Roderich_KQ402_Done_15_05": "Найкраще побачити це на власні очі.",
  "DIA_Roderich_KQ402_Done_03_06": "Іржа! Я не прийму такі обладунки, навіть якщо доведеться поплатитися головою!",
  "DIA_Roderich_KQ402_Done_15_07": "Я оглядав склад, всі обладунки виглядають однаково.",
  "DIA_Roderich_KQ402_Done_03_08": "Як Грейсон міг допустити таку недбалість!",
  "DIA_Roderich_KQ402_Done_03_09": "Зачекай! Це ж не Грейсон винен, так?",
  "DIA_Roderich_KQ402_Done_15_10": "Саботаж? Це серйозне звинувачення, командире.",
  "DIA_Roderich_KQ402_Done_03_11": "Шкода, що зараз у нас немає часу розібратися в цьому питанні досконально.",
  "DIA_Roderich_KQ402_Done_03_12": "Зараз ти підеш до Грейсона і скажеш йому, що я відмовляюся від обміну через стан наданих обладунків.",
  "DIA_Roderich_KQ402_Done_15_13": "Звісно!",
  "DIA_Roderich_KQ402_Done_03_14": "І я хочу серйозно поговорити з тобою, як тільки ти повернешся. І... дякую... що повідомив мені про цю проблему.",
  "DIA_Roderich_KQ402_Done_15_15": "Мені здається, що Арвід також заслуговує на подяку.",
  "DIA_Roderich_KQ402_Done_03_16": "Поговоримо про деталі, коли ти повернешся. Рушай!",
  "DIA_Roderich_KQ402_Finish_03_01": "Ти повернувся від Грейсона?",
  "DIA_Roderich_KQ402_Finish_15_02": "Так, у мене є новини. Хороші і погані.",
  "DIA_Roderich_KQ402_Finish_03_03": "Почнімо з поганих.",
  "DIA_Roderich_KQ402_Finish_15_04": "Погана новина полягає в тому, що Одгар зрозумів, що обладунки насправді в кращому стані, ніж здається.",
  "DIA_Roderich_KQ402_Finish_03_05": "Як це? Вони ж проїдені іржею.",
  "DIA_Roderich_KQ402_Finish_15_06": "Вони тільки ззовні так виглядають. Арвід придумав, як за допомогою алхіміка ми можемо обдурити Грейсона.",
  "DIA_Roderich_KQ402_Finish_15_07": "Здебільшого план спрацював. За винятком того, що нам доведеться добряче заплатити Одгару за його мовчання.",
  "DIA_Roderich_KQ402_Finish_03_08": "За гарну репутацію Варти я можу заплатити хорошу суму. Не турбуйся про це.",
  "DIA_Roderich_KQ402_Finish_15_09": "Стандартизація відкладається. Грейсон захоче повернутися до цієї теми під час наступного візиту.",
  "DIA_Roderich_KQ402_Finish_03_10": "У такому разі нам вдалося виграти трохи часу. До його наступного візиту ситуація може змінитися, або ми навіть знайдемо застосування цьому мотлоху.",
  "DIA_Roderich_KQ402_Finish_03_11": "Ти чудово попрацював. Я вражений!",
  "DIA_Roderich_KQ402_Finish_15_12": "Без допомоги Арвіда я б нічого не зробив.",
  "DIA_Roderich_KQ402_Finish_03_13": "Тому цього хлопця пора підвищити. Якщо говоритимеш з ним, то можеш передати йому моє рішення.",
  "DIA_Roderich_KQ402_Finish_03_14": "Вертаючись до тебе... Щиро дякую. Це багато для мене значить.",
  "DIA_Roderich_KQ402_Finish_NoProblem_15_01": "Тут немає про що говорити.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_02": "Так і є. Ти заслужив свою винагороду. Ось, це тобі.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_03": "Знай, що ти теж зробив крок до підвищення.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_04": "Якщо ти не зупинишся на досягнутому, то на тебе чекає велике майбутнє в наших лавах.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_05": "Але досить компліментів, повертаймося до служби!",
  "DIA_Roderich_SQ311_Mine_15_01": "Начальник соляної копальні займається нелегальним бізнесом.",
  "DIA_Roderich_SQ311_Mine_03_02": "Перепрошую?",
  "DIA_Roderich_SQ311_Mine_15_03": "Нещодавно з Королівської копальні зникли двоє гірників. Я розслідував це питання і виявив, що вони допомагали Левку продавати сіль на стороні.",
  "DIA_Roderich_SQ311_Mine_03_04": "Зрештою, сіль - це державний товар, він не мав права... добре, а у тебе є якісь докази?",
  "DIA_Roderich_SQ311_Mine_15_05": "У мене є цей лист.",
  "DIA_Roderich_SQ311_Mine_03_06": "Це викликає велике занепокоєння. У розпал війни кожна монета на рахунку, і ми не можемо дозволити, щоб хтось використовував прибутки Корони у власних корисливих цілях.",
  "DIA_Roderich_SQ311_Mine_03_07": "На жаль, лист є дуже слабким доказом. Звідки мені знати, що його не підробили, щоб дискредитувати начальника копальні?",
  "DIA_Roderich_SQ311_Mine_Next_03_01": "У тебе є свідки? Хтось, хто може підтвердити твої слова?",
  "DIA_Roderich_SQ311_Mine_Next_15_02": "Так, один гірник, такий собі Мален, може розповісти все.",
  "DIA_Roderich_SQ311_Mine_Next_03_03": "Ти міг би одразу привести його сюди. Його свідчення в поєднанні з твоїми дали б мені більше простору для дій...",
  "DIA_Roderich_SQ311_Mine_Next_03_04": "Ну, що ж, добре. Я дам тобі двох людей, і ви разом підете за цим гірником. Якщо тобі вдасться знайти й інші докази, тим краще.",
  "DIA_Roderich_SQ311_Mine_Next_03_05": "Мені потрібно щось, щоб губернатор не побачив у моїх діях провокацію. Розумієш?",
  "DIA_Roderich_SQ311_Mine_Next_15_06": "Звісно. Я вже починаю працювати над цим.",
  "DIA_Roderich_SQ311_Mine_Next_03_07": "Чудово. Навіть якщо ти щось вигадав, це все одно вийде назовні, а якщо ти говориш правду, ніхто не звинуватить мене в бездіяльності завдяки моїм швидким діям.",
  "DIA_Roderich_SQ311_Mine_Next_03_08": "Дідько, я не можу повірити, що віддаю людей під командування найманця...",
  "DIA_Roderich_SQ311_Mine_Nothing_15_01": "То ти не збираєшся нічого з цим робити?",
  "DIA_Roderich_SQ311_Mine_Nothing_03_02": "Поки що нічого! Потрібно підійти до цього виважено!",
  "DIA_Roderich_SQ311_Mine_WhatNext_15_01": "Але було б корисно дослідити це питання...",
  "DIA_Roderich_SQ311_Mine_WhatNext_03_02": "Це правда. Такі серйозні звинувачення вимагають ретельної перевірки.",
  "DIA_Roderich_SQ311_Finish_15_01": "Левко намагався мене вбити.",
  "DIA_Roderich_SQ311_Finish_03_02": "Як це?",
  "DIA_Roderich_SQ311_Finish_15_03": "Коли ми прибули до копальні, то побачили, що один з гірників мертвий. Вартові, яких ти приставив до мене, залишилися опитувати свідків, а я пішов поговорити з Левком.",
  "DIA_Roderich_SQ311_Finish_15_04": "Коли я виклав йому виявлені мною факти, він напав на мене.",
  "DIA_Roderich_SQ311_Finish_15_05": "Він не залишив мені вибору, тому я його вбив. Гірники можуть підтвердити мою версію подій.",
  "DIA_Roderich_SQ311_Finish_03_06": "Ти молодець. Викрити такий серйозний злочин і вийти з цього неушкодженим, ну і ну.",
  "DIA_Roderich_SQ311_Finish_03_07": "Я матиму це на увазі, коли прийде час призначати підвищення. А поки що... ось, ти це заслужив.",
  "DIA_Roderich_SQ311_Finish_03_08": "Я вже відправив людину до Лоренцо. Гільдія отримає вигоду від твоєї допомоги, тож, можливо, вони дадуть тобі якийсь відсоток.",
  "DIA_Roderich_Q205_Finish_15_01": "Звітую про своє повернення з відрядження!",
  "DIA_Roderich_Q205_Finish_03_02": "Я це бачу, але де мої люди? Я чекаю доповіді!",
  "DIA_Roderich_Q205_Finish_Silbach_15_01": "Я прибув до Сільбаху.",
  "DIA_Roderich_Q205_Finish_Silbach_15_02": "Виявилося, що там були люди Гервіна. Вони наробили галасу, а потім покинули село п'яні та агресивно налаштовані.",
  "DIA_Roderich_Q205_Finish_Silbach_03_03": "Гервін дозволив собі таку непокірність? Це абсолютно на нього не схоже!",
  "DIA_Roderich_Q205_Finish_Silbach_15_04": "Загін під контроль взяв Сальві. Він очолив заколот і позбувся Гервіна та всіх, хто був проти.",
  "DIA_Roderich_Q205_Finish_Silbach_03_05": "Сальві? Паршива свиня! Як тільки я його зловлю, він пошкодує, що народився на світ! Коли я з ним покінчу, він ще проситиме корабель до Гірничої Долини.",
  "DIA_Roderich_Q205_Finish_Silbach_03_06": "А що з самим Гервіном?",
  "DIA_Roderich_Q205_Finish_Cave_15_01": "Відступники сховалися в печері поблизу Сільбаху.",
  "DIA_Roderich_Q205_Finish_Cave_15_02": "Зібрали неабияку кількість припасів і забарикадували обидва входи.",
  "DIA_Roderich_Q205_Finish_Cave_15_03": "Також виставили охорону навколо табору.",
  "DIA_Roderich_Q205_Finish_Cave_03_04": "Виродки! Ці припаси напевно були продовольством і товарами, які мали піти як військовий податок.",
  "DIA_Roderich_Q205_Finish_Cave_03_05": "Це треба зупинити якнайшвидше. Ці відступники можуть знищити добре ім'я нашого підрозділу.",
  "DIA_Roderich_Q205_Finish_FoundGerwin_15_01": "Я знайшов тіло Гервіна. Я впізнав його лише по печатці, яка була поруч з тілом.",
  "DIA_Roderich_Q205_Finish_FoundGerwin_03_02": "Чорт забирай... Він був хорошою людиною і чудовим вартовим. Я сподівався, що, можливо, йому якось вдалося втекти від решти загону і вижити.",
  "DIA_Roderich_Q205_Finish_FoundGerwin_03_03": "Це дуже сумна новина для всієї Варти.",
  "DIA_Roderich_Q205_Finish_NoFound_15_01": "На жаль, мені не вдалося його знайти.",
  "DIA_Roderich_Q205_Finish_NoFound_03_02": "Я відправлю туди розвідників, впевнений, вони з цим впораються.",
  "DIA_Roderich_Q205_Finish_Exit_15_01": "Печера має два виходи, один з яких веде до невеликої ущелини біля копальні Торгової Гільдії.",
  "DIA_Roderich_Q205_Finish_Exit_03_02": "Будемо сподіватися, що їм не спаде на думку напасти на аванпост Гільдії. В нинішній політичній ситуації наслідки можуть бути катастрофічними.",
  "DIA_Roderich_Q205_Finish_Exit_03_03": "Однак це дає нам певний простір для маневрів при підготовці до атаки.",
  "DIA_Roderich_Q205_Finish_Berto_15_01": "У загоні Гервіна залишилися вірні вартові, зокрема Берто.",
  "DIA_Roderich_Q205_Finish_Berto_03_02": "Ти в цьому впевнений? Він підтримав повстання і... все ж таки він на нашому боці?",
  "DIA_Roderich_Q205_Finish_Berto_15_03": "Якби не він, я б ніколи не вибрався з цієї проклятої печери.",
  "DIA_Roderich_Q205_Finish_Berto_03_04": "Що ж, мені достатньо твого запевнення. Хтось всередині може виявитися дуже корисним у розвалі їхньої організації...",
  "DIA_Roderich_Q205_Finish_Docs_15_01": "Я отримав документи, які свідчать про те, що відступники планують якусь велику атаку.",
  "DIA_Roderich_Q205_Finish_Docs_03_02": "Тож мало того, що вони не змогли виконати поставлене перед ними завдання в без того нестабільному районі, так ще й своїми витівками додадуть роботи решті Варти?",
  "DIA_Roderich_Q205_Finish_Docs_03_03": "Цікаво, що ще міг придумати цей божевільний? Тобі вдалося з'ясувати якісь подробиці?",
  "DIA_Roderich_Q205_Finish_Docs_15_04": "На жаль, ні.",
  "DIA_Roderich_Q205_Finish_Docs_03_05": "Знаючи, де вони знаходяться, ми, принаймні, зможемо простежити за ними.",
  "DIA_Roderich_Q205_Finish_Docs_03_06": "Ми не можемо дозволити цим зрадникам спричинити ще більше руйнувань і хаосу.",
  "DIA_Roderich_Q205_Finish_Armor_15_01": "Цей обладунок дістався мені від відступників.",
  "DIA_Roderich_Q205_Finish_Armor_03_02": "Мабуть, він належав одному з вартових, котрі не були на боці Сальві.",
  "DIA_Roderich_Q205_Finish_Armor_03_03": "Але це точно не обладунки Гервіна; його звання зобов'язувало його мати важче спорядження.",
  "DIA_Roderich_Q205_Finish_Armor_03_04": "Можеш залишити собі цю форму, ти її заслужив.",
  "DIA_Roderich_Q205_Finish_Armor_03_05": "Але спершу віднеси їх до Ленарта. Він поверне їм колишній блиск.",
  "DIA_Roderich_Q205_Finish_Brother_15_01": "Я натрапив на потенційну зачіпку щодо мого брата.",
  "DIA_Roderich_Q205_Finish_Brother_03_02": "Це чудово! Хоча я не очікував такої новини після попередньої частини звіту. Що вдалося з'ясувати?",
  "DIA_Roderich_Q205_Finish_Brother_15_03": "Я дізнався, що в районі виноградника Рити переховується чоловік на ім'я Антоніо. Мабуть, він займається контрабандою і має зв'язки з різними місцевими головорізами.",
  "DIA_Roderich_Q205_Finish_Brother_03_04": "Досі я не чув про жодного Антоніо. Напевно, це ще одна дрібнота, яка намагається заробити статки на мародерстві та контрабанді, а в результаті гине в найближчому болоті.",
  "DIA_Roderich_Q205_Finish_Brother_03_05": "В іншій ситуації я б порадив тобі ігнорувати цю зачіпку, але останнім часом люди готові вчинити найгірші злочини навіть за кілька золотих монет.",
  "DIA_Roderich_Q205_Finish_Brother_03_06": "Якщо ти збираєшся туди вирушити, будь обережним, південь острова – це небезпечне місце.",
  "DIA_Roderich_Q205_Finish_All_15_01": "Це все, що мені вдалося з'ясувати.",
  "DIA_Roderich_Q205_Finish_All_03_02": "Все стало дуже заплутано...",
  "DIA_Roderich_Q205_Finish_All_03_03": "Мало того, що в районі Сільбаху все ще існує проблема з бандитами, так ще й серед них мої люди!",
  "DIA_Roderich_Q205_Finish_All_03_04": "Мені доведеться добре подумати над тим, як вирішити цю проблему.",
  "DIA_Roderich_Q205_Finish_All_03_05": "Ти дуже гарно впорався, Марвіне. Вітаю, і...",
  "DIA_Roderich_Q205_Finish_All_03_06": "Я радий, що ти повернувся до нас цілим і неушкодженим. Розслабся, займайся своїми справами, ти на це заслужив.",
  "DIA_Roderich_QM401_Start_03_01": "Нарешті ти тут, Марвіне! Я знаю, що останнім часом у тебе було багато інших справ, але я маю для тебе завдання, в якому твоя допомога може виявитися неоціненною.",
  "DIA_Roderich_QM401_Start_03_02": "Одразу після твого повернення з пошуків загону Гервіна я відправив кількох розвідників спостерігати за схованкою відступників.",
  "DIA_Roderich_QM401_Start_03_03": "Останній звіт я отримав від них кілька днів тому, після цього ніякої нової інформації не надходило. Думаю, ми обидва знаємо, що це може означати.",
  "DIA_Roderich_QM401_Start_03_04": "Настав час втрутитися. Я не можу собі дозволити, щоб цілий загін озброєних вартових тинявся островом і спричиняв ще більше шкоди.",
  "DIA_Roderich_QM401_Start_03_05": "Я зібрав штурмовий загін. Ти, як єдина людина, яка мала досвід з цими зрадниками, очолиш його.",
  "DIA_Roderich_QM401_Start_03_06": "Октав вже має чекати на тебе на головній площі казарм.",
  "DIA_Roderich_QM401_Start_Yes_15_01": "Слухаюсь!",
  "DIA_Roderich_QM401_CaveAttack_Next_03_01": "Щоденник у жалюгідному стані. Я відправлю його назад переписувачу, можливо, він зможе відновити хоча б частину інформації.",
  "DIA_Roderich_QM401_CaveAttack_Next_03_02": "Однак, це не змінює того факту, що, оскільки згадується конфлікт між братами, мова, безумовно, йде про виноградник Валеріо.",
  "DIA_Roderich_QM401_CaveAttack_Next_03_03": "Чи знаєш ти що-небудь про те, де зараз переховується Сальві та інші відступники?",
  "DIA_Roderich_QM401_CaveAttack_03_01": "Відступники вже відправлені в Царство Беліара?",
  "DIA_Roderich_QM401_CaveAttack_15_02": "На жаль, вони встигли покинути схованку до того, як ми прибули.",
  "DIA_Roderich_QM401_CaveAttack_03_03": "Прокляті відступники! Що я маю зробити, щоб нарешті їх позбутися?",
  "DIA_Roderich_QM401_CaveAttack_03_04": "Як ви могли дозволити їм втекти? У тебе є якісь хороші новини?",
  "DIA_Roderich_QM401_CaveAttack_Journal_15_01": "Завдяки Берто мені вдалося дізнатися про подальші плани Сальві.",
  "DIA_Roderich_QM401_CaveAttack_Journal_03_02": "Подивимось...",
  "DIA_Roderich_QM401_CaveAttack_Vineyard_15_01": "Там йдеться про напад на виноградник, я підозрюю, що мова йде про...",
  "DIA_Roderich_QM401_CaveAttack_Gaspar_15_01": "...виноградник Рити.",
  "DIA_Roderich_QM401_CaveAttack_Valerio_15_01": "...виноградник Валеріо.",
  "DIA_Roderich_QM401_WhereSalvi_Description": "Вони розділилися і чекають сигналу від свого ватажка.",
  "DIA_Roderich_QM401_WhereSalvi_15_01": "Здається, вони розділилися і чекають сигналу від свого ватажка.",
  "DIA_Roderich_QM401_WhereSalvi_03_02": "У такому разі ми повинні негайно розпочати підготовку. Я відряджу цілий штурмовий загін для захисту виноградника.",
  "DIA_Roderich_QM401_WhereSalvi_03_03": "Чи є в тебе ще щось, чим ти хочеш поділитися?",
  "DIA_Roderich_QM401_WhereSalvi_Again_15_01": "Я маю ще раз зустрітися з Берто. Можливо, у нього буде більше інформації для нас.",
  "DIA_Roderich_QM401_WhereSalvi_Again_03_02": "Добре, він нас поки що не підводив, і будемо сподіватися, що це не зміниться.",
  "DIA_Roderich_QM401_WhereSalvi_Again_03_03": "Як тільки тобі вдасться зібрати якусь інформацію, негайно вирушай до виноградника Валеріо. Якщо ти не помилився щодо нападу, іншим неодмінно знадобиться твоя допомога.",
  "DIA_Roderich_QM401_WhereSalvi_Again_03_04": "Виноградники – це скарб цього острова, і не секрет, що я волів би, щоб ми позбулися цих зрадників, не ризикуючи завдати шкоди навколишнім плантаціям.",
  "DIA_Roderich_QM401_Barracks_15_01": "Берто також згадував про прихильників Сальві в казармах.",
  "DIA_Roderich_QM401_Barracks_03_02": "Зазвичай я сказав би тобі виплюнути ці слова і покарав би чергуванням...",
  "DIA_Roderich_QM401_Barracks_03_03": "...але в світлі нинішньої ситуації мені, очевидно, потрібно приділяти більше уваги людям, яких я обираю для захисту виноградника.",
  "DIA_Roderich_SQ229_Raport_Description": "Я зустрів рибалок, у яких були пакунки з болотною травою.",
  "DIA_Roderich_SQ229_Raport_15_01": "На маяку, біля Бурштинового узбережжя, я зустрів рибалок, у яких були пакунки з болотною травою.",
  "DIA_Roderich_SQ229_Raport_15_02": "Вони напали на мене, як тільки я з'явився.",
  "DIA_Roderich_SQ229_Raport_03_03": "Насправді, я чув, що в тому районі вештаються якісь підозрілі типи. Я збирався доручити цю справу комусь іншому, але бачу, що ти мене випередив.",
  "DIA_Roderich_SQ229_Raport_03_04": "Чи вдалося конфіскувати товар?",
  "DIA_Roderich_Q229_Finish_MIL_15_01": "Так.",
  "DIA_Roderich_Q229_Finish_MIL_03_02": "Чудово, тримай винагороду.",
  "DIA_Roderich_Q229_EndRaport_15_01": "Ні, він пішов на дно з одним із рибалок.",
  "DIA_Roderich_Q229_EndRaport_03_02": "Не пощастило, але наступного разу дій обережніше, адже подібні речі можуть бути доказами у справі.",
  "DIA_Roderich_QM401_Finish_Description": "Ми повернулись з виноградника з перемогою.",
  "DIA_Roderich_QM401_Finish_15_01": "Ми повернулись з виноградника з перемогою. Вінстан доручив мені передати новини, а сам він з'явиться з повним звітом.",
  "DIA_Roderich_QM401_Finish_03_02": "Я знав, що Іннос направить ваші леза на відновлення порядку і справедливості.",
  "DIA_Roderich_QM401_Finish_03_03": "У якому стані виноградник і наші люди?",
  "DIA_Roderich_QM401_Finish_15_04": "Бій відбувався перед виноградником, територія якого залишилася неушкодженою.",
  "DIA_Roderich_QM401_Finish_15_05": "Під час бою ми зазнали незначних втрат.",
  "DIA_Roderich_QM401_Finish_15_06": "Нам вдалося вийти з бою без втрат.",
  "DIA_Roderich_QM401_Finish_03_07": "А як же проклятий зрадник Сальві?",
  "DIA_Roderich_QM401_Finish_SalviDead_15_01": "Так, Сальві і всі його люди вже годують хробаків.",
  "DIA_Roderich_QM401_Finish_SalviDead_03_02": "Трохи шкода, що їх не вдалося притягнути до відповідальності, але відкритий бунт, вбивство і сам Іннос знає, що ще... Вони заслужили на такий кінець.",
  "DIA_Roderich_QM401_Finish_SalviDead_03_03": "Ця наруга над честю вартових не давала мені спати ночами вже кілька днів. Ти чудово попрацював, Марвіне. Мої вітання.",
  "DIA_Roderich_QM401_Finish_SalviDead_15_04": "Нічого б не вийшло, якби не Берто. Саме його інформація та ризик власним життям дозволили нам перемогти Сальві.",
  "DIA_Roderich_QM401_Finish_SalviDead_03_05": "Я особисто простежу за тим, щоб його заслуги були належним чином винагороджені. Ти правильно зробив, що довірився йому.",
  "DIA_Roderich_SQ503_Start_03_01": "Твої нещодавні дії у Варті могли б налякати багатьох паладинів. Хоч ти і не місцевий, але пролив за цей острів більше крові, ніж половина його мешканців разом узятих.",
  "DIA_Roderich_SQ503_Start_03_02": "Я знаю, що твої особисті справи і надалі залишаються, скажімо так, відкритими. Обіцяю, що як тільки мої руки не будуть так зв'язані, як зараз, я постараюся більше допомагати тобі в цьому питанні.",
  "DIA_Roderich_SQ503_Start_03_03": "Якщо ми хочемо бачити на Архолосі добробут і порядок, ми повинні по цеглинці і по дощечці привести його до ладу.",
  "DIA_Roderich_SQ503_Start_03_04": "Занадто довго я терпів на своєму острові цю нору беззаконня, яку Кортез влаштував собі на південних болотах.",
  "DIA_Roderich_SQ503_Start_03_05": "Я вирішив об'єднати зусилля з Торговою Гільдією і припинити діяльність цієї Гавані лиходіїв.",
  "DIA_Roderich_SQ503_Start_03_06": "Зв'яжись з Вінстаном, він координує штурмовий загін.",
  "DIA_Roderich_SQ503_Finish_15_01": "Гавань лиходіїв офіційно припинила своє існування.",
  "DIA_Roderich_SQ503_Finish_03_02": "Звістка про успіх цієї місії вже дійшла до мене.",
  "DIA_Roderich_SQ503_Finish_03_03": "Чесно кажучи, я не очікував, що хтось зможе до них достукатися.",
  "DIA_Roderich_SQ503_Finish_03_04": "Хоча й не приховуватиму, що я спав би спокійніше, якби всі ці злочинці попрощалися з нашим світом.",
  "DIA_Roderich_SQ503_Finish_03_05": "Грейсон, без сумніву, буде радий мати ще кількох ув'язнених для роботи в Гірничій Долині.",
  "DIA_Roderich_SQ503_Finish_03_06": "Я прекрасно розумію, що іноді найкращий вихід із ситуації – це холодна зброя.",
  "DIA_Roderich_SQ503_Finish_03_07": "Як цивілізовані люди, ми дали їм вибір. Їхньою помилкою було відхилити цю розумну пропозицію.",
  "DIA_Roderich_SQ503_Finish_03_08": "Залишилося лише одне вище звання, яке я можу присвоїти тобі.",
  "DIA_Roderich_SQ503_Finish_03_09": "Тому я урочисто призначаю тебе своїм особистим заступником. Відтепер ти є другою за важливістю особою в усій Міській Варті та керівником усіх підрозділів.",
  "DIA_Roderich_SQ503_Finish_03_10": "Пам'ятай, що це не тільки велика честь, але й, перш за все, велика відповідальність.",
  "DIA_Roderich_SQ503_Finish_03_11": "Прийми також цю зброю. Вона з моєї особистої колекції, нехай служить тобі як символ твого звання.",
  "DIA_Roderich_SQ503_Finish_03_12": "Будь прикладом для громадян, оберігай їх щодня, і нехай Іннос буде з тобою.",
  "DIA_Roderich_CanYouTeach_15_00": "Можеш мене потренувати?",
  "DIA_Roderich_CanYouTeach_03_01": "Як командир Варти, я не можу навчати кожного вартового. Я відповідаю за підготовку лише наших найкращих людей з елітних підрозділів.",
  "DIA_Roderich_CanYouTeach_03_02": "Звісно. Як і будь-якого елітного члена Варти, я буду радий тебе тренувати.",
  "DIA_Roderich_CanYouTeach_15_03": "А чому ти навчаєш?",
  "DIA_Roderich_CanYouTeach_03_04": "У використанні одноручної та дворучної зброї. Також я допомагаю з силовими тренуваннями.",
  "DIA_Roderich_NoMore_03_01": "Чорт забирай, сподіваюся, мені ніколи не доведеться зустрітися з тобою у поєдинку! Мені більше нічому навчити такого видатного бійця.",
  "DIA_Roderich_Teach_15_00": "Я хочу потренуватися.",
  "DIA_Roderich_Teach_03_01": "Пам'ятай, що дисципліна під час тренувань має першочергове значення.",
  "DIA_Roderich_Teach_1H1_03_00": "Я сказав, що треную тільки найкращих.",
  "DIA_Roderich_Teach_1H1_03_01": "У тебе добре виходить.",
  "DIA_Roderich_Teach_1H5_03_02": "Я сказав, що треную тільки найкращих.",
  "DIA_Roderich_Teach_1H5_03_03": "Ти прогресуєш.",
  "DIA_Roderich_Teach_2H1_03_00": "Я сказав, що треную тільки найкращих.",
  "DIA_Roderich_Teach_2H1_03_01": "У тебе добре виходить.",
  "DIA_Roderich_Teach_2H5_03_00": "Я сказав, що треную тільки найкращих.",
  "DIA_Roderich_Teach_2H5_03_01": "Ти прогресуєш.",
  "DIA_Roderich_TeachSTR1_03_00": "Я сказав, що треную тільки найкращих.",
  "DIA_Roderich_TeachSTR1_03_01": "У тебе добре виходить.",
  "DIA_Roderich_TeachSTR5_03_00": "Я сказав, що треную тільки найкращих.",
  "DIA_Roderich_TeachSTR5_03_01": "Ти прогресуєш.",
  "DIA_Roderich_Promotion_Tier1_03_01": "Це так. Сподіваюся, ти більше не будеш сумніватися в моїх настановах, бо я маю сказати тобі дещо важливе.",
  "DIA_Roderich_Promotion_Tier1_03_04": "Ми рідко таке робимо, але і Вінстан, і Вейгар вражені твоїми здібностями. Тож ти можеш вирішити, до кого ти хочеш приєднатися – до мечників чи до арбалетників.",
  "DIA_Roderich_Promotion_Tier1_03_05": "Єдине, до чого я тебе зобов'язую – не створювати плутанини з документами. Якщо ти вже вирішив, шляху назад немає.",
  "DIA_Roderich_Promotion_Tier1_03_03": "Нещодавно я призначив Вейгара командиром арбалетного загону. Він дуже позитивно відгукувався про тебе, тож якщо ти готовий, то можеш стати одним з наших стрільців.",
  "DIA_Roderich_Promotion_Tier1_03_02": "Октав нещодавно передав Вінстану, що ти здатен вирішувати проблеми. Тож, гадаю, ти був би гарним поповненням для наших мечників.",
  "DIA_Roderich_Promotion_Tier1_03_06": "Вітаю тебе з тим, що тебе так швидко помітили, і бажаю успіхів у подальшій службі.",
  "DIA_Roderich_Promotion_Tier1_15_07": "Про всяк випадок - не дякую.",
  "DIA_Roderich_Promotion_Tier1_Weigar_03_02": "Спокійно обміркуй свій вибір і пам'ятай, що одного разу підписавшись, шляху назад немає. Ми не любимо зайвої паперової плутанини.",
  "DIA_Roderich_Promotion_Tier1_Weigar_03_01": "Ти цікава людина, юначе. Спершу Вінстан хотів бачити тебе серед своїх мечників, а тепер Вейгар каже, що ти годишся в арбалетники!",
  "DIA_Roderich_Promotion_Tier1_Winstan_03_01": "Нещодавно я розповідав тобі про пропозицію Вейгара, а тепер Вінстан хоче бачити тебе мечником!",
  "DIA_Roderich_SQ301_15_01": "Вартовим часом не потрібна залізна копальня?",
  "DIA_Roderich_SQ301_03_02": "Звичайно, вона б нам дуже пригодилась. Чому ти запитуєш?",
  "DIA_Roderich_SQ301_15_03": "Я знайшов одну, коли один хлопець намагався мене обдурити. Вона розташована в невеликій впадині, перед містом.",
  "DIA_Roderich_SQ301_03_04": "Прямо у нас під носом? Чорт би забрав тих наших розвідників. Дякую за інформацію, ми обов'язково нею скористаємося.",
  "DIA_Roderich_SQ301_03_05": "Тримай, додаткова робота означає додаткову оплату.",
  "DIA_Roderich_KQ407_GraysonLetter_Description": "Я приніс листа від Грейсона. Це справа першочергової важливості.",
  "DIA_Roderich_KQ407_GraysonLetter_15_01": "Я приніс листа від Грейсона. Це справа першочергової важливості.",
  "DIA_Roderich_KQ407_GraysonLetter_03_02": "Звучить серйозно. Дай-но я з ним ознайомлюся.",
  "DIA_Roderich_KQ407_GraysonLetter_03_03": "Чи знаєш ти ще щось про це?",
  "DIA_Roderich_KQ407_GraysonLetter_15_04": "Лише те, що вони зайняли позиції в кількох місцях на острові.",
  "DIA_Roderich_KQ407_GraysonLetter_03_05": "Мені не подобається, що Грейсон хоче приховати все це від Морріса. Однак я розумію всю серйозність ситуації.",
  "DIA_Roderich_KQ407_GraysonLetter_03_06": "Октав і Вейгар будуть призначені для виконання цього завдання разом з кількома їхніми найкращими людьми.",
  "DIA_Roderich_KQ407_GraysonLetter_03_07": "Передай Його Світлості, що ми чекаємо на вказівки, де нам краще зібратися.",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_15_01": "Бажаєте, щоб я передав щось ще?",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_03_02": "А, так. Нам вдалося захопити одного з орків. Думаю, він розвідник.",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_03_03": "Ми замкнули його в старій залі для допитів. Вона не використовувалася роками, але цей звір занадто небезпечний, щоб кидати його в звичайну камеру.",
  "DIA_Roderich_Promotion_TierFinal_03_01": "Марвіне, я маю поділитися з тобою дуже важливою інформацією.",
  "DIA_Roderich_Promotion_TierFinal_03_02": "Ти знову і знову доводиш, що тобі можна довірити складне завдання без ризику для Міської Варти втратити свою репутацію.",
  "DIA_Roderich_Promotion_TierFinal_03_03": "Саме тому ми разом з іншими високопоставленими членами нашої організації, вирішили, що ти заслуговуєш на найвищу з можливих почестей.",
  "DIA_Roderich_Promotion_TierFinal_03_04": "Я призначаю тебе арбалетником другого ступеня.",
  "DIA_Roderich_Promotion_TierFinal_03_05": "Я призначаю тебе мечником другого ступеня.",
  "DIA_Roderich_Promotion_TierFinal_03_06": "Відтепер ти належиш до вищої еліти Міської Варти Архолосу і є одним з її провідних представників. Твоє підвищення буде скріплене печаткою командира всього загону.",
  "DIA_Roderich_Promotion_TierFinal_03_07": "Вітаю!",
  "DIA_Roderich_Ambient_03_01": "Добре, що ти до нас приєднався. Нам потрібна молода кров, а в Варті не так вже й погано, як кажуть.",
  "DIA_Roderich_Ambient_03_02": "Ситуація на фронті стає все гіршою і гіршою. Не здивуюся, якщо король знову почне вербувати наших людей.",
  "DIA_Roderich_Ambient_03_03": "Економіка острова довго не протримається. Навіть Архолос не зможе вмістити таку кількість біженців з інших островів.",
  "DIA_Roderich_Ambient_03_04": "Звіти розвідки про орків дуже тривожні. Ми повинні готуватися до найгіршого.",
  "DIA_Roderich_Ambient_03_05": "Ситуація стабільна, наскільки це можливо в наш час. Причин для занепокоєння немає.",
  "DIA_Roderich_Ambient_03_06": "Варта все контролює. Як командир, я пишаюся хлопцями за те, що вони так добре виконують свої обов'язки.",
  "DIA_Roderich_Ambient_03_07": "Ми постійно розслідуємо правдивість чуток про наближення орків і вживаємо відповідних заходів, щоб бути готовими до будь-якої ситуації.",
  "DIA_Roderich_Ambient_03_08": "Орки будуть дуже здивовані, коли побачать, на що здатна Міська Варта Архолосу.",
  "DIA_Roderich_Q312_Finish_Special_03_02": "Так, у ситуації, коли безпека мешканців знаходиться під загрозою, губернатор може тимчасово обмежити деякі громадянські свободи.",
  "DIA_Roderich_Q312_Finish_Special_03_03": "Цього разу надзвичайний стан був розділений на дві фази.",
  "DIA_Roderich_Q312_Finish_Special_03_04": "Спочатку все місто було перекрито, щоб зупинити колотнечу.",
  "DIA_Roderich_Q312_Finish_Special_03_05": "На щастя, ми змогли швидко взяти ситуацію під контроль і перейшли до другої фази.",
  "DIA_Roderich_Q312_Finish_Special_03_06": "Це означає посилені перевірки на в'їздах і додаткові патрулі на вулицях.",
  "DIA_Roderich_Q312_Finish_Volker_15_01": "Напад на Волкера?",
  "DIA_Roderich_Q312_Finish_Volker_15_04": "Чи не міг це бути хтось з того корабля?",
  "DIA_Roderich_Q312_Finish_Volker_03_05": "Це була наша перша зачіпка, але напад стався за мить до того, як перший біженець ступив на берег.",
  "DIA_Roderich_Q312_Finish_Volker_03_06": "Мої хлопці затримали одного підозрюваного, але наразі ми не можемо довести його провину.",
  "DIA_Roderich_Q312_Finish_Volker_03_07": "І тут у справу вступаєш ти. Я хочу, щоб ти розпочав власне незалежне розслідування і допоміг зібрати докази проти злочинця, ким би він не був.",
  "DIA_Roderich_Q312_Finish_Why_03_07": "Морріс прагне, щоб Посол побачив острів у найкращому його вигляді.",
  "DIA_Roderich_Q312_Finish_Why_03_08": "Купа біженців, що жебракують, протестуючі громадяни і найголовніший платник податків Архолосу, якого ледь не вбили – це не надто обнадійлива картина.",
  "DIA_Roderich_Q312_Finish_Me_15_01": "Чому саме я маю це робити?",
  "DIA_Roderich_Q312_Finish_Me_03_02": "Бо ти маєш голову на плечах для таких справ. Ти довів це, коли шукав тих клятих відступників.",
  "DIA_Roderich_Q312_Finish_Me_03_03": "Ти не тільки зміг вистежити їх, але й зібрав необхідні докази і вийшов сухим з води.",
  "DIA_Roderich_Q312_Finish_Me_03_04": "Ти здатен мислити нестандартно, виконуючи накази. Це дуже важливі якості хорошого вартового.",
  "DIA_Roderich_Q312_Finish_All_03_06": "Повертаючись до питання твоєї недавньої відсутності. Тобі вдалося щось дізнатися про брата?",
  "DIA_Roderich_Q312_Finish_Brother_03_03": "Я тут насамперед для того, щоб усе місто не занурилося в хаос.",
  "DIA_Roderich_Q312_Finish_Brother_03_04": "Однак я розумію твою прив'язаність до брата, тому, як тільки ми вирішимо ці проблеми в місті, ти зможеш повернутися до свого розслідування.",
  "DIA_Roderich_Q312_Finish_Beta_03_02": "Хто знає, можливо, розкриваючи цей злочин, ти натрапиш на щось корисне у справі брата.",
  "DIA_Roderich_Q308FINISH_Blood_15_03": "Я вирішив провести власне дослідження, тому набрав трохи рідини в мензурку.",
  "DIA_Roderich_Q308FINISH_Bloodnext_15_01": "Більше того, сам майстер згадував, що до нього приходив молодий хлопець, схожий на Арса, який розпитував про типи крові тварин.",
  "DIA_Roderich_Q308FINISH_Bloodnext_15_02": "Враховуючи, що Арс мав мотив і його бачили біля будинку, все вказує на те, що саме він є автором малюнків на будинку Волкера.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_03": "Якщо це так, то за акти вандалізму в Старому місті та на власності Волкера мають відповідати різні люди.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_04": "По-перше, Арс не мав доступу до району, а по-друге, малюнки тут, як я дізнався за кілька годин до нашої зустрічі, були створені за допомогою фарби.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_05": "Є ідеї, хто відповідальний за ці малюнки в Старому місті?",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_06": "Можливо, саме кляті листівки, які поширилися останнім часом по місту, настільки збентежили людей, що вони почали вчиняти акти вандалізму.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_07": "Чи вдалося встановити, хто несе відповідальність за ці листівки?",
  "DIA_Roderich_Q308FINISH_Blood_Workers_15_01": "Я думаю, що це могли зробити слуги багатіїв у Старому місті.",
  "DIA_Roderich_Q308FINISH_Blood_Workers_03_02": "Це дуже розумне припущення... Схоже, що і тут доведеться збільшити кількість патрулів.",
  "DIA_Roderich_Q308FINISH_Blood_NoOne_15_01": "На даний момент у мене немає підозрюваних.",
  "DIA_Roderich_Q308FINISH_Blood_NoOne_03_02": "У такому випадку нам доведеться уважно вивчити справу після того, як порушника буде покарано.",
  "DIA_Roderich_Q308FINISH_Slager_15_01": "Я дізнався від Слагера, що це була кров кротощура...",
  "DIA_Roderich_Q308FINISH_Volker_15_01": "Один з людей Волкера повідомив мені, що Слагер ідентифікував кров, і вона належала кротощуру.",
  "DIA_Roderich_Q308_ReadyToFinish_15_01": "Мені вдалося розкрити цей замах.",
  "DIA_Roderich_Q308_ReadyToFinish_03_02": "Прекрасно! Я знав, що можу на тебе розраховувати.",
  "DIA_Roderich_Q308_ReadyToFinish_03_03": "Не можна гаяти часу, ми повинні якнайшвидше донести цю інформацію до Морріса та інших. Чим довше відкладається вирок, тим більше зростає невдоволення громадськості.",
  "DIA_Roderich_Q308_ReadyToFinish_Check_15_01": "Я ще дещо перевірю.",
  "DIA_Roderich_Q308_ReadyToFinish_Check_03_02": "Хороший вартовий може знайти золоту середину між поспіхом і обережністю, але в нинішній ситуації у нас не так багато часу.",
  "DIA_Roderich_LeaveGuildForever_03_01": "Марвіне, до самого кінця я сподівався, що до цього не дійде, але ти не залишив мені вибору.",
  "DIA_Roderich_LeaveGuildForever_03_02": "Ти підвів мене, коли ми найбільше потребували твоєї допомоги. Я не триматиму тут людей, на яких не можу покластися.",
  "DIA_Roderich_LeaveGuildForever_03_03": "З цього моменту я позбавляю тебе звання міського вартового і всіх привілеїв, пов'язаних з цим званням.",
  "DIA_Roderich_Q203_Next_13_01": "Не буду ходити навколо. Робота вартового в наш час – це нелегкий шматок хліба.",
  "DIA_Roderich_LeaveGuild_15_01": "Я хотів би завершити нашу співпрацю.",
  "DIA_Roderich_LeaveGuild_03_02": "Ти хочеш звільнитися з лав Міської Варти? Чи знаєш ти, що це за собою тягне?",
  "DIA_Roderich_LeaveGuild_03_03": "Ти втратиш своє звання, всю свою уніформу. Для всіх своїх товаришів ти станеш звичайним громадянином. Шляху назад не буде.",
  "DIA_Roderich_LeaveGuild_03_04": "Ти впевнений у своєму рішенні та усвідомлюєш його наслідки?",
  "DIA_Roderich_LeaveGuild_Yes_15_01": "Так, впевнений.",
  "DIA_Roderich_LeaveGuild_Yes_03_02": "Що ж, нехай буде так. З цієї миті ти більше не вартовий.",
  "DIA_Roderich_Ambient_03_09": "Громадянине, якщо ти прийшов сюди не для того, щоб сплатити штраф, то нам немає про що розмовляти.",
  "DIA_Roderich_AboutGuild_15_01": "Розкажеш мені щось про Варту?",
  "DIA_Roderich_AboutGuild_03_02": "Історія Варти на Архолосі тісно пов'язана з першою появою міртанців на острові.",
  "DIA_Roderich_AboutGuild_03_03": "Втім, не буду втомлювати тебе датами та всіма історичними подробицями.",
  "DIA_Roderich_AboutGuild_03_04": "Як і в решті королівства, ми відповідаємо за охорону правопорядку, виконання королівських указів і захист острова в разі нападу загарбників.",
  "DIA_Roderich_AboutGuild_03_05": "Особливістю Варти на Архолосі є поділ на елітні підрозділи мечників та арбалетників.",
  "DIA_Roderich_AboutGuild_03_06": "Ця традиція була занедбана багато років тому через нестачу спорядження та підготовки, але я наполегливо працюю над тим, щоб її повернути.",
  "DIA_Roderich_Leader_15_01": "Отже, ти головний у місті, так?",
  "DIA_Roderich_Leader_03_02": "Зовсім ні, хлопче. Я командир Варти, але, як і інші члени міської ради, я підпорядковуюсь губернатору Моррісу.",
  "DIA_Roderich_Leader_03_03": "Він є прямим представником королівської влади на Архолосі.",
  "DIA_Roderich_Leader_03_04": "Разом з іншими членами ради вони відповідають за встановлення нових правил, міську казну та всю бюрократію.",
  "DIA_Roderich_Leader_03_05": "Резиденція знаходиться в Старому місті, але навряд чи вони приймають відвідувачів. Управління таким великим островом – це велика робота і ще більша відповідальність.",
  "DIA_Roderich_King_03_02": "Наш правлячий король Робар II – хороший правитель. Він веде нас до перемоги у війні проти цих проклятих орків.",
  "DIA_Roderich_King_03_03": "Багато людей проклинають його, а разом з ним і нас, вартових, за всі ці суворі закони і податки...",
  "DIA_Roderich_King_03_04": "...але скажу тобі одне: якби не ці жертви, Міртани, можливо, вже давно б не існувало. Перемога вимагає наполегливості.",
  "DIA_Roderich_Captain_15_01": "Як ти став командиром Варти?",
  "DIA_Roderich_Captain_03_02": "Я починав з самого низу, як і всі інші. Я став новобранцем, потім вартовим, а через певний час отримував чергове підвищення.",
  "DIA_Roderich_Captain_03_03": "Я був сумлінним, працьовитим і, перш за все, завжди намагався знайти баланс між дотриманням законів і людським відношенням.",
  "DIA_Roderich_Captain_03_04": "Минали роки, і мої дії отримували все більше схвалення серед міської ради, в той же час розлючуючи місцевих злочинців.",
  "DIA_Roderich_Captain_03_05": "Зрештою, після багатьох місяців розслідування мені вдалося викрити найбільшу банду в усьому місті.",
  "DIA_Roderich_Captain_03_06": "За мої заслуги мені запропонували посаду командира всієї Варти. Як бачиш, з тих пір я сиджу в цьому кабінеті і намагаюся вберегти наше місто від усіх небезпек.",
  "DIA_Roderich_Q203_goodfighter_Choice": "Ну... мені вдалося прогнати кількох м'ясних жуків...",
  "DIA_Roderich_Q203_MilitiaReady_No_Choice": "Приєднатися до Варти було неправильним рішенням.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_Choice": "Мені ще треба все обдумати.",
  "DIA_Roderich_Q205_Finish_Docs_Choice": "Відступники планують якусь велику атаку.",
  "DIA_Roderich_Q205_Finish_Silbach_FoundGerwin_Choice": "Я знайшов тіло Гервіна.",
  "DIA_Roderich_Q205_Finish_Cave_Exit_Choice": "Печера має два виходи...",
  "DIA_Roderich_Q312_Finish_Ben_Choice": "Виявилося, що один з викрадачів мого брата...",
  "DIA_Roderich_Q312_Finish_Haven_Choice": "Вони називають його 'Гавань лиходіїв'.",
  "DIA_Roderich_Q308FINISH_Bolt_Choice": "Мені вдалося дістати наконечник.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_Choice": "Один з його співкамерників стверджує протилежне.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_BlakeGood_Choice": "Мені вдалося дістатися до Блейка.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_BlakeGood_BlakeV2_Choice": "Арс не міг стріляти з арбалета.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_NoBlake_Know_Choice": "В одній з хатин у порту.",
  "DIA_Roderich_Q308FINISH_Bolt_Norman_Choice": "Я дістав його з тіла Нормана.",
  "DIA_Roderich_Q308FINISH_Bolt_Norman_NoChoice_Choice": "У мене не було іншого виходу.",
  "DIA_Roderich_Q308FINISH_Blood_Choice": "Я набрав її у мензурку і відніс до спеціаліста.",
  "DIA_Roderich_Q308FINISH_Blood_Volker_Choice": "Один з людей Волкера повідомив мені, що Слагер ідентифікував кров...",
  "DIA_Roderich_Q308FINISH_PosterV2_Choice": "Не зовсім, але я знаю, хто їх розповсюджує.",
  "DIA_Roderich_Q308FINISH_PosterV2_No_Next_All_Choice": "Це все, що я дізнався.",
  "DIA_Roderich_Q308FINISH_PosterV1_Money_Choice": "Не зовсім. Венцеля хвилювали гроші.",
  "DIA_Roderich_QM401_CaveAttack_Journal_Choice": "Завдяки Берто мені вдалося роздобути плани Сальві.",
  "DIA_Roderich_QM401_CaveAttack_Journal_Vineyard_Gaspar_Choice": "Рити.",
  "DIA_Roderich_QM401_CaveAttack_Journal_Vineyard_Valerio_Choice": "Валеріо.",
  "DIA_Roderich_QM401_WhereSalvi_Again_Choice": "Я маю знову зустрітися з Берто.",
  "DIA_Roderich_QM401_WhereSalvi_FastTravel_Choice": "(Піти на нічну зустріч з Берто)",
  "DIA_Roderich_QM401_WhereSalvi_Leave_Choice": "(Зайнятися своїми справами)",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_Choice": "Йди до Беліара! (Покинути Варту)",
  "DIA_Roderich_KQ402_WhatAJoke_DontKnow_Choice": "Я не знаю, що про це думати.",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_Choice": "На мене? Завжди!",
  "DIA_Roderich_KQ402_WhatAJoke_No_Alright_Choice": "Гаразд, гаразд. Я подбаю про це.",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_Choice": "Бажаєте, щоб я передав щось ще?",
  "DIA_Roderich_KQ407_GraysonLetter_Teleport_Choice": "(Піти до Грейсона)"
}
