{
  "DIA_Sall_Hello_15_01": "Тобі подобається бути вартовим?",
  "DIA_Sall_Hello_03_02": "Не подобається. Нас повинні були нормально годувати, дати дах над головою і платити пристойну зарплату. І що?",
  "DIA_Sall_Hello_03_03": "Їжа жахлива, кімнати спільні, зарплатні ледве вистачає на одне пиво в день. Як казав мій батько, потрібно було йти в учні до майстра...",
  "DIA_Sall_Hello_03_04": "До речі, кому я це розповідаю?",
  "DIA_Sall_Hello_15_05": "Я Марвін.",
  "DIA_Sall_Hello_03_06": "Салл, новоспечений вартовий.",
  "DIA_Sall_WhyNot_15_01": "Чому ти не став нічиїм учнем?",
  "DIA_Sall_WhyNot_03_02": "Я вважав за краще ганятися за дівчатами і в результаті отримав справжню гарпію. Ось і вся історія.",
  "DIA_Sall_CQ004_What_03_01": "Що сталося? Будь ласка, опиши проблему детальніше.",
  "DIA_Sall_CQ004_What_03_02": "Звісно! Зараз я все поясню.",
  "DIA_Sall_CQ004_What_03_03": "Nazywam się Ramona, i przybyłam ostatnio do tego zacnego, wydawałoby się, portu, żeby sprzedać swój towar, nawiązać nowe kontakty handlowe, poszerzyć asortyment o tutejsze produkty.",
  "DIA_Sall_CQ004_What_03_04": "Pomijam już problemy wywołane ostatnimi edyktami, przez które straciłam prawa do własnego statku i nie mogę wrócić do domu. Toczymy wojnę, muszą być niedogodności, rozumiem.",
  "DIA_Sall_CQ004_What_03_05": "Ale: wszystko, co przywiozłam, było przenoszone na brzeg za pomocą dźwigu portowego, na pewno kojarzycie.",
  "DIA_Sall_CQ004_What_03_06": "Prosiłbym o konkrety.",
  "DIA_Sall_CQ004_What_03_07": "Praca przebiegała bardzo sprawnie, aż do czasu, kiedy po przerwie moi robotnicy odkryli, że dźwig został uszkodzony!",
  "DIA_Sall_CQ004_What_Work_15_01": "Це завадило їм продовжувати роботу?",
  "DIA_Sall_CQ004_What_Work_03_02": "Bardzo ją spowolniło, a zależy mi na czasie! Czym dłużej towar przebywa na statku, tym mniej cierpliwości mają tutejsi urzędnicy. Jeszcze chwila i zarekwirują moje dobra!",
  "DIA_Sall_CQ004_What_Work_03_03": "Żeby wyrobić się przy pierwotnych założeniach czasowych, musiałabym wynająć dodatkową ekipę robotników!",
  "DIA_Sall_CQ004_What_Work_03_04": "Przenoszenie towaru ręcznie trwa bardzo długo, a w dodatku wszyscy narzekają na utrudnione warunki pracy i żądają podwyżek!",
  "DIA_Sall_CQ004_What_Work_03_05": "Насправді, для мене це справжній кошмар.",
  "DIA_Sall_CQ004_What_Work_03_06": "Прийшов час перейти до суті справи! Я знаю, хто це зробив!",
  "DIA_Sall_CQ004_What_Work_15_07": "To ci, którzy stoją tu z tyłu?",
  "DIA_Sall_CQ004_What_Work_03_08": "Tak! Dokładnie! Nie mam nawet cienia wątpliwości, że to właśnie oni są odpowiedzialni za ten haniebny sabotaż!",
  "DIA_Sall_CQ004_What_Work_03_09": "Ти маєш докази цього?",
  "DIA_Sall_CQ004_What_Work_03_10": "Niestety, rzeczowych dowodów nie mam, jednak ręczę słowem, że nie kłamię! Oskarżanie niewinnych ludzi jest poniżej poziomu i robienie tego byłoby moją osobistą porażką!",
  "DIA_Sall_CQ004_What_Work_15_11": "Хто ці люди?",
  "DIA_Sall_CQ004_What_Work_03_12": "Це мої працівники, Рікон і Вейго. Будь ласка...",
  "DIA_Sall_CQ004_What_Work_15_13": "Я поговорю з ними, подивимось, що вони скажуть.",
  "DIA_Sall_CQ004_What_Broken_15_01": "Skąd pewność, że został uszkodzony?",
  "DIA_Sall_CQ004_What_Broken_03_02": "Sprawdziłam osobiście, brakuje w nim części! Koła zębatego, mówiąc konkretnie.",
  "DIA_Sall_CQ004_What_Broken_03_03": "Zostało wyrwane siłą, było widać po sąsiadujących elementach. Wykonanie nowego koła, pasującego do reszty, to zajęcie bardzo czasochłonne i drogie.",
  "DIA_Sall_CQ004_What_Broken_03_04": "Przy takim opóźnieniu dodatkowe koszty mogą mnie zrujnować!",
  "DIA_Sall_CQ004_NotBad_03_01": "No, poradziłeś sobie całkiem nieźle!",
  "DIA_Sall_CQ004_NotBad_15_02": "Дякую. Що тепер робитимеш?",
  "DIA_Sall_CQ004_NotBad_03_03": "Poczekam na twój raport z przeszukiwania Dzielnicy Biedoty, a co innego mam robić?",
  "DIA_Sall_CQ004_NotBad_15_04": "Не знаю, допомогти?",
  "DIA_Sall_CQ004_NotBad_03_05": "E tam, jestem pewien, że sobie poradzisz. Do zobaczenia!",
  "DIA_Sall_CQ004_KethWon_03_01": "W twojej skrzyni znaleziono brakujący element dźwigu. Jak to wytłumaczysz?",
  "DIA_Sall_CQ004_KethWon_03_02": "Pierwszy raz na oczy to widzę! Ktoś mnie wrabia! Ja nie tknąłem tego koła!",
  "DIA_Sall_CQ004_KethWon_03_03": "Можеш це якось довести?",
  "DIA_Sall_CQ004_KethWon_03_04": "No... no to nie moje jest! Naprawdę! Co jeszcze mam wam powiedzieć, oszuści?!",
  "DIA_Sall_CQ004_KethWon_03_05": "Dobrze, zdaje się, że mamy już jasność.",
  "DIA_Sall_CQ004_KethWon_15_06": "Mam świadka, który widział, jak Recon i Veigo sabotowali dźwig. Nazywa się Alder i jest tutaj z nami.",
  "DIA_Sall_CQ004_KethWon_03_07": "Świetnie, w takim razie biorę się za spisywanie jego zeznania. Tymczasem proszę o odprowadzenie podejrzanych do aresztu.",
  "DIA_Sall_Canyoutrain_15_01": "Ми могли б потренуватися разом?",
  "DIA_Sall_Canyoutrain_03_02": "Звичайно. За словами Родеріха, ми повинні тренуватися разом і вдосконалювати навички один одного.",
  "DIA_Sall_Canyoutrain_03_03": "Mogę ci więc pokazać, jak posługiwać się bronią jednoręczną, i to zręcznie, a nie jak jakiś tępy osiłek!",
  "DIA_Sall_Canyoutrain_03_04": "Znam się też trochę na łowiectwie, wiesz, głównie podstawy, ale umiem też zerwać skorupę z kraba czy wyrwać żuwaczkę polnej bestii.",
  "DIA_Sall_Canyoutrain_03_05": "Tylko... ekhem... Roderich wspominał o samej walce. Na naukę pozyskiwania trofeów będę miał czas tylko wtedy, kiedy przyniesiesz ze sobą złoto.",
  "DIA_Sall_Train_15_00": "Я хотів би потренуватись.",
  "DIA_Sall_Train_03_01": "Я тебе більше нічому не навчу. Ти занадто хороший.",
  "DIA_Sall_Train_03_02": "Jasne, może lepiej wyszkolonym będą lepiej płacić?",
  "DIA_Sall_Train_1H1_03_01": "Ну хоч щось.",
  "DIA_Sall_Train_1H5_03_01": "Ти прогресуєш.",
  "DIA_Sall_Train_STR1_03_01": "Непогано, непогано.",
  "DIA_Sall_Train_STR5_03_01": "Добре, саме це і називається тренуванням!",
  "DIA_Sall_KQ402_Armor_15_01": "Ти не виглядаєш задоволеним.",
  "DIA_Sall_KQ402_Armor_03_02": "Bo nie jestem. Już widzę minę tych wszystkich żebraków, kiedy tylko założymy nasze nowe wdzianka.",
  "DIA_Sall_KQ402_Armor_03_03": "Będą mieli ubaw po pachy!",
  "DIA_Sall_KQ402_Armor_03_04": "Jak dobrze, że przynajmniej nie musiałem iść w nich jako pierwszy na patrol.",
  "DIA_Sall_KQ402_Armor_15_05": "Потрібно щось робити!",
  "DIA_Sall_KQ402_Armor_03_06": "Я б із задоволенням спалив той сарай, де вони тримають цей мотлох.",
  "DIA_Sall_KQ402_Armor_03_07": "Але ні - вони швидко з'ясують, хто за цим стоїть.",
  "DIA_Sall_KQ402_Armor_15_08": "Є якісь менш екстремальні пропозиції?",
  "DIA_Sall_KQ402_Armor_03_09": "Так, одна. Готуйся стати посміховиськом для всього міста.",
  "DIA_Sall_QM401_FirePlace_03_01": "Бачиш те дерево біля водоспаду? Звідти мені відкривається чудовий вид на місцевість і багаття, яким я подам димовий сигнал.",
  "DIA_Sall_QM401_FirePlace_03_02": "Я негайно займу позицію!",
  "DIA_Sall_Ambient_15_01": "Як справи?",
  "DIA_Sall_Ambient_03_02": "Nie masz czasem do załatwienia jakiejś sprawy z robotnikami?",
  "DIA_Sall_Ambient_03_03": "Odkąd pomogłeś mi załatwić sprawę z tamtymi pracownikami portowymi? Całkiem nieźle.",
  "DIA_Sall_Ambient_03_04": "Te nowe mundury to jakiś żart. Rozumiem, poświęcenie dla ojczyzny, ale bez przesady!",
  "DIA_Sall_Hunting_Base_15_01": "Навчи мене основам білування тварин.",
  "DIA_Sall_Hunting_Base_03_02": "Każdy myśliwy powinien zacząć od delikatnych skór albo takich pokrytych sierścią, bo łatwo się je ściąga.",
  "DIA_Sall_Hunting_Base_03_03": "Wystarczy, że weźmiesz coś ostrego, natniesz wzdłuż brzucha oraz wokół kończyn, a potem zaczniesz zdzierać.",
  "DIA_Sall_Hunting_Base_03_04": "Rób to w miarę delikatnie, żeby nie poszarpać skóry, straciłaby wtedy na wartości.",
  "DIA_Sall_Hunting_Base_03_05": "Здається, ти про дещо забув. Якщо точніше, про гроші.",
  "DIA_Sall_Hunting_Special_03_01": "Pamiętaj o zapłacie!",
  "DIA_Sall_AllHunt_03_01": "Gdybym miał więcej czasu na doskonalenie umiejętności łowieckich, to pewnie mógłbym cię jeszcze czegoś nauczyć, ale póki co nie jestem w stanie.",
  "DIA_Sall_Hunting_Special_Shells_15_01": "Як діставати панцирі тварин?",
  "DIA_Sall_Hunting_Special_Shells_03_02": "Musisz przeciąć skórę w miejscu, w którym się stykają, i za nią złapać. Wtedy spróbuj ją rozewrzeć.",
  "DIA_Sall_Hunting_Special_Shells_03_03": "Jest to trudne zadanie, bo skorupy są bardzo wytrzymałe, ale w końcu każda się rozszczelni i będziesz mógł ją ściągnąć.",
  "DIA_Sall_Hunting_Special_Shells_03_04": "Здається, ти про дещо забув. Якщо точніше, про гроші.",
  "DIA_Sall_Hunting_Special_Mandibles_15_01": "Як добувати жвала?",
  "DIA_Sall_Hunting_Special_Mandibles_03_02": "Хапаєш за місце, де вони з'єднуються з тілом комахи, викручуєш і вириваєш. Досить просто, але обережно, щоб не отруїтися слизом при цьому.",
  "DIA_Sall_Hunting_Special_Mandibles_03_03": "Здається, ти про дещо забув. Якщо точніше, про гроші."
}