{
  "DIA_Borr_CQ004_Crane_03_02": "Co miałem nie słyszeć? Ramona nieźle się zdenerwowała, bo nie ma jak szybko towaru wyładować. Z tego co wiem, robotnicy też nie są zadowoleni z dodatkowej roboty.",
  "DIA_Borr_CQ004_Crane_03_03": "Miałbym zignorować tyle problemów, które w naszym kochanym mieście mnożą się szybciej od orków?",
  "DIA_Borr_CQ004_Crane_15_04": "Мене більше цікавить, чи ти знаєш подробиці цієї справи. Наприклад, хто пошкодив кран.",
  "DIA_Borr_CQ004_Crane_03_05": "О, це вже платна інформація. Якщо у тебе є монети, Борр матиме подробиці.",
  "DIA_Borr_CQ004_Crane_Gold_15_01": "Нехай буде так. Прошу.",
  "DIA_Borr_CQ004_Crane_Gold_03_02": "Дуже приємно мати з тобою справу! Екхем, отже, тебе цікавить винуватець всієї цієї справи...",
  "DIA_Borr_CQ004_Crane_Gold_03_03": "Справа досить складна, бо біля крана цілими днями вештається багато людей. Важко вказати на когось однозначно...",
  "DIA_Borr_CQ004_Crane_Gold_15_04": "У такому разі назви мені найімовірніших типів.",
  "DIA_Borr_CQ004_Crane_Gold_03_05": "Ну, наскільки мені відомо, якийсь Альдер із бідного кварталу, який не працює на Рамону нещодавно він крутився біля крана.",
  "DIA_Borr_CQ004_Crane_Gold_03_06": "Відтоді я його не бачив, тому більше нічого не скажу, але гадаю, тобі варто з ним поговорити.",
  "DIA_Borr_CQ004_Crane_Gold_15_07": "Де я його знайду?",
  "DIA_Borr_CQ004_Crane_Gold_03_08": "Пройдися вздовж тих напіврозвалених халуп, і зрештою знайдеш його. Щасти тобі.",
  "DIA_Borr_CQ004_Crane_Fight_15_01": "Я думаю, що ти даси мені цю інформацію безкоштовно.",
  "DIA_Borr_CQ004_Crane_Fight_03_02": "Oj, chłopcze, to tak nie działa! Jeszcze się nie nauczyłeś? Obie strony zawierające umowę muszą coś na niej zyskać, a moim zyskiem będą pieniądze...",
  "DIA_Borr_CQ004_Crane_Fight_15_03": "Człowieku, nie interesuje mnie to. Gadaj, bo inaczej marnie skończysz!",
  "DIA_Borr_CQ004_Crane_Fight_03_04": "Ja... ja uruchomię kontakty! Znam ludzi, którzy mogą zamienić twoje życie w mękę! Nawet nie próbuj ze mną zadzierać!",
  "DIA_Borr_CQ004_Crane_Alright_15_01": "Добре, добре, я заплачу.",
  "DIA_Borr_CQ004_Crane_Alright_03_02": "Так і повинно бути! Я отримав те, що хотів, тепер і ти отримаєш інформацію.",
  "DIA_Borr_CQ004_Crane_NoWay_15_01": "Я не збираюся з тобою панькатися.",
  "DIA_Borr_CQ004_Crane_NoWay_03_02": "Гм, добре, покажи, на що ти здатен!",
  "DIA_Borr_WeWon_03_01": "Добре, ти переміг. Ти отримаєш те, що хочеш.",
  "DIA_Borr_Hello_13_01": "Nazywam się Borr i nikt nie ma takiej wiedzy o porcie, jak ja. Żyję tu od małego, i znam wszelakie sposoby na przetrwanie wśród takich szubrawców, jak mieszkańcy tej dzielnicy.",
  "DIA_Borr_TEACH_15_01": "Якщо ти знаєш всілякі способи виживання, може, навчиш мене чогось?",
  "DIA_Borr_TEACH_03_02": "Не думаю, що мої навички були б корисними для правоохоронця.",
  "DIA_Borr_TEACH_03_03": "Що ж, можливо, за кілька монет я міг би розповісти тобі, як... вилучити вміст чужої кишені.",
  "DIA_Borr_TRAIN_Pickpocket_15_00": "Навчи мене основам крадіжок.",
  "DIA_Borr_TRAIN_Pickpocket_03_04": "Pff, chciałbyś. Lepiej idź przyłożyć komuś innemu, chyba to lubisz.",
  "DIA_Borr_TRAIN_SneakP_03_01": "Kradzież kradzieżą, najpierw trzeba wiedzieć, jak się dyskretnie zachowywać. Już wielu początkujących się na tym przejechało.",
  "DIA_Borr_TRAIN_SneakP_03_02": "Poruszaj się powoli, ostrożnie stawiaj kroki, próbuj powiedzieć swoją postawą 'mnie tu nie ma'.",
  "DIA_Borr_TRAIN_Pickpocket_03_01": "W kradzieży najważniejsze jest wyczucie czasu. Jeśli ktoś nie ma w danej chwili niczego na głowie, nie ma sensu pchać się z łapami po zdobycz.",
  "DIA_Borr_TRAIN_Pickpocket_03_02": "Sięgnij po nią, kiedy twój cel rozmawia, albo nad czymś pracuje. Szybko sprawdź, co ma w kieszeni najcenniejszego, i delikatnie to wyciągnij.",
  "DIA_Borr_TRAIN_Pickpocket_03_03": "Кілька монет - це не означає настільки мало! Принеси побільше.",
  "DIA_Borr_Ambient_13_01": "Все в повному порядку. Маєш до мене якусь справу?",
  "DIA_Borr_Ambient_13_02": "Сподіваюся, що ти не використаєш те, чого я тебе навчив, проти мене, хехе!",
  "DIA_Borr_Ambient_13_03": "Залиш мене у спокої!",
  "DIA_Borr_ImSorry_Description": "(Вибачитись - 200 золотих).",
  "DIA_Borr_TRAIN_Pickpocket2_03_01": "Lepsze fanty zgarniesz, jeśli twój cel będzie odpowiednio rozproszony. Próbuj swoich sił jeśli z kimś rozmawia, albo jest czymś zajęty.",
  "DIA_Borr_TRAIN_Pickpocket2_03_02": "Możesz też udawać, że tylko po przyjacielsku klepiesz kogoś po plecach, jednocześnie dobierając się do jego własności. Ryzykowne, ale jak to mówią kto nie ryzykuje ten nie je.",
  "DIA_Borr_TRAIN_Pickpocket2_03_03": "Кілька монет - це не означає настільки мало! Принеси побільше.",
  "DIA_Borr_TRAIN_Pickpocket3_03_01": "Na tym poziomie musisz już sam obserwować swoje błędy i doskonalić technikę. Analizuj w głowie sytuacje, kiedy zostałeś nakryty, albo kiedy miałeś jakiś problem.",
  "DIA_Borr_TRAIN_Pickpocket3_03_02": "Spróbuj opracować lepszy schemat postępowania w teorii, a potem wypróbuj go w praktyce. Tylko poprzez doświadczenie oraz umiejętne połączenie dyskrecji i pewnych ruchów możesz zostać mistrzem.",
  "DIA_Borr_TRAIN_Pickpocket3_03_03": "Кілька монет - це не означає настільки мало! Принеси побільше.",
  "DIA_Borr_CQ004_Crane_Fight_Alright_Choice": "Добре, добре, я заплачу. (15 золотих)"
}
