{
  "DIA_Rahela_HELLO_03_01": "Привіт, таємничий незнайомцю! Що привело тебе до мене?",
  "DIA_Rahela_HELLO_15_02": "Що ти тут робиш?",
  "DIA_Rahela_HELLO_03_03": "Ти справді задаєш таке питання?",
  "DIA_Rahela_HELLO_03_04": "Зараз я відпочиваю. Після цього на мене чекає багато роботи.",
  "DIA_Rahela_HELLO_15_05": "Вибач, я ще не бував в такому... місці.",
  "DIA_Rahela_HELLO_03_06": "Колись має бути перший раз, чи не так?",
  "DIA_Rahela_Fit_15_01": "Ти не схожа на людину, яка має тут працювати.",
  "DIA_Rahela_Fit_03_02": "Справді? А на кого я схожа?",
  "DIA_Rahela_Fit_15_03": "На жінку, яка знає собі ціну, але вимушена робити те, що робить, бо життя жорстоке.",
  "DIA_Rahela_Fit_03_04": "Це так помітно? Мені треба краще маскуватися!",
  "DIA_Rahela_Fit_03_05": "Оскільки ти розкидаєшся такими заявами, я припускаю, що ти, мабуть, зустрічав багато жінок у своєму житті, хоча... в це важко повірити.",
  "DIA_Rahela_Fit_15_06": "Чому?",
  "DIA_Rahela_Fit_03_07": "Бо я бачу, як ти нервуєш.",
  "DIA_Rahela_Who_15_01": "Як тебе звати?",
  "DIA_Rahela_Who_03_02": "Рахела... хоча це не моє справжнє ім'я, як ти, мабуть, вже здогадався.",
  "DIA_Rahela_Who_15_03": "Звучить екзотично.",
  "DIA_Rahela_Who_03_04": "На Південних Островах воно досить популярне.",
  "DIA_Rahela_Who_03_05": "Не минає й дня, щоб я не думала про свій дім.",
  "DIA_Rahela_Who_15_06": "Чому ти, власне, обрала цю професію?",
  "DIA_Rahela_Who_03_07": "Ох... це лише тимчасовий заробіток. Платять непогано, до того ж, тут подають чудове вино.",
  "DIA_Rahela_Who_03_08": "Після того, як міртанці вторглися на острови, було введено воєнний стан.",
  "DIA_Rahela_Who_03_09": "Тож, як бачиш, отримати нормальну роботу в моїй країні досить складно.",
  "DIA_Rahela_Job_15_01": "Як просувається робота?",
  "DIA_Rahela_Job_03_02": "Іноді трапляються нахаби і грубіяни, але мені немає на що скаржитись.",
  "DIA_Rahela_Job_03_03": "На щастя, мої послуги занадто дорогі для кишені якогось бандита.",
  "DIA_Rahela_Job_15_04": "Ти не з цих країв, так?",
  "DIA_Rahela_Job_03_05": "Кілька років тому я прибула з Південних Островів.",
  "DIA_Rahela_Job_03_06": "На мою батьківщину насувалась війна, а, як відомо, війна – не найкращий партнер для економіки.",
  "DIA_Rahela_Job_03_07": "Я люблю подорожувати, тож у мене виникла спокуса відправитися в поїздку, і ось я тут.",
  "DIA_Rahela_Job_15_08": "Тобі подобається Архолос?",
  "DIA_Rahela_Job_03_09": "Острів як острів. Клімат прохолодніший, ніж у мене на батьківщині, люди трохи грубіші. Без образ.",
  "DIA_Rahela_Job_03_10": "Однак визнаю, що вино у вас чудове!",
  "DIA_Rahela_FAQ002Information_15_01": "Нещодавно тут не проходив хлопчина із зав'язаним у хвіст волоссям?",
  "DIA_Rahela_FAQ002Information_03_02": "Багато клієнтів носять таку зачіску...",
  "DIA_Rahela_FAQ002Information_15_03": "Подумай, чи не поводився хтось, хто відповідає цьому опису, підозріло у твоєму закладі.",
  "DIA_Rahela_FAQ002Information_03_04": "Хмм... Насправді був один.",
  "DIA_Rahela_FAQ002Information_03_05": "Кілька днів тому один хлопець хвалився якоюсь аферою. Але я з ним не спілкувалася.",
  "DIA_Rahela_FAQ002Information_03_06": "Поговори з моїми колегами, одна з них провела з ним увесь вечір."
}