{
  "DIA_Lexx_HELLO_15_01": "Що це за місце?",
  "DIA_Lexx_HELLO_03_02": "Ти дивишся на мою чудову колекцію всякої всячини. Все, що ти бачиш, було закладено у борг.",
  "DIA_Lexx_Job_15_01": "Ти займаєшся лихварством?",
  "DIA_Lexx_Job_03_02": "Чому ти відразу вживаєш такі бридкі слова? Я допомагаю людям. Позичаю їм гроші, а вони роблять з ними, що хочуть!",
  "DIA_Lexx_Job_03_03": "Це працює дуже просто. Я позичаю гроші, а ти даєш мені якусь річ на випадок, якщо не зможеш їх повернути.",
  "DIA_Lexx_Job_03_04": "Якщо повертаєш золото з відсотками, я повертаю тобі річ. Тільки якщо не прострочиш термін повернення. Тоді те, що залишилося, належить мені.",
  "DIA_Lexx_AnyGold_15_01": "Тобто я можу позичити в тебе БУДЬ-ЯКУ суму?",
  "DIA_Lexx_AnyGold_03_02": "У моєму бізнесі є лише два правила.",
  "DIA_Lexx_AnyGold_03_03": "По-перше, я не позичаю гроші людям, про яких нічого не знаю. Це стосується і тебе. Я ніколи не бачив тебе тут раніше, тому припускаю, що ти один з біженців.",
  "DIA_Lexx_AnyGold_15_04": "А друге правило?",
  "DIA_Lexx_AnyGold_03_05": "Я не позичаю більше 500 золотих. Цим займається Волкер. Всіх, хто зацікавлений у більших позиках, я направляю до нього.",
  "DIA_Lexx_Volker_15_01": "Відправляєш їх до свого конкурента?",
  "DIA_Lexx_Volker_03_02": "Конкурента? Я відкрив цей бізнес тільки завдяки його щедрості! Він єдина людина на острові, яка піклується про дрібних торговців.",
  "DIA_Lexx_Volker_03_03": "Тільки завдяки його допомозі я зміг дозволити собі розпочати власну справу! Аданосе, подбай про нього!",
  "DIA_Lexx_SQ207_Start_15_01": "Можеш позичити мені трохи золота?",
  "DIA_Lexx_SQ207_Start_03_02": "Як я вже казав, я не позичаю гроші людям, про яких нічого не знаю! Але я можу запропонувати тобі дещо інше.",
  "DIA_Lexx_SQ207_Start_03_03": "Замість того, щоб залазити в борги, може, хочеш заробити трохи золота?",
  "DIA_Lexx_SQ207_Start_No_15_01": "Мені це не цікаво.",
  "DIA_Lexx_SQ207_Start_No_03_02": "Я не знаю, що з вами, 'новоприбулими', не так. Ви скаржитеся, що для вас немає роботи, а коли людина простягає до вас руку допомоги, ви все одно ображаєтесь.",
  "DIA_Lexx_SQ207_Start_Yes_15_01": "Що ти пропонуєш?",
  "DIA_Lexx_SQ207_Start_Yes_03_02": "У трьох моїх позичальників закінчується термін сплати. Якщо вони не повернуть борг, то втратять право власності на свої речі.",
  "DIA_Lexx_SQ207_Start_Yes_03_03": "Будь так люб'язний, нагадай їм, що час спливає.",
  "DIA_Lexx_SQ207_Who_15_01": "До кого саме я маю звернутися?",
  "DIA_Lexx_SQ207_Who_03_02": "Мої боржники: Діма, Куно і Фріда. Ти знайдеш їх усіх у центрі міста, біля Ринкової площі.",
  "DIA_Lexx_SQ207_Who_Allright_15_01": "Гаразд, я цим займусь.",
  "DIA_Lexx_SQ207_Who_Allright_03_02": "Повертайся до мене, коли владнаєш справи з усіма трьома.",
  "DIA_Lexx_SQ207_Ask_More_15_01": "Що я повинен про них знати?",
  "DIA_Lexx_SQ207_Ask_More_03_02": "Діма належить до Торгової Гільдії. Вона заклала частину своїх товарів в обмін на золото. Ходять чутки, що їй вдалося укласти вигідну угоду.",
  "DIA_Lexx_SQ207_Ask_More_03_03": "Куно – великий прихильник Ульріка. І поганий ледар! Скажи йому, що якщо я його сьогодні не побачу, то дорогу йому шахівницю буде продано. Я навіть вже маю на неї покупця..",
  "DIA_Lexx_SQ207_Ask_More_03_04": "Frida z kolei, to żona myśliwego. Zajmuje się skupem skór. Nie chciałabym pozbywać się jej kuszy. Wiem, że ma do niej emocjonalny stosunek.",
  "DIA_Lexx_SQ207_Ask_Force_15_01": "Мені змусити їх сплатити борг?",
  "DIA_Lexx_SQ207_Ask_Force_03_02": "Навіть не думай! Ти взагалі слухаєш мене? Їх застава коштує більше, ніж те що вони мають віддати! Мені вигідніше залишити їхнє добро в себе.",
  "DIA_Lexx_SQ207_Ask_Force_03_03": "Але угода є угода. Іноді краще отримати мало, але мати постійного клієнта, ніж позбавити його всього, що він має, зокрема й інтерес співпраці.",
  "DIA_Lexx_SQ207_Finish_Done_03_03": "Ти чудово попрацював, Марвіне. Прошу, ось обіцяна оплата.",
  "DIA_Lexx_SQ207_Finish_Done_15_04": "Дякую. Це означає, що тепер я можу позичити в тебе трохи золота?",
  "DIA_Lexx_SQ207_Finish_Done_03_05": "Ні в якому разі!",
  "DIA_Lexx_SQ207_Finish_Why_15_01": "Чому?",
  "DIA_Lexx_SQ207_Finish_Why_03_02": "Ти молодий і тільки вступаєш у доросле життя. Я не дозволю тобі почати його з боргами на шиї.",
  "DIA_Lexx_SQ207_Finish_Why_03_03": "Краще пошукай роботу. Повір мені - тільки так ти зможеш чогось досягти у житті.",
  "DIA_Lexx_SQ207_Finish_Why_15_04": "Але...",
  "DIA_Lexx_SQ207_Finish_Why_03_05": "Ніяких 'але'. Мій бізнес, мої правила! А тепер вибач, у мене багато справ.",
  "DIA_Lexx_SQ207_Finish_15_01": "Повернемось до боргів...",
  "DIA_Lexx_SQ207_Finish_Dima_15_01": "До тебе заходла Діма?",
  "DIA_Lexx_SQ207_Finish_Dima_03_02": "Так, була нещодавно. Я вже все з нею обговорив.",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_15_01": "Я хочу заплатити за Куно",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_03_02": "Що? Ти хочеш за нього заплатити? От же ж покидьок.",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_03_03": "Я не прийму твоїх грошей. Не дозволю Куно так поводитися з людьми, які хочуть чесно виконувати свою роботу.",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_03_04": "Дякую, що повідомив. Я сам поговорю з Куно.",
  "DIA_Lexx_SQ207_Finish_Kuno_NotPay_15_01": "Куно відмовився сплачувати борг.",
  "DIA_Lexx_SQ207_Finish_Kuno_NotPay_03_02": "Що ж, я могла цього очікувати. Не хвилюйся, на його шахівниці я зароблю немало грошей.",
  "DIA_Lexx_SQ207_Finish_Boris_15_01": "Фріда прийде, щойно у неї знайдеться вільна хвилинка.",
  "DIA_Lexx_SQ207_Finish_Boris_03_02": "Розумію, вона чесна жінка. Я знаю, що вона дотримає свого слова.",
  "DIA_Lexx_AMBIENT_03_02": "Я не yfhsrf. У війни є одна перевага - кожен потребує золота. На моє щастя, я маю його вдосталь.",
  "DIA_Lexx_AMBIENT_03_03": "І подумати тільки, якби не Волкер, я б і досі хапався за першу-ліпшу роботу. Я радий, що він розгледів мої здібності.",
  "DIA_Lexx_AMBIENT_03_04": "Це все добре. Найголовніше - не зв'язуватися з сумнівними людьми.",
  "DIA_Lexx_AMBIENT_03_05": "Інформація - це ключ до успіху. Чим більше ти знаєш про свого боржника, тим легше стягувати борги.",
  "DIA_Lexx_SQ207_Ask_Force_Choice": "Мені змусити їх сплатити борг?",
  "DIA_Lexx_SQ207_Finish_Dima_Choice": "До тебе заходла Діма?",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_Choice": "Я хочу заплатити за Куно (100 золотих)."
}