{
  "DIA_Dima_FAQ001_Start_16_00": "Гей, ти там!",
  "DIA_Dima_FAQ001_Start_15_01": "Ти до мене?",
  "DIA_Dima_FAQ001_Start_16_02": "Звичайно! По тобі відразу видно, що ти один із тих, хто шукає роботу.",
  "DIA_Dima_FAQ001_Start_15_03": "А про яку роботу йде мова?",
  "DIA_Dima_FAQ001_Start_16_04": "Все просто. Ти отримаєш цей гаманець, набитий доверху золотими монетами, і заслужиш вдячність Торгової Гільдії, якщо знайдеш найманця на ім’я Сандер і принесеш мені новини від нього.",
  "DIA_Dima_FAQ001_Start_15_05": "Ти маєш на увазі якусь конкретну інформацію?",
  "DIA_Dima_FAQ001_Start_16_06": "Він знає, про що йдеться. Все дізнаєшся, коли його знайдеш. Він має вештатися десь біля корчми в Сільбаху.",
  "DIA_Dima_FAQ001_Start_Yes_15_00": "Гаразд. Я повернуся, коли все дізнаюся.",
  "DIA_Dima_FAQ001_Start_Yes_16_01": "Чудово. Пам'ятай, що стоїть на кону!",
  "DIA_Dima_FAQ001_Start_No_15_00": "Я не збираюсь бути хлопчиком на побігеньках.",
  "DIA_Dima_FAQ001_Start_No_16_01": "Як хочеш. Якщо передумаєш, ти знаєш, де мене знайти.",
  "DIA_Dima_FAQ001_ChangedMind_15_00": "Я передумав. Пошукаю для тебе цього Сандера.",
  "DIA_Dima_FAQ001_ChangedMind_16_01": "Я знала, що зрештою ти мені допоможеш. Знайди його і винагорода тебе не омине!",
  "DIA_Dima_FAQ001_ChangedMind_16_02": "Запам'ятай, шукай його біля корчми, у селі Сільбах.",
  "DIA_Dima_FAQ001_ChangedMind_15_03": "Гаразд, я скоро повернуся.",
  "DIA_Dima_WhatUTrade_15_01": "Чим ти торгуєш?",
  "DIA_Dima_WhatUTrade_16_02": "У мене знайдеться все, що може знадобитися будь-якому магу або послушнику. Поглянь, можливо, і для себе знайдеш щось цікаве.",
  "DIA_Dima_WhatUTrade_15_03": "Звідки ти береш свої товари?",
  "DIA_Dima_WhatUTrade_16_03": "Вибач, але це моя професійна таємниця. Я не можу розповісти.",
  "DIA_Dima_MagesBuy_15_01": "Маги полюбляють купувати твої товари?",
  "DIA_Dima_MagesBuy_16_02": "Звісно! Я єдина в усьому Архолосі, хто пропонує товари виключно для магів і послушників. Але не тільки маги роблять у мене покупки. Звичайні жителі міста також люблять до мене заглядати.",
  "DIA_Dima_GoodTrade_15_01": "Бачу, що бізнес процвітає.",
  "DIA_Dima_GoodTrade_16_02": "Дякуючи Інносу - так. Жінці тут важко чогось досягти. Ну, якщо тільки не вважати досягненням продаж свого тіла в борделі. Мені, на щастя, вдалося цього уникнути.",
  "DIA_Dima_TRADE_15_01": "Хотілося б подивитися на твої магічні предмети.",
  "DIA_Dima_HowIntoGuild_Description": "Як ти потрапила в Торгову Гільдію?",
  "DIA_Dima_HowIntoGuild_15_00": "Ти здаєшся незалежною жінкою. Як ти потрапила до Торгової Гільдії?",
  "DIA_Dima_HowIntoGuild_16_01": "Я не дозволяю собою керувати і можу зробити все, що потрібно, коли мені це потрібно. Зазвичай я нікого не прошу про допомогу, я волію співпрацювати. З часом я завоювала повагу.",
  "DIA_Dima_HowIntoGuild_16_02": "І мене це цілком влаштовує. Я сама заслужила своє становище в Гільдії і дуже добре себе зарекомендувала. Мені немає на що скаржитися.",
  "DIA_Dima_HowToJoin_Description": "Як вступити в Торгову Гільдію?",
  "DIA_Dima_HowToJoin_15_00": "Я хочу вступити в Торгову Гільдію. Що мені потрібно зробити, щоб стати одним із вас?",
  "DIA_Dima_HowToJoin_16_01": "Поговори з Лоренцо. Він опікується новенькими. Для початку він дасть тобі завдання, а коли ти його виконаєш, тобі доведеться переконати більшу частину Гільдії.",
  "DIA_Dima_FAQ001_Finish_Result_03_01": "Що стосується тебе, то ти справився дуже добре. Ось твоє золото.",
  "DIA_Dima_FAQ001_Finish_Result_03_02": "Більше того, якщо вирішиш приєднатися до нас, у тебе вже є мій голос.",
  "DIA_Dima_FAQ001_Finish_Result_15_03": "Дякую. Бережи себе.",
  "DIA_Dima_FAQ001_Finish_Result_03_04": "До зустрічі!",
  "DIA_Dima_FAQ001_Finish_15_01": "Я говорив з Сандером.",
  "DIA_Dima_FAQ001_Finish_03_02": "І що дізнався?",
  "DIA_Dima_FAQ001_Finish_15_03": "У мене погані новини. Ремісник, з яким мав зустрітися Сандер, мертвий.",
  "DIA_Dima_FAQ001_Finish_15_04": "Мертвий – це навіть м'яко сказано.",
  "DIA_Dima_FAQ001_Finish_15_05": "Його тіло було в жахливому стані, все пошматоване та закривавлене.",
  "DIA_Dima_FAQ001_Finish_15_06": "Навряд чи це була смерть від старості.",
  "DIA_Dima_FAQ001_Finish_03_07": "Це погано... Можливо, тобі вдалось з'ясувати, що з ним могло статися?",
  "DIA_Dima_FAQ001_Finish_15_08": "На жаль, ні, місцевість здавалася дуже небезпечною, і я не хотів ризикувати.",
  "DIA_Dima_FAQ001_Finish_03_09": "Розумію, ситуація ще більш тривожна, ніж я думала. Я передам цю інформацію кому потрібно, можливо, вони зможуть дізнатися більше.",
  "DIA_Dima_FAQ001_Finish_03_10": "А що з самим Сандером?",
  "DIA_Dima_FAQ001_Finish_15_11": "Він знає, що облажався, і не має наміру покидати корчму. Він скоро, мабуть, нап'ється до смерті.",
  "DIA_Dima_FAQ001_Finish_03_12": "Боягуз і п'яниця! Боїться відповідати за свої вчинки! Напевно, він валявся в канаві, п'яний як свиня, поки дикі звірі або бандити вбили цього бідолаху.",
  "DIA_Dima_FAQ001_Finish_15_14": "Ремісник, з яким він мав зустрітися, так і не з'явився. Сандер не квапиться йти на його пошуки.",
  "DIA_Dima_FAQ001_Finish_03_15": "Гмм... що ж. Це двостороння співпраця. Якщо йому не потрібні монети, я не буду його переслідувати - знайду іншого партнера.",
  "DIA_Dima_Ambient_15_00": "Привіт, як справи?",
  "DIA_Dima_Ambient_02_16_00": "У мене повно роботи, тож кажи швидко, що тобі потрібно?",
  "DIA_Dima_Ambient_03_16_00": "У мене є постійні клієнти, тому я не нарікаю.",
  "DIA_Dima_Ambient_03_15_01": "Отже, бізнес процвітає.",
  "DIA_Dima_Ambient_03_16_02": "Безумовно.",
  "DIA_Dima_AmbientAfterQuest_15_00": "Що тепер робитимеш?",
  "DIA_Dima_AmbientAfterQuest_01_16_00": "Не знаю. Шукатиму іншого партнера. Сподіваюся, цього разу пощастить більше.",
  "DIA_Dima_AmbientAfterQuest_02_16_00": "Всюди одні невдахи, які не поважають тих, хто важливіший за них самих, нікчемні найманці, якісь мерзенні істоти в лісах. Типове паскудство, скажу я тобі.",
  "DIA_Dima_SQ309_Gold_03_01": "Товар мені постачає Мурес.",
  "DIA_Dima_SQ309_Gold_03_02": "Я не знаю, де його можна знайти, але він завжди сам знаходив мене або зв'язувався через посланця.",
  "DIA_Dima_SQ309_Gold_03_03": "Це він доставляє мені золотих Інносів.",
  "DIA_Dima_SQ309_Gold_03_04": "Більше я нічого не знаю.",
  "DIA_Dima_SQ309_15_01": "Я чув, що ти постачаєш Гроєну золотих Інносів.",
  "DIA_Dima_SQ309_03_02": "Так? Хто тобі це сказав?",
  "DIA_Dima_SQ309_15_03": "Гроєн.",
  "DIA_Dima_SQ309_03_04": "Так, тепер зрозуміло. Цей чоловік явно не вміє тримати язика за зубами.",
  "DIA_Dima_SQ309_03_05": "Я вже деякий час намагаюся розширити свій бізнес, і торгівля цими фігурками здалася мені дуже прибутковою.",
  "DIA_Dima_SQ309_03_06": "Ніхто не знає чому, але раптом всі ними зацікавилися.",
  "DIA_Dima_SQ309_03_07": "Мені лише потрібно було знайти того, хто постачав би їх мені за вигідною ціною.",
  "DIA_Dima_SQ309_15_08": "Можеш поділитися зі мною цією інформацією?",
  "DIA_Dima_SQ309_03_09": "Така інформація коштує грошей.",
  "DIA_Dima_SQ309_03_10": "Я не можу бути схожою на Гроєна і ризикувати, що хтось виведе мене з бізнесу.",
  "DIA_Dima_SQ309_03_11": "Можу я хоча б дізнатися, навіщо тобі ця інформація?",
  "DIA_Dima_SQ309_Information_15_01": "Просто скажи, скільки ти хочеш за цю інформацію.",
  "DIA_Dima_SQ309_Information_03_02": "Бачу, що вона для тебе дуже важлива.",
  "DIA_Dima_SQ309_Information_03_03": "Добре, тоді не буду тебе більше розпитувати.",
  "DIA_Dima_SQ309_Information_03_04": "100 золотих, а я назву ім'я та місце, і нічого більше.",
  "DIA_Dima_SQ309_Buisness_15_01": "Я сам розглядаю можливість інвестувати в цей бізнес.",
  "DIA_Dima_SQ309_Buisness_15_02": "Можливо, мені вдасться укласти вигідну угоду.",
  "DIA_Dima_SQ309_Buisness_03_03": "Ти допоможеш заробити мені, я допоможу заробити тобі.",
  "DIA_Dima_SQ309_Buisness_03_04": "Я не забула, як ти залагодив для мене те питання з посланцем.",
  "DIA_Dima_SQ309_Investigation_15_01": "Я розслідую цю справу.",
  "DIA_Dima_SQ309_Investigation_03_02": "Було скоєно якісь правопорушення?",
  "DIA_Dima_SQ309_Investigation_15_03": "Саме це я і намагаюся з'ясувати.",
  "DIA_Dima_SQ309_Investigation_03_04": "Звичайно, я хочу допомогти в розслідуванні, але воно може дуже сильно зашкодити моєму бізнесу.",
  "DIA_Dima_SQ309_Investigation_03_05": "Чи здатна варта покрити потенційні збитки та виплатити компенсацію у вигляді передоплати?",
  "DIA_Dima_SQ309_Investigation_15_06": "Скільки?",
  "DIA_Dima_SQ309_Investigation_03_07": "Я вважаю, що 75 золотих - цілком прийнятна ціна.",
  "DIA_Dima_SQ309_Sues_15_01": "Я думав, що виготовленням фігурок займаються місцеві досвідчені ремісники, а не якийсь сумнівний тип їх тобі доставляє.",
  "DIA_Dima_SQ309_Sues_03_02": "А звідки така думка, що їх роблять не ремісники?",
  "DIA_Dima_SQ309_Sues_03_03": "Муреш головою ручається, що всі фігурки, які потрапляють до мене, виконані з якісних матеріалів та зроблені належним чином навченими жителями міста.",
  "DIA_Dima_SQ309_NoGold_15_01": "Я не маю при собі стільки золота.",
  "DIA_Dima_SQ309_NoGold_03_02": "Тоді повертайся, коли матимеш!",
  "DIA_Dima_SQ207_WaitASec_03_01": "Зачекай хвилинку! Чи не міг би ти приглянути за моїм прилавком?Ти здається чесним. Крім того, якщо Луна довіряє тобі, чому я не можу?",
  "DIA_Dima_SQ207_WaitASec_15_02": "Я нічого не знаю про торгівлю.",
  "DIA_Dima_SQ207_WaitASec_03_03": "Ти маєш його стерегти, а не торгувати. Я відлучусь буквально на хвилинку. Зараз повернусь.",
  "DIA_Dima_SQ207_LEXX_15_01": "Луна хоче повернути своє золото.",
  "DIA_Dima_SQ207_LEXX_03_02": "Я зовсім про нього забула. Я зараз же піду до неї і все владнаю.",
  "DIA_Dima_SQ207_LEXX_03_03": "Добре, що вона найняла тебе, інакше я втратила б свої товари. Луна насправді добра жінка.",
  "DIA_Dima_SQ207_ComeBack_All_15_01": "Це все.",
  "DIA_Dima_SQ207_ComeBack_All_03_02": "Продавець з тебе не дуже, хоча для першого разу ти непогано впорався. Ось тобі трохи монет - ти їх заслужив.",
  "DIA_Dima_SQ207_ComeBack_All_03_03": "Я розрахувалася з Луною, успіхів у стягненні боргів.",
  "DIA_Dima_SQ207_ComeBack_03_01": "Я вже. Щось відбувалося варте уваги?",
  "DIA_Dima_SQ207_ComeBack_Araxos_03_07": "Ще щось?",
  "DIA_Dima_SQ207_ComeBack_Araxos_15_01": "Був тут один найманець... Він стверджував, що ти йому вина 50 золотих.",
  "DIA_Dima_SQ207_ComeBack_Araxos_03_02": "О, так, я знаю цього хлопця. Кожного разу, як вип'є, повторює один і той самий трюк. Ти його прогнав?",
  "DIA_Dima_SQ207_ComeBack_Araxos_15_03": "Взагалі-то... ні.",
  "DIA_Dima_SQ207_ComeBack_Araxos_03_04": "Справді? Ти купився на це? Схоже, ти став на 50 золотих біднішим. Навіть не намагайся сперечатися. Такою є ціна за довірливість.",
  "DIA_Dima_SQ207_ComeBack_Araxos_15_05": "Спершу погрожував, а потім пішов геть.",
  "DIA_Dima_SQ207_ComeBack_Araxos_03_06": "Ти поступив мудро. Він би не наважився тут на тебе напасти.",
  "DIA_Dima_SQ207_ComeBack_Woman_15_01": "Якась жінка прийшла забрати молотки і фігурку.",
  "DIA_Dima_SQ207_ComeBack_Woman_03_02": "Вона дійсно мала сьогодні прийти. Це моя давня знайома. Ти знайшов все для неї?",
  "DIA_Dima_SQ207_ComeBack_Woman_15_03": "Так. Я віддав їй речі.",
  "DIA_Dima_SQ207_ComeBack_Woman_03_04": "Що ж, справа вирішена. Нехай жінка хоч щось матиме для життя.",
  "DIA_Dima_SQ207_ComeBack_Woman_15_05": "Я не зміг зрозуміти, чи вона каже правду.",
  "DIA_Dima_SQ207_ComeBack_Woman_03_06": "Розумний підхід. Жаль тільки, що завтра вона прийде сюди зі скандалом. Нічого страшного, я не можу звинувачувати тебе за обережність.",
  "DIA_Dima_SQ207_DimaAngry_03_01": "Як же ти пильнував прилавок? Коли я повернулася, половина речей просто зникла! А може ти сам щось забрав?",
  "DIA_Dima_SQ207_DimaAngry_03_02": "У будь-якому випадку, я подбаю про твою репутацію, можеш мені вірити!",
  "DIA_Dima_Q505_Help_15_01": "Можеш дати мені кілька сувоїв у подарунок?",
  "DIA_Dima_Q505_Help_03_02": "Я ж торговка, я не можу просто так задарма роздавати свої товари!",
  "DIA_Dima_Q505_Help_03_03": "Ти допоміг мені з Сандером, тож я зроблю тобі знижку на сувої. Тобі це цікаво?",
  "DIA_Dima_Q505_Pay_Description": "(Заплатити 200 золотих за магічні сувої).",
  "DIA_Dima_Q505_Pay_15_01": "Домовились, давай.",
  "DIA_Dima_Q505_Pay_03_02": "Я знав, що ми домовимось!",
  "DIA_Dima_SELLORE_Description": "Я маю те, що тобі потрібно. (Продати рудний порошок)",
  "DIA_Dima_FAQ001_Start_No_Choice": "Ні, дякую.",
  "DIA_Dima_SQ207_ComeBack_Araxos_Choice": "Був тут один найманець...",
  "DIA_Dima_SQ309_Information_Choice": "Просто скажи, скільки ти хочеш за цю інформацію.",
  "DIA_Dima_SQ309_Sues_Choice": "Я думав, що виготовленням фігурок займаються ремісники."
}
