{
  "DIA_Danis_SQ411_What_15_01": "Що тут сталося? Чому ти замикаєш будинок?",
  "DIA_Danis_SQ411_What_03_02": "Його колишнього власника засуджено до заслання в Гірничу Долину. Цей будинок йому більше не знадобиться.",
  "DIA_Danis_SQ411_ForWhat_15_01": "За що його засудили?",
  "DIA_Danis_SQ411_ForWhat_03_02": "Це закрита інформація. Можу лише сказати, що його дії були спрямовані на шкоду нашому чудовому місту.",
  "DIA_Danis_SQ411_ForWhat_Really_15_01": "От так, тепер навіть жителя Старого міста можна заслати до Гірничої Долини?",
  "DIA_Danis_SQ411_ForWhat_Really_03_02": "Згідно з останніми розпорядженнями, будь-яка особа, що загрожує єдності королівства, має бути негайно відправлена на Хорініс.",
  "DIA_Danis_SQ411_ForWhat_Really_03_03": "Ми не варвари і не засилаємо туди нікого за дрібні провини. Крім того, я не знаю, що ти чув про колонію, але це не таке вже й страшне місце.",
  "DIA_Danis_SQ411_ForWhat_Really_03_04": "Там все охороняється королівськими гвардійцями, а гірники мають можливість відпрацьовувати свою провину, видобуваючи руду. Вони навіть отримують їжу, питво і дах над головою!",
  "DIA_Danis_SQ411_ForWhat_Help_15_01": "Я можу якось допомогти?",
  "DIA_Danis_SQ411_ForWhat_Help_03_02": "Взагалі, є дещо, що ти міг би зробити. Це ідеальна робота для людини із Торгової Гільдії.",
  "DIA_Danis_SQ411_ForWhat_Help_03_03": "Насправді я збирався попросити Родеріха, щоб хтось із його хлопців цим зайнявся.",
  "DIA_Danis_SQ411_ForWhat_Help_03_04": "Власне, в рамках твоєї суспільної роботи ти міг би зайнятися цією справою.",
  "DIA_Danis_SQ411_ForWhat_Help_03_05": "Згідно з законодавством, будинок засудженого з усім майном має бути виставлений на аукціон. Я хочу, щоб ти сходив з цим документом до Вензеля і попросив його зробити 5 копій.",
  "DIA_Danis_SQ411_ForWhat_Help_03_06": "Потім потрібно їх розповсюдити по Старому місту та іншим важливим місцях. Точний список ти знайдеш на звороті документа.",
  "DIA_Danis_SQ411_ForWhat_Help_03_07": "Мінімальної суми для участі в аукціоні немає, тому досить багато людей, в тому числі й бідних, повинні бути зацікавлені в аукціоні. У зв'язку з цією подією вони зможуть потрапити до Старого міста.",
  "DIA_Danis_SQ411_ForWhat_Help_03_08": "Чим більше людей прийде, тим краще для міської скарбниці. Тільки поквапся, аукціон відбудеться всього за два дні, до цього часу інформація вже має бути розвішена.",
  "DIA_Danis_SQ411_Failed_03_01": "Через тебе нам довелося перенести термін аукціону! Забирайся геть з моїх очей!",
  "DIA_Danis_SQ411_Finish_03_06": "Ось твоя винагорода.",
  "DIA_Danis_SQ411_Finish_15_01": "Я розвісив усі оголошення.",
  "DIA_Danis_SQ411_Finish_03_02": "Гарна робота!",
  "DIA_Danis_SQ411_Finish_03_03": "Ти впевнений, що розвісив оголошення у всіх місцях? На аукціоні майже нікого не було.",
  "DIA_Danis_SQ411_Finish_15_04": "Так, вони все ще висіли там, коли я востаннє там проходив.",
  "DIA_Danis_SQ411_Finish_03_05": "Що ж, цей будинок має гіршу репутацію, ніж я думав. Добре, що його взагалі вдалося продати.",
  "DIA_Danis_Who_15_01": "Хто ти?",
  "DIA_Danis_Who_03_02": "Мене звати Даніс, я головний суддя міста Архолос і член міської ради.",
  "DIA_Danis_Roderich_15_01": "Я думав, що Родеріх займається стягненням штрафів.",
  "DIA_Danis_Roderich_03_02": "Якщо ти думаєш, що суддя займається стягненням штрафів, то ти дуже погано знаєш, як функціонує держава.",
  "DIA_Danis_Roderich_03_03": "Моя роль полягає у вирішенні заплутаних юридичних процесів і забезпеченні того, щоб усі організації в місті дотримувалися королівських указів.",
  "DIA_Danis_Roderich_03_04": "Я не маю часу збирати штрафи за кожну дрібну крадіжку чи бійку.",
  "DIA_Danis_Roderich_03_05": "Я відповідаю за те, щоб це місто функціонувало відповідно до всіх рішень його королівської величності Робара ІІ.",
  "DIA_Danis_Rules_15_01": "Як ти забезпечуєш дотримання законів?",
  "DIA_Danis_Rules_03_02": "Більшість моєї повсякденної діяльності цілком засекречена, але якщо ти так цікавишся, я можу розповісти тобі про неї в досить загальних рисах.",
  "DIA_Danis_Rules_03_03": "Найголовніше – це податки. Саме завдяки їм такі великі королівства, як Міртана, можуть існувати та забезпечувати безпеку тисячам мешканців.",
  "DIA_Danis_Rules_03_04": "На жаль, деякі ставлять власну жадібність вище за цілісність королівства і ухиляються від сплати податків.",
  "DIA_Danis_Rules_03_05": "Я стежу за тим, щоб усі податкові книги на Архолосі були узгоджені щодо кількості золота до прибуття Королівського посла.",
  "DIA_Danis_Rules_03_06": "Звичайно, існують також такі питання, як обов'язковий військовий призов, організована злочинність, королівська стандартизація, дозволи на будівництво...",
  "DIA_Danis_Rules_15_07": "Дякую, гадаю, що на даний момент мені цього вистачить...",
  "DIA_Danis_SQ411_ForWhat_Really_Choice": "Так просто житель Старого міста може бути засланий?"
}