{
  "DIA_Lennart_Hello_15_01": "Гей, чим ти тут займаєшся?",
  "DIA_Lennart_Hello_03_02": "Я інтендант.",
  "DIA_Lennart_Hello_15_03": "Інте... хто?",
  "DIA_Lennart_Hello_03_04": "Я просто тримаю в порядку спорядження вартових.",
  "DIA_Lennart_Hello_03_05": "Я інвентаризую спорядження, перевіряю його якість, видаю його вартовим, розкладаю по ящиках і, звісно, доглядаю казарми.",
  "DIA_Lennart_Hello_03_06": "Ти випадково не повинен зараз бути десь в іншому місці?",
  "DIA_Lennart_Hello_15_07": "У мене зараз перерва. Вирішив трохи роздивитись довкола.",
  "DIA_Lennart_Hello_03_08": "Якщо це все, хлопче, то я мушу повертатися до роботи. Ці документи самі по собі не впорядкуються.",
  "DIA_Lennart_NeedWeapon_15_01": "Мені потрібне спорядження.",
  "DIA_Lennart_NeedWeapon_03_02": "Пробач. Тільки для вартових.",
  "DIA_Lennart_NeedWeapon_03_03": "У такому випадку ти обов'язково повинен мати при собі дозвіл, щоб отримати щось додатково.",
  "DIA_Lennart_NeedWeapon_15_04": "Який дозвіл?",
  "DIA_Lennart_NeedWeapon_03_05": "Ми не можемо роздавати спорядження направо і наліво, коли у нас його не вистачає.",
  "DIA_Lennart_NeedWeapon_03_06": "Кожному вартовому видається заздалегідь визначене спорядження, яке включає в себе форму, обладунки, провізію і, якщо є в наявності – то зброю.",
  "DIA_Lennart_NeedWeapon_03_07": "Якщо якимось дивом тобі вдасться отримати такий дозвіл від командира, ти зможеш вибрати щось додатково з мого асортименту.",
  "DIA_Lennart_NeedWeapon_03_08": "Поки що тобі доведеться задовольнятися тим, що маєш.",
  "DIA_Lennart_NeedWeapon_15_09": "Що потрібно зробити, щоб отримати такий дозвіл?",
  "DIA_Lennart_NeedWeapon_03_10": "Це повністю залежить від Родеріха. Спитай його.",
  "DIA_Lennart_NeedWeapon_EQ_15_01": "Яке спорядження входить до складу додаткового забезпечення?",
  "DIA_Lennart_NeedWeapon_EQ_03_02": "Додаткова зброя, обладунки, провізія, зілля, магічні предмети та трактати з військової тактики.",
  "DIA_Lennart_NeedWeapon_EQ_03_03": "Наразі ми маємо не так багато і в основному мусимо використовувати власні запаси.",
  "DIA_Lennart_NeedWeapon_EQ_03_04": "Але я вірю, що з дня на день наші хлопці прорвуть цю блокаду в Ломарі і торгові шляхи до Міртани будуть розблоковані.",
  "DIA_Lennart_NeedWeapon_Bye_15_01": "Я вже мушу йти.",
  "DIA_Lennart_NeedWeapon_Bye_03_02": "Тримайся, хлопче.",
  "DIA_Lennart_CQ003_15_01": "Вітаю. Я прийшов у справах.",
  "DIA_Lennart_CQ003_03_02": "Ти? У справах? А які у тебе можуть бути до мене справи?",
  "DIA_Lennart_CQ003_15_03": "Я прийшов від імені Томаса, пивовара. Він хоче зробити вигідну пропозицію Міській Варті.",
  "DIA_Lennart_CQ003_03_04": "А як це Міська Варта може мати справу з власником пивоварні? Ти вважаєш, у нас тут самі пияки?",
  "DIA_Lennart_CQ003_15_05": "Звісно, що ні. Може, спершу спробуєш нового пива Томаса? Він сам розробив рецепт. Прошу.",
  "DIA_Lennart_CQ003_03_06": "Хммм... Міцне. Дідько, добре. Ну гаразд, про яку справу ти там казав?",
  "DIA_Lennart_CQ003_GuardIsBro_15_01": "Я знаю, що вартові теж звичайні люди. Зрештою, вони мають право випити пива після роботи. Томас казав мені, що ти брав у нього кілька ящиків Острівного.",
  "DIA_Lennart_CQ003_GuardIsBro_15_02": "Але постійно пити одне й те саме? Не набридло? Гадаю, ти волів би, щоб твої люди замість тинятися по корчмах, могли спокійно втамувати спрагу в казармах, чи не так?",
  "DIA_Lennart_CQ003_GuardIsBro_03_03": "Мушу визнати, ти маєш рацію. Гаразд, для початку я візьму один ящик на тиждень. Скільки?",
  "DIA_Lennart_CQ003_GuardIsBro_15_04": "100 золотих за ящик.",
  "DIA_Lennart_CQ003_GuardIsBro_03_05": "Добре. Можеш передати все Томасу.",
  "DIA_Lennart_CQ003_GuardIsBro_15_06": "Передам. Бувай.",
  "DIA_Lennart_CQ003_PartyTime_15_01": "Кожен заслуговує трохи розслабитися. Якщо хлопці нап'ються у казармах, їм не доведеться ганьбитися на вулиці.",
  "DIA_Lennart_CQ003_PartyTime_03_02": "Що ти сказав?! Думаєш, ми дозволяємо вартовим напиватися?",
  "DIA_Lennart_CQ003_PartyTime_15_03": "Спокійно, я не це мав на увазі.",
  "DIA_Lennart_CQ003_PartyTime_03_04": "Ех, молодь. Гаразд, маєш ще пляшку того пива?",
  "DIA_Lennart_CQ003_Yes_15_01": "Звісно. Тримай.",
  "DIA_Lennart_CQ003_Yes_03_02": "Добре. Скажи Томасу, що ми будемо брати ящик на тиждень. Про решту я сам з ним домовлюся.",
  "DIA_Lennart_CQ003_Yes_15_03": "Дякую. Передам.",
  "DIA_Lennart_CQ003_No_15_01": "Не знаю.",
  "DIA_Lennart_CQ003_No_03_02": "Не дуже добре. Я подумаю над цим і, якщо потрібно, сам поговорю з Томасом. Побачимося.",
  "DIA_Lennart_WELCOMEMIL_03_01": "Бачу, у нас новенький. Дай-но я на тебе подивлюся...",
  "DIA_Lennart_WELCOMEMIL_03_02": "Думаю, я зможу знайти щось твого розміру.",
  "DIA_Lennart_WELCOMEMIL_03_03": "Заходь до мене вранці, знайду для тебе пристойну форму.",
  "DIA_Lennart_WELCOMEMIL_03_04": "Після того, як ти розберешся з обладунками, приходь до мене, введу тебе в курс справи для початку.",
  "DIA_Lennart_AFTERPARTY_15_01": "Здається, у тебе є кращі обладунки для мене.",
  "DIA_Lennart_AFTERPARTY_03_02": "Щось там знайдеться, хоча, як ти, напевно, чув, останнім часом у нас бракує запасів.",
  "DIA_Lennart_AFTERPARTY_03_03": "Візьми цей. На ньому є кілька подряпин і потертостей, але він все ще справно виконує своє призначення.",
  "DIA_Lennart_AFTERPARTY_03_04": "Маю надію, що він принесе тобі більше вдачі, ніж його попередньому власнику.",
  "DIA_Lennart_AFTERPARTY_03_05": "Давай, приміряй його.",
  "DIA_Lennart_AFTERPARTY_15_06": "Подивимось...",
  "DIA_Lennart_AFTERPARTY_03_07": "Ну, тепер ти виглядаєш як чоловік!",
  "DIA_Lennart_AFTERPARTY_15_08": "Трохи... наче тісний в поясі...",
  "DIA_Lennart_AFTERPARTY_03_09": "Дурниці! Як на мене, він сидить ідеально!",
  "DIA_Lennart_AFTERPARTY_03_10": "Зрештою, він не мусить бути зручним, він потрібен, щоб рятувати твою дупу.",
  "DIA_Lennart_AFTERPARTY_03_11": "Тож тепер ти наш новий колега, так?",
  "DIA_Lennart_AFTERPARTY_15_12": "Схоже на те.",
  "DIA_Lennart_AFTERPARTY_03_13": "Не знаю, чи привітати тебе, чи поспівчувати. Останніми роками служба у Варті це нелегка справа.",
  "DIA_Lennart_AFTERPARTY_03_14": "У Родеріха є уявлення, як можна відновити підрозділи Варти, але це заняття на довгі роки. Так чи інакше, очевидно, що він досі не може змиритися з помилками своєї молодості.",
  "DIA_Lennart_AFTERPARTY_Mistake_15_01": "Про які помилки ти говориш?",
  "DIA_Lennart_AFTERPARTY_Mistake_03_02": "Я не повинен говорити про це, розумієш, щоб не підривати моральний дух, особливо у новачків... але по очах бачу, що ти добрий.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_03": "Після початку Другої війни з орками та падіння Нордмару, Король розпочав масовий призов до армії. На рахунку був кожен меч, який міг затримати просування цих звірів на південь.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_04": "Указ про примусовий призов до армії не оминув і Архолос. Багато молодих хлопців, замість того, щоб захищати свій дім, були відправлені на фронт у Міртану або до Ардору.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_05": "Майже вся сталь йшла на спорядження королівських військ, а Міська Варта, яка охороняла порядок у колоніях, мусила задовольнятися лише залишками.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_06": "Як наслідок, якість і кількість вартових знизилася, а злочинні організації в місті почали користуватися цим.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_07": "У той час Родеріх був молодий і до біса амбітний. Щоб поповнити лави вартових, які постійно скорочувалися, він знизив вимоги для вступу до підрозділу.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_08": "Через деякий час він прийшов до висновку, що припустився величезної помилки, адже замість професійних новобранців серед вартових було повно нероб і бандитів, які дбають лише про свої гаманці.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_09": "Родеріх досі мріє відновити репутацію свого підрозділу, але місцеві мають добру пам'ять.",
  "DIA_Lennart_AFTERPARTY_Roderich_15_01": "Тобто Родеріх припустився великої помилки.",
  "DIA_Lennart_AFTERPARTY_Roderich_15_02": "Він без потреби наражав мешканців на насильство з боку бандитів у формі.",
  "DIA_Lennart_AFTERPARTY_Roderich_03_03": "Тепер, озираючись назад, нам легко судити про рішення минулого.",
  "DIA_Lennart_AFTERPARTY_Roderich_03_04": "Хто знає, що могло б статися, якби Родеріх не зважився на такий крок?",
  "DIA_Lennart_AFTERPARTY_Roderich_03_05": "Можливо, ми б зараз жили під чоботом якогось самопроголошеного ватажка, а слово 'король' було б повністю заборонено?",
  "DIA_Lennart_AFTERPARTY_OtherWay_15_01": "Здається, у нього не було іншого виходу.",
  "DIA_Lennart_AFTERPARTY_OtherWay_15_02": "Він міг спробувати поповнити свої ряди або дозволити натовпу злочинців заповнити вулиці міста.",
  "DIA_Lennart_AFTERPARTY_OtherWay_03_03": "А так він дозволив 'лише' падіння репутації Міської Варти та появу бандитів у формі.",
  "DIA_Lennart_AFTERPARTY_OtherWay_15_04": "На твою думку, він зробив гірше?",
  "DIA_Lennart_AFTERPARTY_OtherWay_03_05": "Я завжди у нього вірив і намагаюся вірити надалі.",
  "DIA_Lennart_AFTERPARTY_OtherWay_03_06": "Час покаже, чи будуть його спроби реформувати цю організацію успішними.",
  "DIA_Lennart_AFTERPARTY_How_15_01": "Як ти потрапив до Варти?",
  "DIA_Lennart_AFTERPARTY_How_03_02": "Колись, як був молодшим, я завербувався до армії. Це було якраз на початку війни з Варантом.",
  "DIA_Lennart_AFTERPARTY_How_03_03": "Я повірив популярним гаслам про 'побачити світ' і 'виконати громадянський обов’язок'.",
  "DIA_Lennart_AFTERPARTY_How_03_04": "Не пощастило, бо замість того, щоб відправити мене на материк, мене відправили придушувати селянське повстання в сусідньому Ломарі.",
  "DIA_Lennart_AFTERPARTY_How_03_05": "Я отримав удар вилами прямо в плече, і з тих пір мені важко розмахувати мечем. Після цього мене швидко відправили назад до Архолосу.",
  "DIA_Lennart_AFTERPARTY_How_03_06": "Однак я не хотів повністю відрізати себе від служби, тому вступив до Варти.",
  "DIA_Lennart_AFTERPARTY_How_15_07": "Чи задоволений ти своїм вибором?",
  "DIA_Lennart_AFTERPARTY_How_03_08": "Ще й як! Я був би дурнем, якби не був задоволений.",
  "DIA_Lennart_AFTERPARTY_How_03_09": "Якби не моя коротка служба в армії, я, мабуть, опинився б у порту, випрошуючи їжу, а так принаймні у мене є тепле ліжко і щось, що можна до рота покласти.",
  "DIA_Lennart_RoderichMistake_Description": "Про які помилки Родеріха ти говориш?",
  "DIA_Lennart_Bolt_15_01": "Маю до тебе прохання.",
  "DIA_Lennart_Bolt_15_02": "Ти відповідаєш за зброю, так?",
  "DIA_Lennart_Bolt_03_03": "За всі види озброєння.",
  "DIA_Lennart_Bolt_15_04": "Ти вже бачив подібний наконечник раніше?",
  "DIA_Lennart_Bolt_03_05": "Звідки він у тебе?",
  "DIA_Lennart_Bolt_15_06": "Питання не в тому, звідки він у мене. Питання в тому, що ти можеш мені про нього розповісти.",
  "DIA_Lennart_Bolt_03_07": "Небагато, але я б шукав такі цікавинки в спорядженні найманців. Зрештою, вони отримують спорядження з усього світу.",
  "DIA_Lennart_Bolt_15_08": "Дякую.",
  "DIA_Lennart_Bolt_03_09": "Не знаю, чому б тобі не запитати у своїх колег? У нашому підрозділі проводиться стандартизація спорядження.",
  "DIA_Lennart_QM302_Start_03_02": "Марвіне, підійди на хвилинку, маю справу.",
  "DIA_Lennart_QM302_Start_03_03": "Варті потрібні нові арбалети. Я подумав, що ти ганяєш по місту, знаєш людей. Ти міг би допомогти мені з вибором товару. Родеріх зараз не має на це часу, тож я виконую цю справу за нього.",
  "DIA_Lennart_QM302_Start_15_04": "А з чим саме виникли складнощі?",
  "DIA_Lennart_QM302_Start_03_05": "Варта зараз перебуває у скрутному фінансовому становищі, і я не можу дозволити собі купувати спорядження за високою ціною. Потрібно організувати щось дешевше.",
  "DIA_Lennart_QM302_Start_NoGood_15_01": "На кону стоять життя містян. Як би ти почувався, якби на місто напали орки, які зможуть спокійно підійти до стін, бо дешеві арбалети не можуть завдати їм шкоди?",
  "DIA_Lennart_QM302_Start_NoGood_03_02": "Я це розумію, але...",
  "DIA_Lennart_QM302_Start_NoGood_15_03": "Але тебе стримують такі приземлені питання, як гроші?",
  "DIA_Lennart_QM302_Start_NoGood_03_04": "Чоловіче, я не можу виділити весь бюджет тільки на стрілецьку зброю! Я ще маю забезпечувати людей мечами, обладунками, їжею і ліками. Родеріх має звідкись брати золото нам на зарплату.",
  "DIA_Lennart_QM302_Start_Something_15_01": "Маєш якесь спорядження на думці?",
  "DIA_Lennart_QM302_Start_Something_03_02": "У мене була можливість подивитися на один з арбалетів від Торгової Гільдії. Він дуже якісний, але й дуже дорогий.",
  "DIA_Lennart_QM302_Start_Something_03_03": "Я міг би, доклавши значних зусиль, виділити суму, яку вимагає Гільдія, але я зроблю це тільки в тому випадку, якщо буду абсолютно впевнений в якості їхньої пропозиції!",
  "DIA_Lennart_QM302_Start_What_15_01": "Що конкретно я маю зробити?",
  "DIA_Lennart_QM302_Start_What_03_02": "Найкраще, було б перевірити ці арбалети в польових умовах. Тільки тоді ми будемо впевнені, що вони дійсно варті тих грошей, які вимагає Гільдія!",
  "DIA_Lennart_QM302_Start_What_15_03": "Розумію. До кого я можу звернутися у цій справі?",
  "DIA_Lennart_QM302_Start_What_03_04": "Безпосередньо до Лоренцо. Він надасть тобі інформацію щодо пропозиції Гільдії Араксос.",
  "DIA_Lennart_QM302_Start_DoIt_15_01": "Я подбаю про ці арбалети.",
  "DIA_Lennart_QM302_Start_DoIt_03_02": "Чудово. Дай мені знати, якщо тобі знадобиться допомога, я пришлю когось до тебе.",
  "DIA_Lennart_QM302_AfterHunt_03_01": "Як там полювання?",
  "DIA_Lennart_QM302_AfterHunt_15_02": "Новини так швидко розходяться?",
  "DIA_Lennart_QM302_AfterHunt_03_03": "А як же! Схоже, окрім кабанів, ти ще й якихось дезертирів підстрелив!",
  "DIA_Lennart_QM302_AfterHunt_15_04": "Так, трапилося декілька.",
  "DIA_Lennart_QM302_AfterHunt_03_05": "Хе-хе, який ти скромний! Що ж, давай перейдемо до конкретики. Чи підійде ця зброя для наших арбалетників?",
  "DIA_Lennart_QM302_AfterHunt_Yes_15_01": "Це справді якісне спорядження. Щоправда, дороге, але дезертири від нього мруть, як мухи.",
  "DIA_Lennart_QM302_AfterHunt_Yes_03_02": "Лише ти один бачив це спорядження в дії, тому я довіряю тобі. Вельми дякую, Марвіне. Я б дав тобі винагороду, але... ти ж сам розумієш, у нас є більш нагальні витрати. На славу Варти!",
  "DIA_Lennart_QM302_AfterHunt_Yes_15_03": "Так... На славу Варти.",
  "DIA_Lennart_QM302_AfterHunt_No_15_01": "Ні, не підійде. На полюванні мій арбалет заклинило після кількох пострілів.",
  "DIA_Lennart_QM302_AfterHunt_No_03_02": "Заклинило? Покажи мені його!",
  "DIA_Lennart_QM302_AfterHunt_No_03_03": "Хм. Це не настільки серйозна несправність, відремонтувати механізм буде легко...",
  "DIA_Lennart_QM302_AfterHunt_No_03_04": "Зачекай... Це чудова новина, Марвіне!",
  "DIA_Lennart_QM302_AfterHunt_No_15_05": "Ти з глузду з'їхав?",
  "DIA_Lennart_QM302_AfterHunt_No_03_06": "Ти навіть не уявляєш, яка можливість перед нами відкрилася! Це чудовий привід знизити ціну! Можливо, ми також зможемо це використати, щоб Лоренцо пообіцяв надавати нам додаткові послуги?",
  "DIA_Lennart_QM302_Offer_03_02": "Послухай. Наразі Варта просто не може дозволити собі такі великі витрати. Кілька тисяч золотих за арбалети, і це лише одна з багатьох речей, за які треба заплатити.",
  "DIA_Lennart_QM302_Offer_03_03": "Не кажучи вже про те, що навчитися користуватися цим спорядження теж витратно! Потрібно заплатити потрібній людині, купити запас болтів, мішеней, манекенів, обслуговування!",
  "DIA_Lennart_QM302_Araxos_15_01": "Чи варто вимагати від Гільдії, щоб вони оплатили це все?",
  "DIA_Lennart_QM302_Araxos_03_02": "Авжеж. Тоді їхня пропозиція стане набагато привабливішою.",
  "DIA_Lennart_QM302_Araxos_03_03": "Пам'ятай, слід підкреслити, що дефектність цих арбалетів може стати причиною для повного розриву переговорів, це повинно підштовхнути їх до відповідних кроків!",
  "DIA_Lennart_QM302_Araxos_15_04": "Звичайно, я спробую потягнути за потрібні ниточки.",
  "DIA_Lennart_QM302_Finish_15_01": "Треба зібрати людей на тренування. Детлоу вже чекає на вас.",
  "DIA_Lennart_QM302_Finish_03_02": "Зараз же цим займуся. А як щодо обслуговування арбалетів?",
  "DIA_Lennart_QM302_Finish_15_03": "Спочатку він подбає про навчання, а потім займеться технічним обслуговуванням. Лоренцо також погодився переглянути ціну.",
  "DIA_Lennart_QM302_Finish_03_04": "Справді? Марвіне, це чудово! Ми заощадимо гору золота!",
  "DIA_Lennart_QM302_Finish_15_05": "На славу Варти!",
  "DIA_Lennart_QM302_Finish_03_06": "Та годі бачок! Ти заслужив винагороду, ось! За добре виконану роботу тобі належить плата.",
  "DIA_Lennart_QM302_Finish_03_07": "Тим часом я піду до Лоренцо. Не можу дочекатися, коли побачу, як почервоніє його обличчя.",
  "DIA_Lennart_Q205_Armor_15_01": "Родеріх доручив мені віддати тобі цей обладунок для ремонту.",
  "DIA_Lennart_Q205_Armor_03_02": "Виглядає так, ніби хтось побував у ньому в самому розпалі битви.",
  "DIA_Lennart_Q205_Armor_03_03": "Прокляття, доведеться трохи попрацювати, але повинно вийти. Приходь до мене вранці.",
  "DIA_Lennart_Q205_ArmorReady_03_01": "Нарешті ти тут! Я витратив на це півночі, але я полагодив цей обладунок.",
  "DIA_Lennart_Q205_ArmorReady_03_02": "Я чув, як ти показав себе у справі, ти заслужив на це, хлопче!",
  "DIA_Lennart_QM302_Failed_03_01": "Ось і ти, Марвіне. Ти так барився з тими арбалетами, що не залишив мені вибору.",
  "DIA_Lennart_QM302_Failed_03_02": "Я доручив це комусь іншому. Можеш повертатися до своїх справ.",
  "DIA_Lennart_QM303_Start_Next_03_01": "Гаразд, йди знайди їх, ми не можемо гаяти часу. До речі, простеж, щоб вони доставили продукти, вони нам дуже потрібні.",
  "DIA_Lennart_QM303_Start_03_01": "Марвіне, ось ти де. Слухай, у мене є важлива справа, якраз для тебе.",
  "DIA_Lennart_QM303_Start_15_02": "Не сумніваюся. Про що йдеться?",
  "DIA_Lennart_QM303_Start_03_03": "Нещодавно я відправив кілька молодиків доставити продукти з ферми Бермара. Як можеш здогадатися, щось пішло не так, оскільки вони досі не повернулися.",
  "DIA_Lennart_QM303_Start_HowMany_15_01": "Скільки їх було?",
  "DIA_Lennart_QM303_Start_HowMany_03_02": "Двоє з них щойно склали присягу. Це вперше я відправив їх на завдання в польових умовах, але я не очікував, що щось піде не так.",
  "DIA_Lennart_QM303_Start_Food_15_01": "Як багато продуктів вони повинні були принести?",
  "DIA_Lennart_QM303_Start_Food_03_02": "Близько 5 пакунків. Все це мало відправитися на склад, тому що Родеріх нещодавно наказав мені, щоб я поступово нарощував запаси на випадок більших проблем.",
  "DIA_Lennart_QM303_Start_Food_15_03": "Наприклад, таких як облога міста орками?",
  "DIA_Lennart_QM303_Start_Food_03_04": "Екхм, ти сам це сказав.",
  "DIA_Lennart_QM303_Start_Only_15_01": "Вони мали виконати тільки це?",
  "DIA_Lennart_QM303_Start_Only_03_02": "Так, складні завдання все ж таки варто доручати більш досвідченим людям. Сподіваюся, що після цього випадку Родеріх не змусить мене давати новобранцям ще простіші завдання.",
  "DIA_Lennart_QM303_Finish_15_01": "Я дослідив справу про зниклу доставку.",
  "DIA_Lennart_QM303_Finish_03_02": "Чудово. Що сталося?",
  "DIA_Lennart_QM303_Finish_15_03": "На твоїх людей напали дикі звірі, які від когось утікали. Один з них загинув, інший поранений.",
  "DIA_Lennart_QM303_Finish_03_04": "Дідько, я мушу послати за ними людей. Що налякало цих звірів?",
  "DIA_Lennart_QM303_Finish_15_05": "Не маю уявлення. Орки? Якийсь більший звір? Я не перевіряв.",
  "DIA_Lennart_QM303_Finish_15_06": "Їх прогнав тінезвір. Утікаючи, вони вискочили на хлопців і перекинули вантаж з провізією по всій околиці.",
  "DIA_Lennart_QM303_Finish_15_07": "Я позбувся його, тож він більше не створить нам проблем.",
  "DIA_Lennart_QM303_Finish_15_08": "Я вирішив за краще не чіпати його, я поки що настільки сильний, щоб його вбити.",
  "DIA_Lennart_QM303_Finish_03_09": "Розумію. Безглуздо питати про це зараз, але що з продуктами? Ти їх знайшов?",
  "DIA_Lennart_QM303_Finish_15_10": "Так, забирай.",
  "DIA_Lennart_QM303_Finish_03_11": "Ти добре попрацював. Треба було одразу відправити тебе розібратися з цим завданням... У будь-якому випадку, тримай, ось твоя оплата.",
  "DIA_Lennart_Promotion_Tier1_15_01": "Я мав отримати від тебе новий обладунок.",
  "DIA_Lennart_Promotion_Tier1_03_02": "Це правда, я вже отримав відповідне розпорядження. Ось, ти будеш задоволений!",
  "DIA_Lennart_Ambient_15_00": "Що нового?",
  "DIA_Lennart_Ambient_13_01": "Замість того, щоб витрачати хорошу сталь на цих самогубців на фронті, Король міг би відправити її нам.",
  "DIA_Lennart_Ambient_13_02": "Ще трохи, і ми будемо ходити в лахмітті та розмахувати загостреними палицями!",
  "DIA_Lennart_Ambient_13_03": "Я збираюся перебрати ще кілька скринь, і на мене чекає холодне освіжаюче пиво.",
  "DIA_Lennart_Ambient_13_04": "Правду кажучи, Одгар – найкращий коваль у місті.",
  "DIA_Lennart_Ambient_13_05": "Його внесок у Міську Варту неоціненний.",
  "DIA_Lennart_CQ003_EMPTY_03_07": "...",
  "DIA_Lennart_CQ003_PartyTime_Choice": "Всім потрібно іноді розслаблятися.",
  "DIA_Lennart_CQ003_GuardIsBro_Choice": "Вартовий теж людина.",
  "DIA_Lennart_QM302_Start_NoGood_Choice": "Зараз не найкращий час для заощаджень.",
  "DIA_Lennart_QM302_AfterHunt_Yes_Choice": "Це справді якісне спорядження."
}
