{
  "DIA_Lorenzo_Hello_15_00": "Привіт, ти хто?",
  "DIA_Lorenzo_Hello_14_01": "Я голова Торгової Гільдії",
  "DIA_Lorenzo_Hello_14_02": "Вибач, але якщо це все, то я мушу повертатися до роботи.",
  "DIA_Lorenzo_WhoAreYou_15_00": "Можеш розповісти мені щось про Торгову Гільдію?",
  "DIA_Lorenzo_WhoAreYou_14_01": "До твого відома, Торгова Гільдія Араксос – це організація впливових купців з Архолосу та з інших важливих міст Міртани.",
  "DIA_Lorenzo_WhoAreYou_14_02": "За останні роки нам вдалося втричі розширити свій вплив у цьому регіоні і заснувати безліч виробництв по всьому королівству.",
  "DIA_Lorenzo_WhoAreYou_14_03": "У своїх діях ми керуємось насамперед здоровим глуздом.",
  "DIA_Lorenzo_WhoAreYou_14_04": "Ми не займаємось справами, які здаються нам невигідними або занадто ризикованими.",
  "DIA_Lorenzo_WhoAreYou_14_05": "Ми починаємо діяти лише тоді, коли бачимо в чомусь явну вигоду.",
  "DIA_Lorenzo_NotTraders_15_01": "Я бачив серед вас людей, які не схожі на торговців.",
  "DIA_Lorenzo_NotTraders_14_02": "Будь-яка процвітаюча організація повинна забезпечити захист своїх інтересів.",
  "DIA_Lorenzo_NotTraders_14_03": "Найманці Аделарда та мисливці Гароса забезпечують цей захист. Це досвідчені мечники та слідопити з усього світу.",
  "DIA_Lorenzo_NotTraders_14_04": "В обмін на справедливу оплату вони зобов'язані діяти в рамках обраної нами стратегії.",
  "DIA_Lorenzo_WhatUTrade_15_00": "Чим торгує ваша організація?",
  "DIA_Lorenzo_WhatUTrade_14_01": "Мабуть, краще запитати, чим ми не торгуємо, хлопче.",
  "DIA_Lorenzo_WhatUTrade_14_02": "Ми привозимо до Архолосу навіть такі товари, як прянощі з Південних островів та хутро з Нордмару.",
  "DIA_Lorenzo_WhatUTrade_14_03": "Завдяки нашим надійним перевізникам транспортування товарів стає набагато дешевшим і зручнішим, тому так багато клієнтів цінують співпрацю з нами.",
  "DIA_Lorenzo_WhatUTrade_14_04": "Крім того, жодна інша торгова організація у світі не може конкурувати з нашими цінами.",
  "DIA_Lorenzo_PrivateArmy_15_00": "Що думає губернатор про вашу приватну армію?",
  "DIA_Lorenzo_PrivateArmy_14_01": "'Armia', to duże słowo, chłopcze. Nie jest tajemnicą, że gubernator Morris najchętniej obsadziłby cały kantor strażnikami miejskimi i położył ręce na naszym majątku.",
  "DIA_Lorenzo_PrivateArmy_14_02": "На жаль, він забуває про те, скільки він отримує від співпраці з нами.",
  "DIA_Lorenzo_PrivateArmy_14_03": "Bez zaangażowania Gildii, Archolos wciąż byłoby zabitą dechami kolonią na granicy cywilizacji.",
  "DIA_Lorenzo_PrivateArmy_14_04": "Завдяки нашим інвестиціям острів може конкурувати з такими центрами торгівлі, як знаменитий Хорініс.",
  "DIA_Lorenzo_PrivateArmy_14_05": "Morris dobrze o tym wie, ale nie przyzna tego, bo jest królewskim poplecznikiem. Boi się, że zbytnio urośniemy w siłę.",
  "DIA_Lorenzo_PrivateArmy_14_06": "Jego strażnicy coraz bardziej godzą w nasze interesy, a my mamy związane ręce przez edykty królewskie.",
  "DIA_Lorenzo_DoYouRecruit_15_00": "Ти приймаєш до своїх лав новачків?",
  "DIA_Lorenzo_DoYouRecruit_14_01": "Cóż, właśnie wznowiliśmy nabór do naszych gońców, ale nie przyjmujemy byle kogo. Wolimy ostrożnie dobierać nowych ludzi.",
  "DIA_Lorenzo_DoYouRecruit_14_02": "Liczymy, że potencjalni rekruci będą mogli się pochwalić umiejętnością trzeźwej oceny sytuacji oraz wytrwałością w dążeniu do celu.",
  "DIA_Lorenzo_DoYouRecruit_14_03": "Zwłaszcza, że czasami trzeba nagiąć kilka zasad, by klient był zadowolony z naszych usług.",
  "DIA_Lorenzo_DoYouRecruit_14_04": "Oczywiście wymagamy też lojalności. Nic nam po niezorganizowanych obwiesiach, którzy ostatnimi laty tak tłumnie zasilają szeregi straży.",
  "DIA_Lorenzo_IWantToJoin_15_00": "Я хотів би вступити до Гільдії.",
  "DIA_Lorenzo_IWantToJoin_14_01": "Тут раді кожній хорошій людині, ось тільки...",
  "DIA_Lorenzo_IWantToJoin_14_02": "Хм... ти не схожий на природженого торговця, воїна чи слідопита...",
  "DIA_Lorenzo_IWantToJoin_14_03": "Скажи мені, що привело тебе до нас, хлопче?",
  "DIA_Lorenzo_IWantToJoinMarvinToldWhyJoin_14_01": "Це я знаю. Скажи мені краще, чи маєш ти вже документ, що засвідчує твоє громадянство?",
  "DIA_Lorenzo_IWantToJoin_Money_14_08": "Dobrze, skoro pytanie wstępne mamy za sobą, to pora na formalności.",
  "DIA_Lorenzo_IWantToJoin_Money_14_09": "До Гільдії можуть приєднатися лише містяни, які підтвердили громадянство відповідним документом. Це наша основна умова.",
  "DIA_Lorenzo_IWantToJoin_Money_14_10": "Ти їй відповідаєш?",
  "DIA_Lorenzo_IWantToJoin_Brother_15_00": "Я хочу знайти свого зниклого брата.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_01": "Zaiste, szlachetny cel. Zazwyczaj odwiedzają nas same portowe męty albo obiboki, których nie stać na płacenie podatków.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_02": "Z przyjemnością powitamy w naszych progach szlachetne serca, które przedkładają pomoc i oddanie nad swoje własne dobro.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_03": "Będąc wiernym naszej sprawie, bez wątpienia dostaniesz wiele okazji, by spełnić swój cel.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_04": "To tak jak przy wymianie handlowej: ty czegoś chcesz, i my czegoś chcemy. Sumiennie wykonuj obowiązki, a wesprzemy cię w poszukiwaniach.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_15_00": "Очевидно, що так.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_01": "Чудово. Я можу побачити документ?",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_03": "Добре, все сходиться.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_04": "Teraz konkrety: udowodnienie obywatelstwa nie oznacza od razu, że zostaniesz członkiem Araxos.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_05": "Będąc prężnie rozwijającą się organizacją, naturalnym jest, że mamy wielu zewnętrznych wrogów. Z tego względu staramy się nie mieć ich w naszych szeregach.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_06": "Słowem, musimy cię lepiej poznać, aby zadecydować, czy się nadasz.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_15_07": "Лише скажи, що я маю зробити.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_08": "Поспілкуйся з нашими людьми, познайомся з ними, а коли їм щось буде потрібно – допоможи їм.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_10": "Gdy już uda ci się coś zdziałać, wróć do mnie, a sprawdzimy, co o tobie mówią.",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_15_00": "На жаль, немає.",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_14_01": "W takim razie wróć, gdy już zostaniesz obywatelem.",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_14_02": "Jest to jedno z działań, jakie podejmujemy w celu ochrony interesów przed podejrzanymi ludźmi z zewnątrz. Nie masz obywatelstwa - nie dołączysz do nas. Proste.",
  "DIA_Lorenzo_HowToImproveReputation_15_00": "До кого саме мені слід звернутися?",
  "DIA_Lorenzo_HowToImproveReputation_14_01": "На Ринковій площі знайди торговця  Армара. Схоже у нього є для Гільдії якась пропозиція.",
  "DIA_Lorenzo_HowToImproveReputation_14_02": "Słyszałem, że niejaki Ernesto ma problemy z jakimś alchemikiem. Chciał skorzystać z pomocy Gildii w tej sprawie.",
  "DIA_Lorenzo_HowToImproveReputation_14_03": "Також можеш навідатись до Хельгу, нашої привітної корчмарки. Можливо, у неї щось знайдеться для тебе.",
  "DIA_Lorenzo_HowToImproveReputation_14_04": "А ще є Діма, наша працівниця. Вона розпочинає власний бізнес і потребує допомоги в переговорах.",
  "DIA_Lorenzo_HowToImproveReputation_ThatsAll_15_00": "Дякую, мені цього вистачит.",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsErnesto_15_00": "Де я можу знайти Ернесто?",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsErnesto_14_01": "Obecnie przebywa na terenie naszego kantoru, czeka aż ktoś zajmie się jego sprawą.",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsOlaf_15_00": "У якій корчмі працює Хельга?",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsOlaf_14_01": "У 'Плачі сирени'. Тій що в порту, прямо поряд із борделем.",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsDima_15_00": "Де знайти Діму?",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsDima_14_01": "Вона має прилавок на площі біля нашого штабу.",
  "DIA_Lorenzo_Reputation_15_01": "Думаю, що мені вдалося переконати кількох членів Гільдії.",
  "DIA_Lorenzo_Reputation_03_02": "Так, я знаю. Вже прибув посланець із новинами.",
  "DIA_Lorenzo_Reputation_15_03": "І як мої успіхи?",
  "DIA_Lorenzo_Reputation_03_04": "Ернесто явно тобою задоволений.",
  "DIA_Lorenzo_Reputation_03_05": "Він стверджує, що завдяки тобі Бодовін віддав йому все до останньої монети.",
  "DIA_Lorenzo_Reputation_03_06": "Powiedział też, że szepnie o tobie dobre słówko swoim kolegom po fachu.",
  "DIA_Lorenzo_Reputation_03_07": "Я чув, що ти першокласно розібрався з цими шахраями! Єдине, про що я шкодую, що мене там не було, я б із задоволенням подивився цю виставу.",
  "DIA_Lorenzo_Reputation_03_08": "Co więcej, alchemik potwierdził, że przyniosłeś mu zioła, na których mu zależało.",
  "DIA_Lorenzo_Reputation_03_09": "Reasumując, nie tylko uratowałeś dobre imię Gildii, ale podniosłeś naszą reputację wśród obywateli.",
  "DIA_Lorenzo_Reputation_03_10": "Гарна робота, хлопче, будуть з тебе люди.",
  "DIA_Lorenzo_Reputation_03_11": "Ернесто явно тобою задоволений.",
  "DIA_Lorenzo_Reputation_03_12": "Він стверджує, що завдяки тобі Бодовін віддав йому все до останньої монети.",
  "DIA_Lorenzo_Reputation_03_13": "Я чув, що ти першокласно розібрався з цими шахраями! Єдине, про що я шкодую, що мене там не було, я б із задоволенням подивився цю виставу.",
  "DIA_Lorenzo_Reputation_03_14": "Так тримати.",
  "DIA_Lorenzo_Reputation_03_15": "Ти допоміг Ернесто повернути гроші від Бодовіна.",
  "DIA_Lorenzo_Reputation_03_16": "Непогано для початку.",
  "DIA_Lorenzo_Reputation_03_17": "Хельга стверджує, що ти допоміг їй позбутися деяких порушників спокою у корчмі.",
  "DIA_Lorenzo_Reputation_03_18": "Вона також згадувала, що ти впорався одразу з трьома.",
  "DIA_Lorenzo_Reputation_15_19": "To nie było trudne. Byli całkiem zalani w trupa.",
  "DIA_Lorenzo_Reputation_03_20": "To nie ma znaczenia. Niejeden strażnik miejski mógłby się od ciebie nauczyć jak radzić sobie z takimi mętami.",
  "DIA_Lorenzo_Reputation_03_21": "Гарна робота.",
  "DIA_Lorenzo_Reputation_03_22": "Хельга стверджує, що ти допоміг їй позбутися деяких порушників спокою у корчмі.",
  "DIA_Lorenzo_Reputation_03_23": "Ти не хотів бруднити руки через одних негідників, тому використав для цього інших, еге ж?",
  "DIA_Lorenzo_Reputation_03_24": "Мені подобається твій підхід, але у цій роботі ти не зможеш щоразу уникнути бійок, хлопче.",
  "DIA_Lorenzo_Reputation_03_27": "Хельга сказала мені, що ти не розібрався з її проблемою.",
  "DIA_Lorenzo_Reputation_03_28": "Якби ти вже був членом Гільдії, у тебе були б великі проблеми, хлопче.",
  "DIA_Lorenzo_Reputation_03_29": "Схоже, ти впорався із завданням Діми.",
  "DIA_Lorenzo_Reputation_15_30": "На жаль, ремісник, з яким мав зустрітися Сандер, помер.",
  "DIA_Lorenzo_Reputation_03_31": "Якби Сандер пам'ятав про свої обов'язки, можливо, цього б не сталося.",
  "DIA_Lorenzo_Reputation_03_32": "Я особисто простежу, щоб він відповів за свою недбалість. У нас не місце для ледарів.",
  "DIA_Lorenzo_Reputation_03_33": "Головне – Діма тобою задоволена. Молодець.",
  "DIA_Lorenzo_Reputation_03_34": "Схоже, ти впорався із завданням Діми.",
  "DIA_Lorenzo_Reputation_15_35": "Так, але, на жаль, мені не вдалося знайти цього чоловіка",
  "DIA_Lorenzo_Reputation_03_36": "Це було завданням Сандера. Його капітан скоро ним займеться. У нас не місце неробам.",
  "DIA_Lorenzo_Reputation_03_37": "Головне – Діма тобою задоволена. Молодець.",
  "DIA_Lorenzo_Reputation_03_38": "Я чув, що ти не врегулював справу з Армаром.",
  "DIA_Lorenzo_Reputation_03_39": "Це дуже погано. Ти мав можливість залучити нового співробітника до Гільдії, але ти цього не зробив.",
  "DIA_Lorenzo_Reputation_03_40": "Nie potrzebujemy ludzi, którzy nie potrafią wykorzystać tak dogodnych szans.",
  "DIA_Lorenzo_Reputation_03_41": "Armar przekazał mi, że dzięki twoim działaniom możemy liczyć na regularne dostawy ryb za niewielką cenę.",
  "DIA_Lorenzo_Reputation_03_42": "Dobrze wiedzieć, że oprócz ochrony naszych interesów mógłbyś też zajmować się pozyskiwaniem dla nas nowych kontaktów.",
  "DIA_Lorenzo_Reputation_03_43": "Ти зробив набагато більше, ніж я від тебе очікував.",
  "DIA_Lorenzo_Reputation_03_44": "Мабуть, ти дуже хочеш вступити до нас.",
  "DIA_Lorenzo_Reputation_15_45": "Чи це означає, що мене прийняли?",
  "DIA_Lorenzo_Reputation_03_46": "Думаю, що тобі знайдеться місце серед наших підручних.",
  "DIA_Lorenzo_Reputation_03_47": "Приходь до мене, коли вирішиш підписати контракт.",
  "DIA_Lorenzo_Reputation_03_48": "Ти робиш успіхи, але цього недостатньо, щоб до нас приєднатися .",
  "DIA_Lorenzo_Reputation_03_49": "Напевно ти можеш ще у чомусь нам допомогти!",
  "DIA_Lorenzo_Reputation_03_50": "Гмм, мусиш ще трішки постаратися.",
  "DIA_Lorenzo_Reputation_03_51": "Я хочу, щоб результати твоєї роботи були біль помітними.",
  "DIA_Lorenzo_MarvinJoinMercenaries_15_00": "Я готовий приєднатися до вас!",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_01": "Cóż, jesteś w miarę rozgarniętym chłopakiem. Zobaczymy, jak sobie poradzisz z kolejnymi zleceniami.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_02": "Póki co, witamy na pokładzie. Od dzisiaj jesteś naszym gońcem.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_03": "Візьми цей обладунок, нехай він тобі добре послужить.",
  "DIA_Lorenzo_MarvinJoinMercenaries_15_04": "Дякую.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_05": "Jeśli potrzebujesz lepszego oręża, udaj się do Ingora. To on zajmuje się naszym sprzętem. A tutaj masz jeszcze listę, u których członków Gildii możesz doskonalić swoje umiejętności.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_06": "Teraz idź do Adelarda. Jest coś, co musicie obgadać. Czeka na ciebie na zewnątrz.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_07": "Як тільки закінчиш, повертайся до мене. У мене для тебе буде перше завдання.",
  "DIA_Lorenzo_MarvinJoinMercenaries_15_08": "Буде зроблено.",
  "DIA_Lorenzo_MyDutyAsMercenary_15_00": "Що входить в обов'язки підручного?",
  "DIA_Lorenzo_MyDutyAsMercenary_14_01": "Відтепер твої основні обов'язки - представляти інтереси Гільдії перед нашими партнерами.",
  "DIA_Lorenzo_MyDutyAsMercenary_14_02": "Інакше кажучи, виконувати прості торгові доручення, доставляти важливі документи, час від часу давати по пиці кому треба...",
  "DIA_Lorenzo_MyDutyAsMercenary_14_03": "Якщо ти здатен на щось більше, Аделард або Гарос обов'язково це помітять.",
  "DIA_Lorenzo_MyDutyAsMercenary_14_04": "А поки що просто виконуй те, що тобі кажуть.Ось така невеличка порада. ",
  "DIA_Lorenzo_History_15_00": "Як ти став такою впливовою людиною?",
  "DIA_Lorenzo_History_14_01": "Впливовим я став з часом, але тільки тому, що я ніколи не марнував свій час.",
  "DIA_Lorenzo_History_14_02": "Ще шмаркачем я допомагав батькові продавати його бондарські вироби.",
  "DIA_Lorenzo_History_15_03": "Ти хочеш сказати, що заробив свій статок на продажі бочок?",
  "DIA_Lorenzo_History_14_04": "Це грубе спрощення.",
  "DIA_Lorenzo_History_14_05": "Nie wybiłbym się na samym handlu wyrobami ojca. Zresztą, kiepski był ze mnie czeladnik, kompletnie się nie znałem na drewnie. Umiałem za to dobrze liczyć i szacować zyski.",
  "DIA_Lorenzo_History_14_06": "Zacząłem więc inwestować. Najpierw w warsztat ojca, później w pracownię zielarską matki.",
  "DIA_Lorenzo_History_14_07": "Poznałem wtedy pewnego kupca z Wysp Południowych, który zaoferował mi współpracę.",
  "DIA_Lorenzo_History_14_08": "Na jego fregacie pływaliśmy od portu do portu, sprzedając towary z dużym zyskiem.",
  "DIA_Lorenzo_History_14_09": "Це були надзвичайно прибуткові роки.",
  "DIA_Lorenzo_Archolos_15_01": "Як ти опинився на Архолосі?",
  "DIA_Lorenzo_Archolos_14_02": "Я не планував сюди приїжджати. Після смерті мого компаньйона я перейняв його бізнес.",
  "DIA_Lorenzo_Archolos_14_03": "Виявилось, що за життя він накопичив величезні статки у себе на батьківщині.",
  "DIA_Lorenzo_Archolos_14_04": "Sytuacja była tam bardzo napięta. Wystarczyłaby iskra, a wybuchłaby wojna z Południowcami. Istniało więc ryzyko, że jego faktorie zostaną zawłaszczone przez jedną albo drugą stronę konfliktu.",
  "DIA_Lorenzo_Archolos_14_05": "Na szczęście, przy pomocy lokalnych przewoźników, zdołałem przenieść wszystko na wschód, między innymi na Archolos.",
  "DIA_Lorenzo_Archolos_14_06": "W ten sposób trafiłem na tę wyspę, zawarłem kontrakt z Gildią i zaoferowałem jej swoje skromne usługi.",
  "DIA_Lorenzo_Archolos_14_07": "Gdybym nie wziął spraw w swoje ręce, pewnie byłbym dzisiaj bednarzem, jak mój ojciec.",
  "DIA_Lorenzo_Archolos_14_08": "Żaden z nas nie jest przykuty do ziemi, na której wyrósł. Pamiętaj o tym, chłopcze.",
  "DIA_Lorenzo_CQ003_15_01": "Можемо поговорити про бізнес?",
  "DIA_Lorenzo_CQ003_03_02": "A jaki ty możesz mieć do mnie interes? Planujesz zostać kupcem?",
  "DIA_Lorenzo_CQ003_15_03": "Chwilowo jestem pośrednikiem. Tomas chciałby nawiązać współpracę z Gildią Kupiecką. Wprowadza na rynek nowe piwo, Mrocznego Paladyna.",
  "DIA_Lorenzo_CQ003_03_04": "Wiem, słyszałem o tym. Szczerze mówiąc, spodziewałem się, że w pewnym momencie się z nami skontaktuje. Co to za piwo?",
  "DIA_Lorenzo_CQ003_15_05": "Proszę, weź jedno. To całkiem nowa receptura, Tomas wymyślił nowy sposób przygotowania słodu, dzięki któremu piwo nabiera ciemnej barwy.",
  "DIA_Lorenzo_CQ003_15_06": "Spróbuj, jaki ma ciekawy smak. Sprawdź też jak pachnie.",
  "DIA_Lorenzo_CQ003_03_07": "Mm, wyborne. Naprawdę, dawno nie piłem nic tak smacznego, a szczerze mówiąc, jestem miłośnikiem wina. Cholera, może jednak przerzucę się na piwo...",
  "DIA_Lorenzo_CQ003_03_08": "Słuchaj, chętnie bym się zgodził na współpracę, ale mamy podpisane kontrakty, między innymi z Ernesto. Tutejsi piją główne wino, na tym najlepiej się wychodzi.",
  "DIA_Lorenzo_CQ003_Appease_15_01": "Я впевнений, що ми зможемо якось домовитися.",
  "DIA_Lorenzo_CQ003_Appease_03_02": "Dogadać? Co ty mi proponujesz? Jeśli łapówkę, to daruj sobie, w tej sprawie nijak ci to nie pomoże.",
  "DIA_Lorenzo_CQ003_Think_15_01": "Z twoimi znajomościami na pewno coś wymyślisz.",
  "DIA_Lorenzo_CQ003_Think_03_02": "Aż tak ci zależy? Do czego mógłbyś się posunąć, żebym jednak przyjął propozycję Tomasa?",
  "DIA_Lorenzo_CQ003_Think_03_03": "Ти готовий зробити дещо... не дуже моральне?",
  "DIA_Lorenzo_CQ003_Maybe_15_01": "Це залежить від...",
  "DIA_Lorenzo_CQ003_Maybe_03_02": "Spokojnie, to nic strasznego. Po prostu jeśli chcemy wprowadzić piwo Tomasa na rynek, musimy osłabić konkurencję.",
  "DIA_Lorenzo_CQ003_Maybe_03_03": "Handel winem przynosi Ernesto takie dochody, że Mrocznemu Paladynowi trudno będzie się przebić.",
  "DIA_Lorenzo_CQ003_Maybe_03_04": "Dam ci butelkę wina. Pamiętaj, żeby go nie pić, bo się pochorujesz. Jest zepsute. Pójdziesz na targ i podrzucisz ją któremuś z kupców mających w ofercie wino.",
  "DIA_Lorenzo_CQ003_Maybe_15_05": "Що це нам дасть?",
  "DIA_Lorenzo_CQ003_Maybe_03_06": "No wiesz... po winie Ernesto ktoś się pochoruje. Ludzie zaczną mieć wątpliwości co do jakości jego towaru... tłumaczyć dalej?",
  "DIA_Lorenzo_CQ003_Maybe_15_07": "Rozumiem. Wrócę, jak to załatwię.",
  "DIA_Lorenzo_CQ003_Maybe_03_08": "До побачення.",
  "DIA_Lorenzo_CQ003_Yes_15_01": "Я зроблю, що потрібно.",
  "DIA_Lorenzo_CQ003_Yes_03_02": "Людина дії, мені це подобається. Але мусиш бути особливо обережним.",
  "DIA_Lorenzo_CQ003_No_15_01": "Я не хочу опинитися за гратами.",
  "DIA_Lorenzo_CQ003_No_03_02": "W takim razie nie było tematu. Niestety nie mogę zerwać aktualnych umów, ale na piwo do Tomasa na pewno wpadnę.",
  "DIA_Lorenzo_WineGone_15_01": "Все готово. Я продав вино.",
  "DIA_Lorenzo_WineGone_03_02": "Чудово Тепер трохи почекаємо. Приходь до мене завтра.",
  "DIA_Lorenzo_WineGoneResult_03_01": "No, teraz możemy pogadać o interesach. Wygląda na to, że Ernesto stracił odrobinę zaufania.",
  "DIA_Lorenzo_WineGoneResult_15_02": "План спрацював?",
  "DIA_Lorenzo_WineGoneResult_03_03": "Спрацював. Так вийшло, що пляшку купив якийсь багатій із Старого міста, і розпив її разом зі своїм другом.",
  "DIA_Lorenzo_WineGoneResult_03_04": "Jak się pewnie domyślasz, kilku następnych godzin po wypiciu trunku nie będą miło wspominać. Wieść się rozniesie, klienci zastanowią się dwa razy, zanim znowu kupią wino od Ernesto.",
  "DIA_Lorenzo_WineGoneResult_03_05": "Але ж їм треба щось пити, так? І цей ідеальний час для запуску нового напою.",
  "DIA_Lorenzo_WineGoneResult_03_06": "Добре, давай серйозно. Скільки золота хоче Томас?",
  "DIA_Lorenzo_WineGoneResult_15_07": "100 золотих за ящик.",
  "DIA_Lorenzo_WineGoneResult_03_08": "Я сам обговорю деталі з Томасом, але передай йому, що за цією ціною ми можемо брати лише 5 ящиків на тиждень.",
  "DIA_Lorenzo_WineGoneResult_03_09": "Якщо він трохи знизить ціну, можливо, нам вдасться домовитись про 8.",
  "DIA_Lorenzo_WineGoneResult_95Gold_15_01": "Добре, можемо трохи знизити ціну.",
  "DIA_Lorenzo_WineGoneResult_95Gold_03_02": "Obawiam się, że to wciąż za dużo. Dogadamy się?",
  "DIA_Lorenzo_WineGoneResult_100gold_15_01": "Томас призначає ціну. Нічим не можу допомогти.",
  "DIA_Lorenzo_WineGoneResult_100gold_03_02": "Як скажеш. Що ж, це все. 5 ящиків, передаси Томасу. ",
  "DIA_Lorenzo_WineGoneResult_Still90gold_15_03": "Сподіваюся, він буде задоволений. До побачення.",
  "DIA_Lorenzo_WineGoneResult_85gold_15_01": "Добре, але це остаточна ціна.",
  "DIA_Lorenzo_WineGoneResult_85gold_03_02": "Що ж, мені це подобається. Скажи Томасу, що ми братимемо по 8 ящиків на тиждень.",
  "DIA_Lorenzo_WineGoneResult_Still90gold_15_01": "Я ще не можу аж на стільки знизити ціну. Це моя остання пропозиція.",
  "DIA_Lorenzo_WineGoneResult_Still90gold_03_02": "Добре, ми братимемо по 8 ящиків на тиждень. Можеш передати Томасові.",
  "DIA_Lorenzo_Q312_Finish_03_01": "Кого я бачу?",
  "DIA_Lorenzo_Q312_Finish_03_02": "Chwilę cię tutaj nie było. Mogę wiedzieć gdzie się podziewałeś przez cały ten czas?",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_02": "Є успіхи?",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_03": "Виявилося, що один з викрадачів мого брата сховався в таборі на болоті, відомому серед місцевих як 'Гавань негідників'.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_04": "Miał przezwisko Duży Ben. Jest... to znaczy, był mistrzem tamtejszej areny i strasznym furiatem.",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_06": "Jeśli będziesz popełniał takie błędy, wątpię, byś prędko odnalazł swojego brata.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_07": "Його прізвисько - Великий Бен, і він чемпіон місцевої арени.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_08": "Я спробував розговорити його, але хлопець белькотів лише якісь нісенітниці. Він так і не сказав нічого корисного.",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_09": "Не сказав, бо ти був занадто м'яким з ним. Думаю, тобі варто взяти кілька уроків у Аделарда.",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_10": "Краще розкажи мені про цю 'Гавань'.",
  "DIA_Lorenzo_Q312_Finish_Haven_15_01": "To speluna pełna różnej maści bandziorów.",
  "DIA_Lorenzo_Q312_Finish_Haven_15_02": "Jedyną zasadą, której tam się trzymają, jest wypełnianie rozkazów niejakiego Corteza. To on tam dowodzi.",
  "DIA_Lorenzo_Q312_Finish_Haven_15_03": "Jego ludzie organizują walki na arenie, handlują nielegalnymi towarami i przemycają ludzi.",
  "DIA_Lorenzo_Q312_Finish_Haven_03_04": "Czyli te szczury są w stanie zagnieździć się nawet w takich miejscach...",
  "DIA_Lorenzo_Q312_Finish_Haven_03_05": "No to jest raport, jakiego od ciebie oczekiwałem.",
  "DIA_Lorenzo_Q312_Finish_Haven_03_06": "Chyba pora, żebyś dostał odpowiednie wynagrodzenie.",
  "DIA_Lorenzo_Q312_Finish_Next_03_01": "Skoro raport mamy za sobą, przejdźmy do meritum naszego spotkania.",
  "DIA_Lorenzo_Q312_Finish_Next_03_02": "Вчора ввечері губернатор Морріс запровадив у місті надзвичайний стан",
  "DIA_Lorenzo_Q312_Finish_Beta_15_01": "Дякую.",
  "DIA_Lorenzo_Q312_Finish_Beta_03_02": "Я бачу, як ти стараєшся знайти свого брата, але, як кажуть у нашій професії, час - це гроші.",
  "DIA_Lorenzo_Q312_Finish_Beta_03_03": "Właśnie czasu mamy teraz bardzo niewiele, a problemów do rozwiązania całe mnóstwo.",
  "DIA_Lorenzo_Q312_Finish_Special_03_02": "W pobliżu zatoki zakotwiczył statek z uchodźcami z Londram.",
  "DIA_Lorenzo_Q312_Finish_Special_03_03": "Morris chce się upewnić, czy nie ma wśród nich bandziorów i wrogów politycznych. Z tego powodu wysłał niemal cały garnizon strażników, by dokładnie sprawdzili przybyszów.",
  "DIA_Lorenzo_Q312_Finish_Special_03_04": "Głupiec liczy, że tym sposobem zapewni obywatelom bezpieczeństwo, ale naraża przy tym całe miasto na ogromne straty.",
  "DIA_Lorenzo_Q312_Finish_Calm_03_05": "Straż co prawda pochwyciła głównego podejrzanego, ale jak dla mnie tylko znalazła sobie kozła ofiarnego, żeby ukręcić sprawie łeb.",
  "DIA_Lorenzo_Q312_Finish_Militia_15_01": "Чому варта хоче якнайшвидшого завершення розслідування?",
  "DIA_Lorenzo_Q312_Finish_Militia_03_02": "З дня на день до міста прибуде Королівський посол, щоб зібрати податки та перевірити, чи дотримуються мешканці королівських законів.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_03": "Nie jesteśmy na to odpowiednio przygotowani, bo w tym roku przybędzie wcześniej niż zwykle.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_07": "Chcę, żebyś to ty zajął się śledztwem.",
  "DIA_Lorenzo_Q312_Finish_Me_15_01": "Чому ти вибрав мене для цього завдання?",
  "DIA_Lorenzo_Q312_Finish_Who_15_01": "Хто головний підозрюваний?",
  "DIA_Lorenzo_Q312_Finish_Other_15_01": "Хочеш сказати, що за замахом стоїть хтось інший?",
  "DIA_Lorenzo_Q312_Finish_Other_03_02": "Twierdzę, że dzieciak nie wyglądał mi na zamachowca, a straż zrobi wszystko, żeby zamknąć śledztwo przed przybyciem Królewskiego Wysłannika.",
  "DIA_Lorenzo_Q312_Finish_Other_03_03": "To, czy rzeczywiście stał za zamachem, zależy od wyniku twojego śledztwa.",
  "DIA_Lorenzo_Q312_Finish_Suspect_15_01": "Ти знаєш, де я можу знайти цього підозрюваного?",
  "DIA_Lorenzo_Q312_Finish_Suspect_03_02": "Pewnie gdzieś w lochu na terenie koszar. Zakładam jednak, że nie będzie tam siedział w nieskończoność.",
  "DIA_Lorenzo_Q312_Finish_Volker_15_01": "А що ти думаєш про Волкера?",
  "DIA_Lorenzo_Q312_Finish_Volker_03_02": "Volker od lat wspiera naszych kontrahentów. Jego zniknięcie ze sceny politycznej stworzyłoby lukę, którą trzeba by było szybko zapełnić, a zwyczajnie nie mamy na to czasu i pieniędzy.",
  "DIA_Lorenzo_Q312_Finish_Volker_03_03": "Особисто він мені не подобається, але наразі ми не можемо допустити, щоб хоч одна волосина впала з його голови.",
  "DIA_Lorenzo_Q312_Finish_Where_15_01": "Куди я маю відправитись в першу чергу?",
  "DIA_Lorenzo_Q312_Finish_Where_03_02": "Гадаю, що до потенційної жертви замаху, а саме до Волкера.",
  "DIA_Lorenzo_Q312_Finish_Where_03_03": "Jego dwór znajdziesz w Dzielnicy Mieszczańskiej, na południe od koszar.",
  "DIA_Lorenzo_Q312_Finish_Where_03_04": "Якщо заблукаєш, то спитай дорогу у вартових Вони тебе скерують.",
  "DIA_Lorenzo_Q312_Finish_All_15_01": "Я займуся цим.",
  "DIA_Lorenzo_AfterMine_03_01": "Cholera jasna, ile można na ciebie czekać?! Dostajemy jedno z największych zleceń w historii, a ty się obijasz?!",
  "DIA_Lorenzo_AfterMine_15_02": "Robiłem to, o czym mówiłem aż od czasu rekrutacji. Szukałem zaginionego brata.",
  "DIA_Lorenzo_AfterMine_03_03": "Świetnie, tylko że pieniądze same się nie zarobią! Potrzebujemy każdego zdolnego człowieka!",
  "DIA_Lorenzo_AfterMine_03_04": "Dobrze, że przyszedłeś. Dostaliśmy spore zlecenie, chyba jedno z największych w historii Araxos.",
  "DIA_Lorenzo_AfterMine_03_05": "Do miasta przypłynął Królewski Wysłannik. Zapłacił nam za składanie raportów o stanie handlu Archolos, o czym, jak wiesz, mamy większą wiedzę niż straż.",
  "DIA_Lorenzo_AfterMine_03_06": "Udowodniłeś, że można na ciebie liczyć, więc postanowiłem cię przydzielić do tej ważnej sprawy. Radzę ci mnie nie zawieść.",
  "DIA_Lorenzo_AfterMine_03_07": "Wykonywanie poleceń Wysłannika w takim tempie, w jakim wykonałeś moje, może się dla ciebie bardzo źle skończyć. Myślę, że w tej kwestii nie muszę omawiać szczegółów.",
  "DIA_Lorenzo_AfterMine_03_08": "Nasz ważny gość przebywa w ratuszu miejskim. Idź tam i powiedz jego ludziom, że jesteś Informatorem Lorenzo. Wtedy cię przepuszczą.",
  "DIA_Lorenzo_AfterMine_Yes_15_01": "Rozumiem. Już idę.",
  "DIA_Lorenzo_AfterMine_Yes_03_02": "I takie nastawienie masz reprezentować również przy Wysłanniku. Tylko pamiętaj, żeby okazywać szacunek nie tylko jemu, ale też jego przydupasom.",
  "DIA_Lorenzo_AfterMine_Yes_03_03": "Przynieś mi fortunę. Powodzenia.",
  "DIA_Lorenzo_AfterMine_No_15_01": "Я дуже близька до того, щоб знайти свого брата, але не можу.",
  "DIA_Lorenzo_AfterMine_No_03_02": "Можеш повторити?",
  "DIA_Lorenzo_AfterMine_No_15_03": "Prawdopodobnie znalazłem trop, który wskaże miejsce przetrzymywania mojego brata. Chcę się tym zająć jak najszybciej, więc nie dam rady jednocześnie pracować dla Wysłannika.",
  "DIA_Lorenzo_AfterMine_No_03_04": "Nie zapominaj, że jesteś człowiekiem Gildii, członkiem naszej rodziny! Kiedy twój zarządca każe ci współpracować z Wysłannikiem Królewskim, to bez gadania masz iść i z nim współpracować!",
  "DIA_Lorenzo_AfterMine_No_03_05": "Wcześniej pozwalałem ci na to małe śledztwo, bo do codziennych zleceń mogę przydzielić byle kogo!",
  "DIA_Lorenzo_AfterMine_No_03_06": "Tymczasem królestwo chwieje się w posadach, Król nie radzi sobie z orkami, a handel wymiera. Potrzebujemy każdego kontraktu, który przyniesie nam duży zysk!",
  "DIA_Lorenzo_AfterMine_No_03_07": "Іди в ратушу, не скигли!",
  "DIA_Lorenzo_AfterMine_Okay_15_01": "Гаразд, я пішов.",
  "DIA_Lorenzo_AfterMine_Okay_03_02": "Żebyś mi tylko nie odpowiadał tak Wysłannikowi, bo nogi z dupy powyrywam!",
  "DIA_Lorenzo_AfterMine_NoWay_15_01": "Zajmę się tym, w czym miałeś mi pomóc.",
  "DIA_Lorenzo_AfterMine_NoWay_15_02": "Dołączyłem do Gildii, bo powiedziałeś, że pomożecie mi znaleźć brata. Zamiast tego ciągle tylko zajmuję się jakimiś nieporadnymi kupcami i kontraktami, z których zysku dostaję marny procent!",
  "DIA_Lorenzo_AfterMine_NoWay_15_03": "Wszystko, co osiągnąłem w sprawie Jorna, zawdzięczam wyłącznie sobie, bo ty jesteś wiecznie zajęty pomnażaniem majątku Gildii, jakby nie było innych do tej roboty!",
  "DIA_Lorenzo_AfterMine_NoWay_15_04": "Cholera mnie bierze, kiedy o tym myślę! Zawarliśmy umowę, a ty ciągle wijesz się jak wąż, byle tylko nie dotrzymać swojej części...",
  "DIA_Lorenzo_AfterMine_NoWay_03_05": "Nie dotrzymałem?",
  "DIA_Lorenzo_AfterMine_NoWay_03_06": "Wyposażyłem cię w najlepszy sprzęt na wyspie, szkolili cię najlepsi ludzie, zdobyłeś tyle kontaktów, o ilu inni mogą tylko marzyć, płaciłem szczodrze za każdą robotę...",
  "DIA_Lorenzo_AfterMine_NoWay_15_07": "A teraz łasisz się do jakiegoś urzędnika jak żebrak, bo chcesz, żeby sypnął ci parę monet.",
  "DIA_Lorenzo_AfterMine_NoWay_03_08": "Заткнися!",
  "DIA_Lorenzo_AfterMine_NoWay_03_09": "Miałem zaprzepaścić szansę na ogromny zarobek i jednocześnie narazić się na reperkusje ze strony innych członków Araxos tylko po to, byś mógł znaleźć nic niewartego dla Gildii braciszka?",
  "DIA_Lorenzo_AfterMine_NoWay_15_10": "Rozumiem, że Gildia miała być dla mnie nową rodziną, ale przesadzasz. Więzy krwi są dla mnie o wiele ważniejsze niż podpis na kartce papieru!",
  "DIA_Lorenzo_AfterMine_NoWay_03_14": "Dość! Twoje pyskowanie i roszczeniowość naraża na szwank interesy Gildii. Twój poprzedni wybryk był dla mnie ostrzeżeniem, ale teraz mam pewność, że nie ma dla ciebie miejsca w naszych szeregach!",
  "DIA_Lorenzo_AfterMine_NoWay_03_15": "Wypowiadam twój kontrakt z Gildią Araxos. Od teraz nie możesz nas reprezentować oraz korzystać z naszego sprzętu i wpływów.",
  "DIA_Lorenzo_AfterMine_NoWay_03_16": "Zabrać jego wyposażenie, i za próg z nim!",
  "DIA_Lorenzo_AfterMine_NoWay_15_17": "Genialna decyzja. Ciekawe, kto jest na tyle reprezentatywny, żeby podesłać go Wysłannikowi, co?",
  "DIA_Lorenzo_AfterMine_NoWay_03_18": "Гільдійські справи тебе більше не стосуються. Бувай.",
  "DIA_Lorenzo_FoundJorn_15_01": "Я знайшов брата. Він мертвий.",
  "DIA_Lorenzo_FoundJorn_03_02": "Дідько. Що сталося?",
  "DIA_Lorenzo_FoundJorn_15_03": "Його утримували у прихованому приміщенні під одним із портових складів.",
  "DIA_Lorenzo_FoundJorn_15_04": "На жаль, я виявив це занадто пізно. Я вже нічого не міг зробити.",
  "DIA_Lorenzo_FoundJorn_03_05": "Współczuję ci, młody. Cały czas trzymałem kciuki, by udało ci się go znaleźć.",
  "DIA_Lorenzo_FoundJorn_03_06": "Wiesz, kto go w tym magazynie przetrzymywał? Zaraz wyślę chłopaków, żeby zrobili z nim porządek!",
  "DIA_Lorenzo_FoundJorn_15_07": "Cóż... magazyn należy do Lichwiarza, a jeden z jego ludzi stwierdził, że znajduje się na swoim terenie.",
  "DIA_Lorenzo_FoundJorn_03_08": "Волкера? Не добре, дуже не добре...",
  "DIA_Lorenzo_FoundJorn_15_09": "Чому?",
  "DIA_Lorenzo_FoundJorn_03_10": "Volker to jeden z naszych największych partnerów na rynku. Gdybym wysłał ludzi na jego teren, mogłoby to zostać odebrane jako zbrojna próba zdobycia przewagi.",
  "DIA_Lorenzo_FoundJorn_03_11": "Już teraz mamy problemy ze względu na lustrowanie przez Królewskiego Wysłannika, a to byłby dla niego kolejny argument, żeby nam namieszać w interesach.",
  "DIA_Lorenzo_FoundJorn_03_12": "Przykro mi. Póki co muszę się wstrzymać z działaniami.",
  "DIA_Lorenzo_FoundJorn_15_13": "Я очікував на подібне..",
  "DIA_Lorenzo_ChancePromotion_15_01": "До кого слід звернутись за підвищенням?",
  "DIA_Lorenzo_ChancePromotion_03_02": "U dwóch ludzi, mianowicie u Adelarda, lidera naszych najemników i Garosa, lidera łowców. Wykonaj dla nich parę zleceń, to może cię przyjmą w swoje szeregi.",
  "DIA_Lorenzo_ChancePromotion_03_03": "Powinieneś zrobić to jak najszybciej, bo obaj mają coś na podorędziu, a pozostali ludzie Araxos nie próżnują i szybko zabierają zlecenia.",
  "DIA_Lorenzo_SQ223_AfterMatch_03_01": "Ostatnio przyszedł do mnie Otmar ze skargą na moich gońców. Pod zeznaniami widnieje twój podpis.",
  "DIA_Lorenzo_SQ223_AfterMatch_03_02": "Wiem, że jeszcze nie do końca rozumiesz co i jak tutaj działa, ale musisz pamiętać, że wierność zarządowi Gildii Kupieckiej jest ważniejsza od wszelkich kontraktów.",
  "DIA_Lorenzo_SQ223_AfterMatch_03_03": "Сподіваюся, подібне більше не повториться.",
  "DIA_Lorenzo_KQ403_News_15_01": "Я був у Грейсона.",
  "DIA_Lorenzo_KQ403_News_03_02": "Mów śmiało. Mam nadzieję, że tym razem będziemy mogli skorzystać na jego obecności.",
  "DIA_Lorenzo_KQ403_News_15_03": "Тобі не сподобається те, що я скажу.",
  "DIA_Lorenzo_KQ403_News_15_04": "Посол має проблеми з розміщенням Королівських гвардійців.",
  "DIA_Lorenzo_KQ403_News_15_05": "Mam cię prosić o zgodę na udostępnienie Gildyjnych Koszar na okres ich pobytu.",
  "DIA_Lorenzo_KQ403_News_03_06": "Widziałem ich. Przybył z solidną obstawą. Nie pomieścimy się w naszych kwaterach razem z nimi...",
  "DIA_Lorenzo_KQ403_News_15_07": "Nikt nie mówił, że mamy się pomieścić. Wszyscy najemnicy mają opuścić koszary.",
  "DIA_Lorenzo_KQ403_News_03_08": "ЩО!? Цей чоловік хоче нас знищити! Спочатку конфіскація флоту, а тепер це.",
  "DIA_Lorenzo_KQ403_News_03_09": "Ні в якому разі!",
  "DIA_Lorenzo_KQ403_News_15_10": "Добре, тоді я передам йому твою відповідь. Зрештою, Араксос не підпорядковується безпосередньо йому.",
  "DIA_Lorenzo_KQ403_News_03_11": "Не підпорядковується, але конфлікт з ним дуже негативно вплине на нашу діяльність та інтереси.",
  "DIA_Lorenzo_KQ403_News_03_12": "Na koszary się nie zgodzę - nie odbiorę naszym ludziom dachu nad głową.",
  "DIA_Lorenzo_KQ403_News_03_13": "Треба знайти альтернативне рішення.",
  "DIA_Lorenzo_KQ403_News_Grayson_15_01": "Грейсон не погодиться на напівзаходи.",
  "DIA_Lorenzo_KQ403_News_Grayson_03_02": "Zdaję sobie z tego sprawę.",
  "DIA_Lorenzo_KQ403_News_Grayson_03_03": "Проблема в тому, що ми не маємо потрібних приміщень, які б його задовольнили.",
  "DIA_Lorenzo_KQ403_News_Grayson_03_04": "Хіба що...",
  "DIA_Lorenzo_KQ403_News_What_15_01": "Хіба що що?",
  "DIA_Lorenzo_KQ403_News_What_03_02": "У порту є солідний будинок - ти, напевно, його впізнаєш. Прямо поруч з корабельнею.",
  "DIA_Lorenzo_KQ403_News_What_03_03": "Проблема в тому, що скільки б разів я не намагався викупити його в Калеба, цей старий дурень ніколи не хоче навіть починати переговори.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_02": "Він працював на нас багато років, курсуючи між Архолосом і континентом.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_03": "На пенсії він зайнявся торгівлею рибою. На нього працюють інші торговці в порту.",
  "DIA_Lorenzo_KQ403_News_KalebV1_15_04": "Я так розумію, що я маю переконати його продати?",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_05": "Від успіху цієї угоди дуже багато залежить.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_06": "В цілому, мені байдуже, як ти змусиш його продати нам будинок.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_07": "Але є одна умова. Жодна волосина не повинна впасти з голови Калеба.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_08": "Після років служби для Араксосу він заслуговує на повагу.",
  "DIA_Lorenzo_KQ403_News_KalebV1_15_01": "Калеб? Торговець рибою? Звідки у нього такий будинок?",
  "DIA_Lorenzo_KQ403_News_KalebV2_15_01": "Хто такий цей Калеб?",
  "DIA_Lorenzo_KQ403_News_KalebV2_03_02": "Сьогодні – торговець рибою.",
  "DIA_Lorenzo_KQ403_News_Yes_15_01": "Подивлюся, що можна зробити.",
  "DIA_Lorenzo_KQ403_News_Yes_03_02": "Оскільки ви вже добре спрацювалися з Карамоном, перекажи йому, що він також призначений для цього завдання.",
  "DIA_Lorenzo_KQ403_News_Yes_03_03": "Удвох ви будете працювати ефективніше.",
  "DIA_Lorenzo_KQ403_News_Yes_15_04": "Я негайно вирушаю до нього.",
  "DIA_Lorenzo_KQ403_News_Yes_03_05": "Doskonale. Wiedz, Marvin, że jeśli rozwiążesz ten problem w satysfakcjonujący mnie sposób, to nie ominie cię nagroda większa niż zazwyczaj.",
  "DIA_Lorenzo_KQ403_News_Yes_03_06": "Чекаю новин.",
  "DIA_Lorenzo_KQ403_News_No_15_01": "Розбирайся з цим сам.",
  "DIA_Lorenzo_KQ403_News_No_03_02": "Мені випадково не почулося?",
  "DIA_Lorenzo_KQ403_News_No_15_03": "Не почулося.",
  "DIA_Lorenzo_KQ403_News_No_15_04": "Мені байдужі ти і твої проблеми.",
  "DIA_Lorenzo_KQ403_News_No_15_05": "Гільдія обіцяла знайти мого брата, а я натомість тижнями бігаю містом, виконуючи ваші замовлення.",
  "DIA_Lorenzo_KQ403_News_No_15_06": "Я вже знайшов Йорна. Мертвого.",
  "DIA_Lorenzo_KQ403_News_No_15_07": "Тож якщо Гільдія не вміє воскрешати мертвих, то ти мені не потрібен.",
  "DIA_Lorenzo_KQ403_News_No_03_08": "Przez wzgląd na twoją żałobę, przemilczę twoją bezczelność - zrobisz to, co ci powiedziałem.",
  "DIA_Lorenzo_KQ403_News_No_15_09": "Zrobię to, o co poprosił mnie Grayson. Przekażę mu twoją odmowę.",
  "DIA_Lorenzo_KQ403_News_No_15_10": "A jeśli masz z tym problem, to możesz mu wytłumaczyć się osobiście.",
  "DIA_Lorenzo_KQ403_News_No_03_11": "Ти підписав контракт!",
  "DIA_Lorenzo_KQ403_News_No_15_12": "А ти обіцяв знайти мого брата! Знаєш, що можеш зробити з папірцем!",
  "DIA_Lorenzo_KQ403_News_No_03_13": "Jeszcze się policzymy!",
  "DIA_Lorenzo_KQ403_News_No_15_14": "Це точно. А поки що - бувай.",
  "DIA_Lorenzo_KQ403_Kaleb_15_22": "Będziesz musiał wysłać kogoś, żeby gruntownie wyczyścił dom.",
  "DIA_Lorenzo_KQ403_Kaleb_03_23": "Co wy na Adanosa tam wyrabialiście?",
  "DIA_Lorenzo_KQ403_Kaleb_15_24": "Довго розповідати, мені шкода витрачати твій час.",
  "DIA_Lorenzo_KQ403_Kaleb_03_25": "Теж вірно. Добре, біжи до Грейсона і розкажи йому ці новини.",
  "DIA_Lorenzo_KQ403_Kaleb_03_26": "А потім зайди до мене. Нам є про що поговорити.",
  "DIA_Lorenzo_KQ403_Kaleb_15_01": "Щодо будинку Калеба...",
  "DIA_Lorenzo_KQ403_Kaleb_15_02": "Мені вдалося домовитись з Калебом.",
  "DIA_Lorenzo_KQ403_Kaleb_03_03": "Справді? Він продасть нам цей будинок?",
  "DIA_Lorenzo_KQ403_Kaleb_15_04": "На жаль ні. Він погодиться здати його нам в оренду, поки...",
  "DIA_Lorenzo_KQ403_Kaleb_03_05": "Щось відчуваю, що мені це не сподобається.",
  "DIA_Lorenzo_KQ403_Kaleb_15_06": "...ми забезпечимо його іншим житлом на час оренди.",
  "DIA_Lorenzo_KQ403_Kaleb_03_07": "Це не повинно бути проблемою. Поговори з Хельгою.",
  "DIA_Lorenzo_KQ403_Kaleb_15_08": "Я вже домовився про це.",
  "DIA_Lorenzo_KQ403_Kaleb_15_09": "Не хвилюйся, я все владнаю.",
  "DIA_Lorenzo_KQ403_Kaleb_03_10": "Ще щось?",
  "DIA_Lorenzo_KQ403_Kaleb_15_11": "Калеб хоче, щоб ти письмово вибачився перед ним.",
  "DIA_Lorenzo_KQ403_Kaleb_03_12": "Вибачився за що?",
  "DIA_Lorenzo_KQ403_Kaleb_15_13": "Ти маєш вибачитись перед ним письмово за те, що надто рано відправив його на пенсію.",
  "DIA_Lorenzo_KQ403_Kaleb_15_14": "Він тримає на тебе образу, тому відмовляється від продажу.",
  "DIA_Lorenzo_KQ403_Kaleb_03_15": "По-перше, будинок потрібно було купити. Про оренду не йшлося.",
  "DIA_Lorenzo_KQ403_Kaleb_03_16": "Po drugie, zapomnij. Kaleb musiał odejść, jego wyprawy na kontynent przestały przynosić zyski.",
  "DIA_Lorenzo_KQ403_Kaleb_03_17": "Я не буду перед ним вибачатись!",
  "DIA_Lorenzo_KQ403_Kaleb_15_18": "Так, він погодився. Він готовий до переговорів.",
  "DIA_Lorenzo_KQ403_Kaleb_03_19": "Відмінна робота. Нічого іншого від вас я і не очікував.",
  "DIA_Lorenzo_KQ403_Kaleb_03_20": "Ще що-небудь?",
  "DIA_Lorenzo_KQ403_Kaleb_15_21": "Ось і все.",
  "DIA_Lorenzo_KQ403_Kaleb_15_27": "Калебу і його людям потрібен дах над головою на кілька днів.",
  "DIA_Lorenzo_KQ403_Kaleb_15_28": "Я подумав, що ти зможеш йому допомогти.",
  "DIA_Lorenzo_KQ403_Kaleb_03_29": "Ми маємо укласти угоду. За ці гроші він купить собі гарний будинок в іншій частині міста.",
  "DIA_Lorenzo_KQ403_Kaleb_15_30": "Jasne, bo wszyscy sprzedają domy w ciągu dnia.",
  "DIA_Lorenzo_KQ403_Kaleb_03_31": "Що ж, я великодушний. Влаштую його до Хельги, доки він не знайде нового житла.",
  "DIA_Lorenzo_KQ403_Kaleb_03_32": "Точніше мому і його людям. Щось ще?",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_01": "Що важливіше: твоя гордість чи благо Гільдії?",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_02": "Мені це теж не подобається.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_03": "Tyle mówiłeś o tym, że dobro Gildii jest najważniejsze. Czas, byś udowodnił to swoim ludziom.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_04": "Здається, ти маєш рацію. Добре, дай мені хвилинку.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_05": "Прошу, передайте йому цей документ.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_06": "Фінансові умови я хочу обговорити з ним особисто. Нам потрібно багато чого обговорити.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_07": "Тоді я піду, щоб укласти угоду.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_08": "Іди. Потім поговоримо.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_01": "Схоже, казарми залишаються у нас.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_02": "Так, я домовився з Калебом.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_03": "Вартість цієї затії набагато вища, ніж я розраховував.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_04": "Мало того, що мені доведеться платити за оренду, так ще й Хельга підняла ставку.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_05": "Я не задоволений твоїм результатом.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_06": "Ти хотів втратити людей? Я зробив все, що міг.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_07": "Я чітко сказав тобі, що ти маєш купити будинок.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_08": "Вибач, але запланована тобі винагорода піде на покриття орендної плати.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_09": "Це не дуже справедливо.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_10": "Хіба не ти казав, що благополуччя Гільдії на першому місці?",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_11": "Не вір мені на слово.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_12": "Miałem plany co do tego domu na przyszłość. Obawiam się, że szansa na jego zakup przepadła bezpowrotnie.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_13": "Ciesz się, że nie obarczę cię karą finansową.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_14": "A teraz idź do Graysona i powiedz mu, jak sprawy się mają.",
  "DIA_Lorenzo_KQ403_Done_15_01": "Пропозиція прийнята.",
  "DIA_Lorenzo_KQ403_Done_03_02": "Грейсон був задоволений?",
  "DIA_Lorenzo_KQ403_Done_15_03": "Так, він був вражений, що нам вдалося придбати його у Калеба.",
  "DIA_Lorenzo_KQ403_Done_03_04": "Винайняти, а не придбати.",
  "DIA_Lorenzo_KQ403_Done_03_05": "Наша остання розмова була не з найприємніших.",
  "DIA_Lorenzo_KQ403_Done_03_06": "Wiedz, że doceniam to, iż doszliśmy z Kalebem do porozumienia.",
  "DIA_Lorenzo_KQ403_Done_03_07": "Саме тому твоя кандидатура буде розглядатися для майбутнього підвищення.",
  "DIA_Lorenzo_KQ403_Done_15_08": "Підвищення? Це вже само по собі є нагородою.",
  "DIA_Lorenzo_KQ403_Done_03_09": "Я теж так вважаю. Повертайся до своїх обов'язків.",
  "DIA_Lorenzo_KQ403_Done_15_10": "Зрозумів.",
  "DIA_Lorenzo_SQ311_Finish_15_01": "Я прийшов за оплатою.",
  "DIA_Lorenzo_SQ311_Finish_03_02": "W związku z akcją w kopalni?",
  "DIA_Lorenzo_SQ311_Finish_15_03": "Саме так.",
  "DIA_Lorenzo_SQ311_Finish_03_04": "Хе-хе, хлопче, ну ти їм і показав! ..........................",
  "DIA_Lorenzo_SQ311_Finish_03_05": "Дійсно, чудова робота. Ти показав людям ще один приклад того, що ми все робимо правильно! Ось, будь ласка, твоє золото!",
  "DIA_Lorenzo_SQ311_Finish_03_06": "Тепер тільки думаю, як скористатися цією ситуацією, що склалася... Якщо меі щось знадобиться, я дам знати!",
  "DIA_Lorenzo_QM302_Business_15_01": "Я з приводу арбалетів для міської варти.",
  "DIA_Lorenzo_QM302_Business_03_02": "Co, ten uparty Roderich ciągle chce przedłużać negocjacje? Nie wiem, co chce w ten sposób osiągnąć, przynajmniej oprócz wyprowadzenia mnie z równowagi.",
  "DIA_Lorenzo_QM302_Business_15_03": "Це гроші платників податків. Ми стежимо за тим, щоб кожна копійка була витрачена з користю.",
  "DIA_Lorenzo_QM302_Business_03_04": "Те ж саме я чув і від Родеріха. Скажи мені, що може переконати тебе витратити їх?",
  "DIA_Lorenzo_QM302_Presentation_15_01": "Ми вимагаємо презентації спорядження в польових умовах.",
  "DIA_Lorenzo_QM302_Presentation_03_02": "Prezentacji? A co to, burdel, żeby prezentować? Jak chcesz sprawdzić ich jakość, to sam jedną weź i postrzelaj. Tylko poza miastem!",
  "DIA_Lorenzo_QM302_Presentation_03_03": "Хвилинку, один екземпляр повинен десь тут бути... о, будь ласка.",
  "DIA_Lorenzo_QM302_Presentation_03_04": "Znajdź Docana i powiedz mu, że ja cię przysyłam. Powinien zabrać cię na polowanie. Liczę, że wtedy już ostatecznie się przekonacie do zakupu.",
  "DIA_Lorenzo_QM302_Presentation_03_05": "А тепер перепрошую, у мене інші справи.",
  "DIA_Lorenzo_QM302_Hello_03_01": "Ну то що, Леннарт все ще не передумав? Докан сказав, що полювання пройшло чудово!",
  "DIA_Lorenzo_QM302_BadOffer_Description": "Частина ваших товарів бракована.",
  "DIA_Lorenzo_QM302_BadOffer_Next_03_01": "Якщо це все, то ось моя відповідь. Ні за що. Ні в якому разі..",
  "DIA_Lorenzo_QM302_BadOffer_Next_15_02": "В такому випадку...",
  "DIA_Lorenzo_QM302_BadOffer_Next_03_03": "В такому випадку я маю іншу пропозицію. Гільдія згодна залагодити цю справу... за собівартістю.",
  "DIA_Lorenzo_QM302_BadOffer_15_01": "Частина вашого товару у несправному стані. Наприклад, отриманий від тебе екземпляр заклинило під час використання.",
  "DIA_Lorenzo_QM302_BadOffer_15_02": "Арбалети потребують обслуговування, а люди – навчання, тому що ваше спорядження має специфічну конструкцію. Тому ми погодимось лише за умови перегляду контракту.",
  "DIA_Lorenzo_QM302_BadOffer_03_03": "Тобто? Ти звинувачуєш мене в тому, що я намагаюся нав'язати тобі несправний товар?",
  "DIA_Lorenzo_QM302_BadOffer_15_04": "Я не маю жодного уявлення, чи знав ти про це, чи ні, я до Гільдії не ставлю жодних претензій.",
  "DIA_Lorenzo_QM302_BadOffer_03_05": "У такому разі, мені шкода, що під час презентації виникли непередбачувані проблеми. Яку компенсацію вимагає вартовий?",
  "DIA_Lorenzo_QM302_BadOffer_Price_15_01": "Po pierwsze zejdziecie z ceny, ale ten aspekt Gildia ustali z Lennartem. Nie dostałem upoważnienia do negocjacji w tej sprawie.",
  "DIA_Lorenzo_QM302_BadOffer_Price_03_02": "Mogłem się tego spodziewać. Straż zawsze ma problem, żeby rozstać się z chociaż jedną sztuką złota ze swojego zapasu.",
  "DIA_Lorenzo_QM302_BadOffer_Training_15_01": "Zorganizujecie trening strzelecki strażników. Tak jak powiedziałem, wasze kusze są dość nietypowe, więc będziemy tego potrzebować. Chcemy jak najszybciej z pełną sprawnością chronić obywateli.",
  "DIA_Lorenzo_QM302_BadOffer_Training_03_02": "Cóż, jak na moje oko, to nasze kusze nie różnią się niczym od innych kusz na wyspie, ale skoro wam tak zależy... to może uda się coś załatwić.",
  "DIA_Lorenzo_QM302_BadOffer_Repair_15_01": "Znajdziecie kogoś, kto sprawdzi i dokona konserwacji całej partii towaru.",
  "DIA_Lorenzo_QM302_BadOffer_Repair_03_02": "Але ти ж знаєш, що ми хочемо продати тобі зброю, а не антикваріат для музею?",
  "DIA_Lorenzo_QM302_BadOffer_Repair_15_03": "No nie gadaj.",
  "DIA_Lorenzo_QM302_GoodOffer_15_01": "За собівартістю? Це не дуже добре звучить.",
  "DIA_Lorenzo_QM302_GoodOffer_03_02": "Jeśli chcesz, by twój interes dobrze prosperował, musisz umieć tanio załatwiać swoje potrzeby. Każdy z kupców Araxos opanował to do perfekcji, chłopcze.",
  "DIA_Lorenzo_QM302_GoodOffer_03_03": "Słuchaj, znam takiego jednego myśliwego, Detlow się nazywa. Podobno chce dołączyć do naszego oddziału tropicieli, ale ciągle nie przeszedł testów.",
  "DIA_Lorenzo_QM302_GoodOffer_03_04": "Idź do niego i powiedz mu, że jeśli załatwi nam materiały potrzebne do treningu kuszników, to jego szanse na dołączenie drastycznie wzrosną.",
  "DIA_Lorenzo_QM302_GoodOffer_03_05": "Możesz też z nim ustalić kwestię konserwacji kusz. Kto wie, czy taki zdolny myśliwy czegoś nie wymyśli.",
  "DIA_Lorenzo_QM302_GoodOffer_03_06": "Jeśli chodzi o cenę, to tak jak powiedziałeś, będę to uzgadniał z Lennartem. Jak chcesz, to powiedz mu, że nie ma szans, by wiele ugrał. Gildia przecież musi coś na tym zarobić.",
  "DIA_Lorenzo_QM302_GoodOffer_15_07": "Розумію. Де мені знайти Детлоу?",
  "DIA_Lorenzo_QM302_GoodOffer_03_08": "Słyszałem, że często kręci się w pobliżu tunelu za miastem, tego prowadzącego do Wielkiej Winnicy. Tam się rozejrzyj.",
  "DIA_Lorenzo_QM302_DetlowReady_15_01": "Детлоу зробив те, про що я просив.",
  "DIA_Lorenzo_QM302_DetlowReady_03_02": "A ja zaoszczędziłem sporo pieniędzy. Ech, szkoda, że postanowiłeś zostać mundurowym. Jesteś całkiem użyteczny!",
  "DIA_Lorenzo_QM302_DetlowReady_03_03": "Tymczasem, muszę cię prosić o oddalenie się. Ja już załatwię wszystkie kwestie finansowe z kwatermistrzem. O Detlowie pamiętam, nie przejmuj się. Do zobaczenia.",
  "DIA_Lorenzo_Promotion_Tier1_03_01": "Jesteś, bardzo dobrze. Mamy sprawę do obgadania.",
  "DIA_Lorenzo_Promotion_Tier1_15_02": "Я зробив щось не так?",
  "DIA_Lorenzo_Promotion_Tier1_03_03": "Wręcz przeciwnie. Nie najgorzej poszła ci robótka z przemytnikami, a jak ktoś pokazuje, że potrafi coś załatwić, to zasługuje na nagrodę.",
  "DIA_Lorenzo_Promotion_Tier1_03_04": "Po wymianie zdań z innymi wpływowymi członkami Araxos, zdecydowaliśmy się awansować cię na starszego gońca. Teraz pozostaje ci udowodnić, że nie jest to błędna decyzja.",
  "DIA_Lorenzo_Promotion_Tier1_15_05": "Bez obaw, takie nagrody skutecznie motywują do dalszej pracy. Mam tylko nadzieję, że wyższy stopień wiąże się z większymi wypłatami!",
  "DIA_Lorenzo_Promotion_Tier1_03_06": "Jak najbardziej! Na tyle sporymi, że bez wątpienia będzie cię stać na lepszy sprzęt. Udaj się w tej sprawie do Ingora, przedstawi ci nową ofertę!",
  "DIA_Lorenzo_Promotion_Tier2_03_07": "Jest i młody pyskacz. Słuchaj, nie podoba mi się twoje ostatnie zachowanie, nie będę ukrywał. Nie zmienia to jednak faktu, że nieźle wywiązujesz się ze swoich obowiązków.",
  "DIA_Lorenzo_Promotion_Tier2_03_01": "Mamy jeszcze jedną rzecz do obgadania, młody. Spodoba ci się to, co powiem.",
  "DIA_Lorenzo_Promotion_Tier2_03_02": "Jako że Adelard wypowiadał się o tobie bardzo pozytywnie, to pozwolę mu wcielić cię do jego oddziału. Idź z nim porozmawiać w tej sprawie.",
  "DIA_Lorenzo_Promotion_Tier2_03_03": "Garos chciałby cię widzieć jako jednego ze swoich tropicieli. Moją zgodę na rekrutację już dostał, teraz ty musisz z nim pogadać.",
  "DIA_Lorenzo_Promotion_Tier2_03_04": "Obaj dowódcy naszych sił zbrojnych wyrazili zainteresowanie twoją osobą. Jeśli chcesz dołączyć do któregoś z oddziałów, to udaj się albo do Adelarda, albo do Garosa.",
  "DIA_Lorenzo_Promotion_Tier2_03_05": "Tylko pamiętaj, że nie lubimy zamieszania w papierach. Jeśli raz podejmiesz decyzję, to już jej nie cofniesz.",
  "DIA_Lorenzo_Promotion_Tier2_03_06": "Powodzenia na, powiedzmy, nowej drodze życia!",
  "DIA_Lorenzo_Promotion_Tier2_Choose_03_02": "Przemyśl sobie wszystko na spokojnie, raz podjętej decyzji nie będzie nam się chciało zmieniać w twoich papierach.",
  "DIA_Lorenzo_Promotion_Tier2_Adelard_03_01": "Słuchaj, wspominałem ci o Garosie, ale teraz Adelard widzi cię jako materiał na szermierza! Brawo, rzadko się zdarza, by ktoś był tak rozchwytywany!",
  "DIA_Lorenzo_Promotion_Tier2_Garos_03_01": "Imponujesz mi, Marvin. Najpierw Adelard chciał cię widzieć jako jednego z naszych szermierzy, a teraz Garos widzi w tobie potencjał na dobrego tropiciela!",
  "DIA_Lorenzo_Q206_Start_03_01": "Skoro formalności związane z twoim dołączeniem mamy już za sobą, to myślę, że najwyższy czas by zlecić ci twoje pierwsze gildyjne zlecenie.",
  "DIA_Lorenzo_Q206_Start_03_02": "Od dłuższego czasu mamy problem z lokalnymi przemytnikami. Obiło mi się też o uszy, że poszukujesz swojego zaginionego brata.",
  "DIA_Lorenzo_Q206_Start_03_03": "Tak się składa, że przemytnicy ostatnio zrobili się wyjątkowo zuchwali i podobno zaczęli handlować nawet żywym towarem. Jak możesz się domyślić, ich działalność jest dla nas wyjątkowo nie na rękę.",
  "DIA_Lorenzo_Q206_Start_03_04": "Jesteś nowy w mieście, mało kto cię zna, dużo łatwiej wtopisz się w tłum, niż moi pozostali ludzie. Kto wie, może ta grupa ma coś wspólnego ze zniknięciem twojego brata...",
  "DIA_Lorenzo_Q206_Start_03_05": "A jeśli nie, to w ramach nagrody za twoją pomoc, wyznaczę kilku zdolnych łowców by rozpoczęli poszukiwania.",
  "DIA_Lorenzo_Q206_YouKnowJorn_15_01": "Звідки ти знаєш про мого брата?",
  "DIA_Lorenzo_Q206_YouKnowJorn_03_02": "Chłopcze, do moich zadań należy wiedzieć co się dzieje z moimi ludźmi. Informacje są na Archolos w cenie.",
  "DIA_Lorenzo_Q206_AboutSmugglers_15_01": "Можеш щось розповісти більше про цих контрабандистів?",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_02": "Niestety, do tej pory nie udało nam się zebrać zbyt wiele informacji. Nie wyglądają jednak na zbyt dobrze zorganizowaną grupę. To raczej banda zdesperowanych ludzi, którzy chcą coś sobie dorobić na boku.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_03": "Wiemy, że działają gdzieś w porcie i wykorzystują łodzie do przewożenia towarów.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_04": "Jeśli coś dzieje się w porcie, to najlepiej będzie, jak zaczniesz swoje poszukiwania w karczmie u Helgi. Babka wie mnóstwo rzeczy, ale nie zawsze będzie ci chciała wszystko powiedzieć.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_05": "Jako że to twoje pierwsze zadanie, przydzielam ci do pomocy jednego z bardziej doświadczonych najemników, Caramona. Powinien już czekać na placu przed Gildią.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_06": "Będzie obserwował twoje poczynania i w razie potrzeby udzieli ci pomocy. Możesz mu zaufać, to świetny wojownik i uczciwy człowiek.",
  "DIA_Lorenzo_Q206_WhatCanIDoWithSmugglers_15_01": "Що мені з ними робити, коли я їх знайду?",
  "DIA_Lorenzo_Q206_WhatCanIDoWithSmugglers_03_02": "Ważne, żeby zaprzestali swojej działalności. Z doświadczenia wiem, że desperatów ciężko przekonać do zmiany zdania... a skoro handlują ludźmi... to nikt nie będzie ich żałował.",
  "DIA_Lorenzo_Q206_WhatCanIDoWithSmugglers_03_03": "Сподіваюся, ми розуміємо один одного.",
  "DIA_Lorenzo_Q206_ReadyToGo_15_01": "Вирушатиму якомога швидше.",
  "DIA_Lorenzo_Q206_ReadyToGo_03_02": "Pamiętaj, żeby nie ujawniać swojej tożsamości podczas tego śledztwa. Dyskrecja to jedna z najważniejszych cech gońca.",
  "DIA_Lorenzo_Q206_ReadyToGo_03_03": "Щасти тобі, хлопче!",
  "DIA_Lorenzo_Q206_ElseToDo_15_01": "Чи є ще щось, що можна зробити?",
  "DIA_Lorenzo_Q206_ElseToDo_03_02": "Поговори з Гаросом або Аделардом, вони обов'язково знайдуть щось для тебе.",
  "DIA_Lorenzo_QA304_Finish_15_01": "Нас прислав Отмар...",
  "DIA_Lorenzo_QA304_Finish_03_02": "Я так розумію, що завдання виконано.",
  "DIA_Lorenzo_QA304_Finish_Next_15_01": "Невже ми більше нічого не можемо зробити?",
  "DIA_Lorenzo_QA304_Finish_Next_03_02": "Тобі слід забути, що ця неприємна подія взагалі мала місце..",
  "DIA_Lorenzo_QA304_Finish_Next_03_03": "Не згадуй нікому про те, що там сталося.",
  "DIA_Lorenzo_QA304_Finish_Next_03_04": "Якщо люди дізнаються, що ми так напартачили, ми втратимо багато впливових клієнтів.",
  "DIA_Lorenzo_QA304_Finish_Next_03_05": "Це твоя винагорода і ще трішки від мене.",
  "DIA_Lorenzo_QA304_Finish_Next_03_06": "Що ж, панове, час підганяє. Дякую за ваші послуги. Сподіваюся, ми зрозуміли один одного?",
  "DIA_Lorenzo_QA304_Finish_Next_15_07": "Звичайно. Більше не відволікатиму.",
  "DIA_Lorenzo_QA304_Finish_No_15_01": "Не зовсім...",
  "DIA_Lorenzo_QA304_Finish_No_03_02": "Я не вірю тому, що чую. Це було просте завдання!",
  "DIA_Lorenzo_QA304_Finish_No_15_03": "Zrobiliśmy to, do czego zostaliśmy wynajęci, nie my byliśmy odpowiedzialni za planowanie akcji!",
  "DIA_Lorenzo_QA304_Finish_No_03_04": "Wiem, ale spodziewałem się po waszej dwójce więcej rozgarnięcia!",
  "DIA_Lorenzo_QA304_Finish_No_03_05": "Z drugiej strony na nic więcej się z Otmarem nie umawialiście, więc w moich oczach nie odpowiadacie za to, co się stało.",
  "DIA_Lorenzo_QA304_Finish_No_03_06": "A jeśli chodzi o Otmara, to dopilnuję, by do końca swych dni zajmował się wyłącznie naszymi przewodnikami.",
  "DIA_Lorenzo_QA304_Finish_No_03_07": "Це єдине, на що він годиться.",
  "DIA_Lorenzo_QA304_Finish_Guild_15_01": "Навіщо гільдії так багато сірки?",
  "DIA_Lorenzo_QA304_Finish_Guild_03_02": "Це не твоя справа. Ми отримали таке замовлення і виконали його.",
  "DIA_Lorenzo_QA304_Finish_Guild_03_03": "Przynajmniej do momentu, w którym pozwoliliście, by zabrali prawie cały towar sprzed naszego nosa.",
  "DIA_Lorenzo_QA304_Finish_Now_15_01": "І що тепер?",
  "DIA_Lorenzo_QA304_Finish_Now_03_02": "Nasi najlepsi ludzie już badają tę sprawę. Lepiej byłoby dla Otmara, by towar się znalazł.",
  "DIA_Lorenzo_QA304_Finish_Now_03_03": "Jeśli się nie odnajdzie, będę musiał osobiście udać się do naszego klienta i przeprosić go za zaistniałą sytuację.",
  "DIA_Lorenzo_QA304_Finish_Now_03_04": "Nie muszę wam tłumaczyć, jak wielka jest to strata wizerunkowa?",
  "DIA_Lorenzo_QA304_Finish_Now_03_05": "І перш за все в золоті!",
  "DIA_Lorenzo_QA304_Finish_Now_03_06": "Ситуацію рятує те, що залишилося хоча б кілька ящиків. Можливо, мені вдасться його заспокоїти.",
  "DIA_Lorenzo_QA304_Finish_Now_15_07": " Хто цей клієнт?",
  "DIA_Lorenzo_QA304_Finish_Now_03_08": "Znaj swoje miejsce chłopcze, bo zaraz zmienię zdanie co do waszego udziału w tym całym przedsięwzięciu.",
  "DIA_Lorenzo_SQ229_Raport_Description": "Я зустрів рибалок, які несли пакети з болотяною травою.",
  "DIA_Lorenzo_SQ229_Raport_15_01": "На маяку, біля Бурштинового узбережжя, я зустрів рибалок, які несли пакунки з болотяною травою.",
  "DIA_Lorenzo_SQ229_Raport_15_02": "Я підозрюю, що вони можуть мати якесь відношення до контрабандистів.",
  "DIA_Lorenzo_SQ229_Raport_03_03": "Гаразд, я перекажу це своїм мисливцям, які зараз розслідують цю справу.\"",
  "DIA_Lorenzo_SQ229_Raport_03_04": "Wciąż czekamy na ich następny ruch i planujemy jak się ich ostatecznie pozbyć. Jeśli twoja dalsza pomoc będzie potrzebna, to powiadomię cię gońcem.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_01": "Це вся інформація, яку вдалося отримати?",
  "DIA_Lorenzo_Q206_Finish_Next2_15_02": "Так.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_03": "Підсумуємо...",
  "DIA_Lorenzo_Q206_Finish_Next2_03_04": "Тобі вдалося розбити лише невелику групу контрабандистів, які працюють у самому місті, при цьому попередивши інших, які можуть бути розкидані по всьому острову.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_05": "Jednocześnie przemytnicy dalej posiadają własną bazę wypadową w pobliżu miasta, a póki nie wiemy o reszcie ich organizacji, to nie możemy sobie pozwolić na atak.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_06": "Я міг би поскаржитися, що тобі не вдалося позбутися їх усіх, але я реаліст.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_07": "Відправляючи тебе на пошуки, я не розраховував на щось більше, ніж на якусь маленьку зачіпку чи підказку.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_08": "Хороша робота, Марвіне. Такими маленькими успіхами, як цей, виграються війни і заробляються статки. Ось твоя нагорода.",
  "DIA_Lorenzo_Q206_Finish_Hunters_15_01": "Ти щось згадував про мисливців, які допоможуть у пошуках мого брата.",
  "DIA_Lorenzo_Q206_Finish_Hunters_03_02": "Я пам'ятаю цю обіцянку. Можеш заповнити для мене ось цю форму? Тут є основні дані про людину, яку порібно знайти, такі як вік, зріст і зовнішність.",
  "DIA_Lorenzo_Q206_Finish_Hunters_03_03": "Без цього ми з таким же успіхом могли б стояти на стінах і просто гукати його.",
  "DIA_Lorenzo_Q206_Finish_Hunters_03_04": "Відмінно, я передам Гаросу та його хлопцям.",
  "DIA_Lorenzo_Q206_Finish_Willem_15_01": "Під час розслідування я почув про хлопця, замішаного у зникненні людей...",
  "DIA_Lorenzo_Q206_Finish_Willem_15_02": "Судячи з усього, він знайомий з чоловіком по імені Віллем.",
  "DIA_Lorenzo_Q206_Finish_Willem_03_03": "На жаль, в цьому плані я нічим не можу допомогти. Я не знаю нікого, хто міг би бути причетний до зникнення людей.",
  "DIA_Lorenzo_Q206_Finish_Willem_03_04": "Я вже давно не мав задоволення бачити Віллема, але, наскільки мені відомо, він зараз працює на фермі Бермара.",
  "DIA_Lorenzo_Q206_Finish_Willem_03_05": "Можливо, тобі вдасться дізнатися від нього більше.",
  "DIA_Lorenzo_Q206_Finish_03_01": "Pół miasta plotkuje już o tym, że Gildia biega po porcie w poszukiwaniu jakichś rzezimieszków. Chyba nie do końca zrozumiałeś moje polecenie odnośnie dyskrecji.",
  "DIA_Lorenzo_Q206_Finish_03_02": "Jeszcze nie doszły do mnie wieści odnośnie waszej aktywności w porcie, a to może znaczyć dwie rzeczy, albo się obijałeś, albo naprawdę wziąłeś sobie do serca moje słowa.",
  "DIA_Lorenzo_Q206_Finish_03_03": "To jak, udało ci się cokolwiek ustalić z Caramonem?",
  "DIA_Lorenzo_Q206_Finish_Found_15_01": "Ми знайшли в місті склад контрабандистів.",
  "DIA_Lorenzo_Q206_Finish_Found_03_02": "Дай вгадаю, ці щури щось ховали у нетрях?",
  "DIA_Lorenzo_Q206_Finish_Found_15_03": "Так, їхній склад розташований поруч із входом в доки.",
  "DIA_Lorenzo_Q206_Finish_Found_03_04": "Якщо я правильно зрозумів, то всі його попередні власники не завадять нам конфіскувати залишені там товари?",
  "DIA_Lorenzo_Q206_Finish_Nod_03_01": "Відмінно, я негайно направлю туди когось.",
  "DIA_Lorenzo_Q206_Finish_Nod_03_02": "Podoba mi się twoja oszczędność w słowach chłopcze, jeśli czegoś nie powiesz, to nikt nie będzie mógł później się na to powołać.",
  "DIA_Lorenzo_Q206_Finish_Yes_15_01": "Згідно з наказами.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_15_01": "Ми виявили притулок контрабандистів на Бурштиновому узбережжі.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_03_02": "Mogłem się domyślić, że mają jakąś bazę przerzutową w pobliżu. Wszystkie duże statki zostały zarekwirowane, więc pewnie po prostu robią wiele kursów małymi łodziami.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_03_03": "Ти дізнався щось більше про цю схованку?",
  "DIA_Lorenzo_Q206_Finish_Smugglers_15_04": "Поки що ні, Карамон залишився спостерігати за тим місцем.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_03_05": "Гаразд, я відправлю одного з моїх мисливців йому на заміну.",
  "DIA_Lorenzo_Q206_Finish_Pablo_15_01": "Мені вдалося переконати одного з контрабандистів перейти на наш бік.",
  "DIA_Lorenzo_Q206_Finish_Pablo_03_02": "Ти дозволив комусь із них вижити? Ти що, забув, який був наказ?",
  "DIA_Lorenzo_Q206_Finish_Pablo_03_03": "Взагалі-то, якщо подумати, твоя непокора може мати дуже позитивні наслідки. Хто знає, що ми з цього матимемо...",
  "DIA_Lorenzo_Q206_Finish_Next_03_01": "Бачиш, у Гільдії цінуються нестандартні рішення та імпровізація, чого не скажеш про старомодного Родеріха та його варту.",
  "DIA_Lorenzo_Q206_Finish_Exactly_15_01": "Це саме те, про що я подумав.",
  "DIA_Lorenzo_Q206_Finish_Exactly_03_02": "Jeszcze będzie z ciebie ważna szycha w Gildii. W przeciwieństwie do większości najemników masz więcej rozumu niż mięśni.",
  "DIA_Lorenzo_Q206_Finish_Exactly_03_03": "Masz świadomość, że czasami, żeby wykonać zadanie dobrze, trzeba je wykonać niezgodnie z początkowymi założeniami.",
  "DIA_Lorenzo_SQ503_Start_03_01": "Марвіне, добре, що ти прийшов. Я вже збирався відправити за тобою підручного.",
  "DIA_Lorenzo_SQ503_Start_03_02": "Pracujesz w naszej organizacji od niedawna, a już osiągnąłeś więcej niż większość ludzi na tej wyspie.",
  "DIA_Lorenzo_SQ503_Start_03_03": "Doskonale zdaję sobie sprawę z tego, w jak niewygodnej sytuacji osobistej musisz się znajdować.",
  "DIA_Lorenzo_SQ503_Start_03_04": "Uwierz mi, gdy tylko sytuacja w mieście będzie mniej napięta, zrobię wszystko, by ktoś tak zasłużony dla naszej organizacji jak ty, miał okazję udowodnić swoje racje.",
  "DIA_Lorenzo_SQ503_Start_03_05": "W tym momencie musimy się skupić jednak na utrzymaniu płynności finansowej Gildii.",
  "DIA_Lorenzo_SQ503_Start_03_06": "Wiesz doskonale, że przemyt szkodzi handlowi, a nikt nie przemyca więcej niż ten przeklęty Cortez.",
  "DIA_Lorenzo_SQ503_Start_03_07": "Dobiłem targu z Roderichem, połączymy swoje siły, by ukrócić jego szkodliwe dla gospodarki wyspy działania.",
  "DIA_Lorenzo_SQ503_Start_03_08": "Grupa uderzeniowa jest już zebrana, udaj się do koszar i porozmawiaj z Winstanem. Nie martw się, nie wysyłam cię tam samego. Będzie tam też Garos.",
  "DIA_Lorenzo_SQ503_Finish_15_01": "Гавань негідників офіційно припинила своє існування.",
  "DIA_Lorenzo_SQ503_Finish_03_02": "Я чув про твій успіх в Гавані.",
  "DIA_Lorenzo_SQ503_Finish_03_03": "W tej sytuacji nie jest istotne, jak udało wam się tego dokonać. Najważniejsze, że pozbyliśmy się niepotrzebnej konkurencji na wyspie...",
  "DIA_Lorenzo_SQ503_Finish_03_04": "...a przy okazji wyświadczyliśmy przysługę straży, jak i Wysłannikowi Królewskiemu.",
  "DIA_Lorenzo_SQ503_Finish_03_05": "Miejmy nadzieję, że to zapewni nam kilka miesięcy bez żadnych prób konfiskaty naszych okrętów.",
  "DIA_Lorenzo_SQ503_Finish_03_06": "To jednak nie należy do twoich zmartwień. Wróćmy do tego, co dotyczy ciebie.",
  "DIA_Lorenzo_SQ503_Finish_03_07": "Twoja praca dla Gildii Kupieckiej Araxos na przestrzeni ostatnich tygodni była nieoceniona.",
  "DIA_Lorenzo_SQ503_Finish_03_08": "To dzięki poświęceniu twojemu i wielu innych najemników, nasza organizacja może przetrwać w tych trudnych czasach.",
  "DIA_Lorenzo_SQ503_Finish_03_09": "Jako przedstawiciel wszystkich zrzeszonych kupców, chciałbym przyznać ci najwyższy możliwy honorowy tytuł - Protektora Gildii Kupieckiej.",
  "DIA_Lorenzo_SQ503_Finish_03_10": "Od tego momentu odpowiadasz wyłącznie przede mną. Przyjmij ten podarunek, jako symbol twojego statusu.",
  "DIA_Lorenzo_QA401_Start_03_01": "Jesteś wreszcie! Posłałem po ciebie gońca już kilka godzin temu. Mam dla ciebie niezwykle ważne zadanie.",
  "DIA_Lorenzo_QA401_Start_Next2_03_01": "Niestety, dranie chyba przeczuwają co się szykuje i od jakiegoś czasu nie ma żadnego ruchu między jaskinią, a pozostałymi miejscami.",
  "DIA_Lorenzo_QA401_Start_Next2_03_02": "Zanim uderzymy, musimy mieć pewność, że wszyscy przemytnicy znajdują się w środku.",
  "DIA_Lorenzo_QA401_Start_Next2_03_03": "Nie chcę żadnych niedobitków, którzy mogliby na nowo otworzyć interes.",
  "DIA_Lorenzo_QA401_Start_Next2_03_04": "Jako specjalista od tych drani, chciałbym, żebyś to ty sprawdził część z tropów i wykurzył wszystkich pozostałych przemytników z ich nor.",
  "DIA_Lorenzo_QA401_Start_Next_03_01": "W końcu dotarliśmy do dróg przerzutowych tych drani z Bursztynowego Wybrzeża...",
  "DIA_Lorenzo_QA401_Start_Yes_15_01": "Що за робота?",
  "DIA_Lorenzo_QA401_Start_Trace_15_01": "Możesz powiedzieć mi coś więcej o tych tropach?",
  "DIA_Lorenzo_QA401_Start_Trace_03_02": "Wszystko jest na tej liście. Są tam podane miejsca, imiona i towary. To, jak się tym zajmiesz, zależy już wyłącznie od ciebie i od zastanej sytuacji.",
  "DIA_Lorenzo_QA401_Start_What_15_01": "Що мені робити, коли я з цим впораюсь?",
  "DIA_Lorenzo_QA401_Start_What_03_02": "Większość chłopców również ma przypisane własne zadania poprzedzające szturm. Każdy po skończeniu swojego przydziału ma udać się do punktu zbiórki.",
  "DIA_Lorenzo_QA401_Start_What_03_03": "Wybraliśmy osadę rybacką w pobliżu kryjówki przemytników. Część naszych może być nawet przebrana za rybaków, więc się nie zdziw.",
  "DIA_Lorenzo_QA401_Start_Prove_15_01": "Skoro mamy dowody, to straż nie może się tym zająć?",
  "DIA_Lorenzo_QA401_Start_Prove_03_02": "Мені справді треба пояснювати? Варта – це купа паперової роботи.",
  "DIA_Lorenzo_QA401_Start_Prove_03_03": "Chcemy pozbyć się tych drani na dobre, a przy okazji nie pogniewamy się, jeśli te towary zostaną rozdysponowane ponownie przez nas.",
  "DIA_Lorenzo_QA401_Start_Go_15_01": "Приступаю до справи.",
  "DIA_Lorenzo_QA401_Start_Go_03_02": "Właśnie! Pamiętasz tego przemytnika Pablo? Okazał się bardzo przydatny podczas naszego rekonesansu. Dobra robota z przeciągnięciem go na naszą stronę!",
  "DIA_Lorenzo_QA401_Finish_15_01": "Ми розбили банду контрабандистів і захопили їхню схованку.",
  "DIA_Lorenzo_QA401_Finish_03_02": "Wspaniale! Wiedziałem, że razem z Adelardem bez większych trudności rozwiążecie ten uciążliwy problem.",
  "DIA_Lorenzo_QA401_Finish_03_03": "Тепер торгівля у місті зможе повернутися до старих перевірених методів та цін.",
  "DIA_Lorenzo_QA401_Finish_03_04": "Можеш ще щось повідомити?",
  "DIA_Lorenzo_QA401_Finish_Otmar_15_01": "Отмар зізнався у співпраці з контрабандистами.",
  "DIA_Lorenzo_QA401_Finish_Otmar_03_02": "От гнида! Я знав, що він щось замишляє у нас за спиною.",
  "DIA_Lorenzo_QA401_Finish_Otmar_03_03": "Добре, що ти про це подбав.",
  "DIA_Lorenzo_QA401_Finish_OneSmuggler_15_01": "Ми відпустили одного контрабандиста, щоб він усім розповів, що чекає на таких, як він.",
  "DIA_Lorenzo_QA401_Finish_OneSmuggler_03_02": "Гарна ідея. Хлопець, мабуть, буде настільки переляканий, що більше ніколи не спробує діяти проти нас.",
  "DIA_Lorenzo_QA401_Finish_EveryoneDead_15_01": "Крім нього, ніхто не вижив.",
  "DIA_Lorenzo_QA401_Finish_EveryoneDead_03_02": "Ідеально, саме на це я і розраховував.",
  "DIA_Lorenzo_QA401_Finish_Armar_15_01": "Виявилось, що саме Армар торгував з контрабандистами.",
  "DIA_Lorenzo_QA401_Finish_Armar_15_02": "На щастя, мені вдалося переконати його повернутися до нашої організації.",
  "DIA_Lorenzo_QA401_Finish_Armar_03_03": "Армар завжди мав хист до бізнесу, він може виявитись корисним. Гадаю, нам доведеться пробачити йому цю маленьку помилку.",
  "DIA_Lorenzo_QA401_Finish_Armar_15_04": "Він більше не діятиме проти нас.",
  "DIA_Lorenzo_QA401_Finish_Armar_03_05": "Добре, ми без особливих проблем знайдемо когось на його місце.",
  "DIA_Lorenzo_QA401_Finish_All_15_01": "Думаю, це все.",
  "DIA_Lorenzo_QA401_Finish_All_03_02": "Мені здається, ти забув ще про дещо згадати...",
  "DIA_Lorenzo_QA401_Finish_All_03_03": "Ти мав знищити товари на пірсі... але чому ти вирішив їх підпалити?",
  "DIA_Lorenzo_QA401_Finish_All_03_04": "У порту є й наше добро! Ти міг спалити товарів на тисячі монет!",
  "DIA_Lorenzo_QA401_Finish_All_03_05": "Звідки в тебе взялася ідея побити робітників у портовому ангарі?",
  "DIA_Lorenzo_QA401_Finish_All_03_06": "Mamy w niej udziały i trochę nas będzie kosztować to, by to odwrócić... Rozumiesz, że potrącę to oczywiście z twojej nagrody.",
  "DIA_Lorenzo_QA401_Finish_All_03_07": "Підсумовуючи, можна сказати, що тобі вдалося ефективно виконати свою роботу, і це для мене найважливіше.",
  "DIA_Lorenzo_QA401_Finish_All_03_08": "Приємно усвідомлювати, що в нашій організації все ще є такі віддані, здібні і, перш за все, розумні люди.",
  "DIA_Lorenzo_QA401_Finish_All_03_09": "Продовжуй працювати так само, і я обов'язково поговорю з іншими членами ради про твоє підвищення. Прошу, ось твоя винагорода.",
  "DIA_Lorenzo_SQ301_15_01": "Хіба Гільдії не потрібна залізна копальня?",
  "DIA_Lorenzo_SQ301_03_02": "Гільдії буде корисно все, на чому можна зробити. Залізна копальня підпадає під цю категорію.",
  "DIA_Lorenzo_SQ301_15_03": "Я знайшов одну, коли один хлопець намагався мене обдурити. Вона розташована в невеликій впадині, перед містом.",
  "DIA_Lorenzo_SQ301_03_04": "Та що ти кажеш? Прямо перед містом, і її досі ніхто не зайняв? Я вже відправляю туди людей.",
  "DIA_Lorenzo_SQ301_03_05": "Тримай, за організацію нового джерела доходу тобі належить винагорода.",
  "DIA_Lorenzo_KQ407_GraysonLetter_15_01": "Я приніс листа від Грейсона. Це справа першорядної важливості.",
  "DIA_Lorenzo_KQ407_GraysonLetter_03_03": "Звісно! Не обійшлося без погроз, нарікань та фальшивої ввічливості.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_15_01": "І яка твоя відповідь?",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_02": "Навіть якби Грейсон не погрожував мені особисто, я б, звісно, підтримав ініціативу. Орки загрожують нам усім.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_03": "Посол поступив мудро, вирішивши не вплутувати Морріса в цю справу.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_04": "Еліта найманців приєднається до атаки. Аделард і Гарос особисто поведуть наших людей.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_05": "Крім того, як тільки ми закінчимо, я розгляну питання про організацію командного штабу в колишньому будинку Калеба. Це була дійсно хороша інвестиція.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_06": "Повертайся до Грейсона. Він не з терплячих людей.",
  "DIA_Lorenzo_QA306_Ask_15_01": "Здається, ти чимось стурбований. Щось сталося?",
  "DIA_Lorenzo_QA306_Ask_03_02": "Марвіне, ти вже встиг відвідати нашу золоту копальню?",
  "DIA_Lorenzo_QA306_Ask_Yes_03_02": "Ти, напевно, помітив, що там, м'яко кажучи, не все гладко.",
  "DIA_Lorenzo_QA306_Ask_Yes_03_03": "Я отримую повідомлення, що атмосфера стає все більш напруженою, і з кожним днем я бачу все більше і більше скарг і судових позовів.",
  "DIA_Lorenzo_QA306_Ask_Yes_03_04": "Боюся, що якщо так триватиме й надалі, може статися якийсь бунт, і це буде чудовим приводом для королівської влади, щоб захопити копальню.",
  "DIA_Lorenzo_QA306_Ask_Yes_03_05": "Знаючи їхню нинішню політику, вони б відправили половину гірників прямо в Гірничу долину.",
  "DIA_Lorenzo_QA306_Ask_Yes_15_01": "Jakiś czas temu ją odwiedziłem, udało mi się zarobić kilka monet.",
  "DIA_Lorenzo_QA306_Ask_No_15_01": "У мене були інші справи.",
  "DIA_Lorenzo_QA306_Ask_No_03_02": "Розумію... Хоча, можливо, це й на краще. Я б хотів, щоб ти пішов до копальні і попрацював там деякий час звичайним гірником.",
  "DIA_Lorenzo_QA306_Ask_No_03_03": "Подивися на ситуацію, поспілкуйся з людьми, добуй трохи золота, але нікому всередині не кажи, що ти належиш до Гільдії, не кажучи вже про те, що це я тебе послав.",
  "DIA_Lorenzo_QA306_Ask_No_03_04": "Як тільки ви дізнаєшся, що і як там, повертайся до мене. Я скажу, що робити далі.",
  "DIA_Lorenzo_QA306_BackAgain_15_01": "Я повернувся з копальні.",
  "DIA_Lorenzo_QA306_Start_15_01": "Що я маю зробити?",
  "DIA_Lorenzo_QA306_Start_03_02": "Я хочу, щоб через кілька днів ти знову вирушив у копальню. Дізнайся, що там насправді відбувається, і переконайся, що робота продовжується як раніше.",
  "DIA_Lorenzo_QA306_Start_03_03": "Якщо гірники дійсно планують якийсь переворот, тобі потрібно їм завадити. Тільки не почни їх вбивати! Родеріх слідкує за нами.",
  "DIA_Lorenzo_QA306_Start_Weird_15_01": "А це не викличе підозр, якщо я раптом повернуся до копальні?",
  "DIA_Lorenzo_QA306_Start_Weird_03_02": "Більшість гірників регулярно відвідують копальню. Крім того, чимало людей були налякані перспективою заслання до Гірничої долини, і нещодавно у нас з'явилося чимало нових працівників.",
  "DIA_Lorenzo_QA306_Start_Weird_03_03": "Не хвилюйся, ніхто не зверне уваги на твоє повернення. Просто пам'ятай, що ніхто не повинен знати про твоє завдання - навіть вартові чи сам Ігор.",
  "DIA_Lorenzo_QA306_Start_Igor_Choice": "Можеш щось розповісти про Ігоря? У мене не було можливості з ним познайомитись.",
  "DIA_Lorenzo_QA306_Start_Igor_15_01": "Можеш щось розповісти про Ігоря? У мене не було можливості з ним познайомитись.",
  "DIA_Lorenzo_QA306_Start_Igor_03_02": "Zawsze był człowiekiem od liczb. To właśnie z tego powodu został wybrany na zarządcę kopalni. Dostawy zawsze były na czas i dokładnie odliczone, ale ostatnio jest z tym dużo gorzej.",
  "DIA_Lorenzo_QA306_Start_Igor_03_03": "Może nie radzi sobie z zapanowaniem nad tymi wszystkimi górnikami? Tak czy inaczej, nie możemy sobie teraz pozwolić na straty w tak istotnej inwestycji jak kopalnia.",
  "DIA_Lorenzo_QA306_Start_Igor_03_04": "Gdyby Igor sprawiał ci kłopoty lub nie chciał uwierzyć, że jesteś w kopalni z mojego polecenia, to pokaż mu tę pieczęć. Tylko pod żadnym pozorem nie może jej zobaczyć nikt inny!",
  "DIA_Lorenzo_QA306_Start_Go_15_01": "Я вирушаю до копальні найближчими днями.",
  "DIA_Lorenzo_QA306_Start_Go_03_02": "Тримай очі і вуха відкритими!",
  "DIA_Lorenzo_QA306_Finish_03_01": "Добре, що ти тут, нам треба поговорити про те, що ти зробив у копальні. Бладвін вже встиг мені про все розповісти.",
  "DIA_Lorenzo_QA306_Finish_Next_03_01": "Спокійніше, хлопче. Думаєш, мене так легко обдурити?",
  "DIA_Lorenzo_QA306_Finish_Next_03_02": "Wysłuchałem spokojnie co Bloodwyn miał do powiedzenia. Przesiałem prawdę od kłamstw i ostatecznie Bloodwyn otrzymał ode mnie bilet na ekscytującą wyprawę do Górniczej Doliny.",
  "DIA_Lorenzo_QA306_Finish_Next_03_03": "Ten głupek próbował zrzucić całą winę na sytuację w kopalni na ciebie. Jedyne czego nie przewidział to fakt, iż pracujesz bezpośrednio na moje polecenie.",
  "DIA_Lorenzo_QA306_Finish_Next_03_04": "W ten sposób opowiedział mi o wszystkich swoich metodach i przewinieniach jakby dotyczyły ciebie, a ja otrzymałem jasne dowody na jego winę.",
  "DIA_Lorenzo_QA306_Finish_Next_03_05": "W swoim nowym domu będzie miał aż nadto dużo okazji, by wykorzystać swoje talenty do motywowania górników.",
  "DIA_Lorenzo_QA306_Finish_Next_03_06": "Muszę ci przyznać Marvin, masz talent do takich rzeczy. Nie tylko przejrzałeś co się dzieje w kopalni, ale jeszcze sprawiłeś, że winny sam wszystko wyśpiewał.",
  "DIA_Lorenzo_QA306_Finish_Next_03_07": "Як тові вдалось зупинили гірників від відкритого бунту?",
  "DIA_Lorenzo_QA306_Finish_Lie_15_01": "Все, що б він не сказав - брехня!",
  "DIA_Lorenzo_QA306_Finish_NotLike_15_01": "Все не так, як ти думаєш...",
  "DIA_Lorenzo_QA306_Finish_Talk_03_03": "Це обійдеться нам у певну суму, але це краще, ніж втратити копальню.",
  "DIA_Lorenzo_QA306_Finish_Fight_15_01": "На жаль, не обійшлося без сутички.",
  "DIA_Lorenzo_QA306_Finish_Fight_03_02": "W takim razie będę musiał przygotować odpowiednie formularze dotyczące wypadków podczas pracy... oraz rekompensaty dla rodzin poszkodowanych.",
  "DIA_Lorenzo_QA306_Finish_Talk_15_01": "Я переконав їх і запевнив, що ти їм допоможеш.",
  "DIA_Lorenzo_QA306_Finish_Talk_03_02": "Розумно, тільки я сподіваюся, що ти не обіцяв їм надто багато. Ми не є благодійним фондом допомоги бідним гірникам.",
  "DIA_Lorenzo_QA306_Finish_More_15_01": "Є ще щось...",
  "DIA_Lorenzo_QA306_Finish_More_15_02": "Бунт не був ідеєю гірників, ними маніпулював Мурк.",
  "DIA_Lorenzo_QA306_Finish_More_03_03": "Це ім'я мені мало що каже, чи не міг би ти прояснити ситуацію?",
  "DIA_Lorenzo_QA306_Finish_More_15_04": "Мурк підігрівав настрої з обох сторін, так, ніби крах копальні йому був на руку.",
  "DIA_Lorenzo_QA306_Finish_More_15_05": "Коли правда розкрилася, він накинувся на мене і сказав, що робить це заради королівства. Зрозумівши, що програв, він одразу ж випив отруту.",
  "DIA_Lorenzo_QA306_Finish_More_03_06": "То ти не зміг витягнути з нього більше нічого? Дідько, я впевнений, що це був хтось із Венгарду. Ці виродки вже давно хотіли захопити нашу копальню.",
  "DIA_Lorenzo_QA306_Finish_More_03_07": "Криваве повстання стало б для них чудовим приводом.",
  "DIA_Lorenzo_QA306_Finish_More_03_08": "Я навіть не знаю, що сказати. Ти врятував нашу шахту від справжньої катастрофи! Ти заслужив на додаткову винагороду.",
  "DIA_Lorenzo_QA306_Finish_Finish_03_01": "Досить балачок. Ось твоя нагорода. Тепер тобі є що святкувати, а я продовжу розбиратися з цим безладом.",
  "DIA_Lorenzo_QA306_Finish_Mine_15_01": "Що тепер буде з копальнею?",
  "DIA_Lorenzo_QA306_Finish_Mine_03_02": "Na początku wyślę tam całkiem nowy garnizon strażników. Tym razem na kapitana mianuję kogoś znacznie bardziej doświadczonego i mniej żądnego władzy.",
  "DIA_Lorenzo_QA306_Finish_Mine_03_03": "Na jakiś czas zamkniemy rekrutację nowych górników, by uniknąć ponownej infiltracji.",
  "DIA_Lorenzo_QA306_Finish_Mine_03_04": "Muszę jeszcze się zastanowić jak postąpić z Igorem, to specjalista od rachunków, ale sytuacja chyba go przerosła.",
  "DIA_Lorenzo_QA306_Finish_Mine_03_05": "Pewnie zajmie to kilka dobrych tygodni, ale kopalnia znowu zacznie przynosić zyski.",
  "DIA_Lorenzo_Promotion_TierFinal_03_01": "Марвіне, ось ти де!",
  "DIA_Lorenzo_Promotion_TierFinal_03_02": "Chciałem cię widzieć, bo po konsultacjach z innymi członkami rady Gildii podjąłem decyzję ważną dla całej sekcji wyspy Archolos.",
  "DIA_Lorenzo_Promotion_TierFinal_03_03": "Zostaniesz uhonorowany jednym z najwyższych odznaczeń, jakie mogą otrzymać najemnicy naszej Gildii.",
  "DIA_Lorenzo_Promotion_TierFinal_03_04": "А саме, я урочисто присвоюю тобі звання слідопита другого рангу.",
  "DIA_Lorenzo_Promotion_TierFinal_03_05": "А саме, я урочисто присвоюю тобі звання мечника другого рангу.",
  "DIA_Lorenzo_Promotion_TierFinal_03_06": "Z tą chwilą stajesz się członkiem elity Araxos i jednym z jej najważniejszych reprezentantów. Zagwarantowałeś też sobie dożywotni grant Gildii i wstęp na jej kluczowe uroczystości.",
  "DIA_Lorenzo_Promotion_TierFinal_03_07": "Зараз командир вашого загону офіційно підтвердить твоє підвищення.",
  "DIA_Lorenzo_Ambient_15_00": "Яка зараз ситуація?",
  "DIA_Lorenzo_Ambient_14_01": "Pomimo ograniczeń handlu, udaje nam się wychodzić finansowo na plus. Mam nadzieję, że również przyczynisz się do rozwoju Araxos.",
  "DIA_Lorenzo_Ambient_14_02": "Sytuacja na wyspie się pogarsza, a to oznacza, że ludzie coraz częściej będą się uciekać do kradzieży. Musimy podwoić nasze wysiłki jeśli chodzi o ochronę handlarzy.",
  "DIA_Lorenzo_Ambient_14_03": "Gildia radzi sobie dużo lepiej, niż można by się spodziewać po obecnej sytuacji na wyspie. Musimy to utrzymać.",
  "DIA_Lorenzo_Ambient_14_04": "Szkoda, że z orkami nie pohandlujemy. Ale kto wie, może królewscy zapłacą nam za pomoc w pozbyciu się ich.",
  "DIA_Lorenzo_Ambient_14_05": "Gildia Kupiecka Araxos to ciągle najlepsze rozwiązanie dla każdego, kto prowadzi własny interes lub jest w inny sposób powiązany z handlem na wyspie.",
  "DIA_Lorenzo_Ambient_14_06": "На Архолосі з'являється все більше загроз, але Араксос знає, як подбати про своїх людей.",
  "DIA_Lorenzo_Ambient_14_07": "Nastroje w mieście są coraz gorsze, ale wsparcie Gildii dla lokalnych handlarzy pozostaje niezmienione. Na Araxos zawsze można polegać.",
  "DIA_Lorenzo_Ambient_14_08": "Wieści o orkach faktycznie są bardzo niepokojące, ale nasi najemnicy to świetnie wyszkoleni wojownicy. Ochronią interesy Gildii przed tymi potworami.",
  "DIA_Lorenzo_Ambient_14_09": "Przysięgam, że jeśli jeszcze raz usłyszę 'LORENZO' zamiast 'LORENCO' to nie ręczę za siebie. Idioci... Prostego imienia nie potrafią wymówić.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_01": "Я продовжував розслідування зникнення мого брата.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_05": "Скажімо так, наша розмова пройшла не так, як мені хотілося. Зрештою, я мало що дізнався, а сам Бен.... ну, він вже багато не розповість.",
  "DIA_Lorenzo_Q312_Finish_Chad_15_01": "Мій брат все ще десь там, а ти нічого не зробив, щоб йому допомогти.",
  "DIA_Lorenzo_Q312_Finish_Chad_03_02": "Здається, ти забув, з ким розмовляєш, хлопче! Я повідомив своїх мисливців про зникнення людини, і вони шукають твого брата.",
  "DIA_Lorenzo_Q312_Finish_Chad_03_03": "Враховуючи нашу поточну ситуацію, я не можу виділити цілий загін мисливців заради одного незнайомця.",
  "DIA_Lorenzo_Q312_Finish_Special_15_01": "Надзвичайний стан?",
  "DIA_Lorenzo_Q312_Finish_Special_03_05": "Добре, що вони хоча б відмовилися від ідеї закриття міста, а то б тут все просто закипіло.",
  "DIA_Lorenzo_Q312_Finish_Special_03_06": "Nawet przed przybyciem tego okrętu w mieście nie panowały najlepsze nastroje, a opinia mieszkańców na temat uchodźców... Ech cóż, pozostawia wiele do życzenia.",
  "DIA_Lorenzo_Q312_Finish_Special_03_07": "Якщо на Архолосі розпочнуться заворушення, ми всі програємо.",
  "DIA_Lorenzo_Q312_Finish_Special_03_08": "Dlatego zdecydowałem się posłać do portu część naszych chłopców. Mają pomóc w uspokojeniu sytuacji i pokazać jak Gildia troszczy się o nasze piękne miasto.",
  "DIA_Lorenzo_Q312_Finish_Calm_15_01": "Тобто ситуація під контролем?",
  "DIA_Lorenzo_Q312_Finish_Calm_03_02": "На жаль, це ще не все.",
  "DIA_Lorenzo_Q312_Finish_Calm_03_03": "Хтось скористався метушнею, викликаною прибуттям корабля в порт, і напав на Волкера, одного з найбагатших людей на всьому острові.",
  "DIA_Lorenzo_Q312_Finish_Calm_03_04": "Замах не вдався, а одного з його охоронців було вбито болтом.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_04": "I tutaj właśnie wkracza Gildia Kupiecka. Jak sam pewnie wiesz, ostatnio doszło do kilku niezbyt przyjemnych incydentów na linii naszej organizacji oraz reprezentantów Myrtany.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_05": "До того ж конфіскація кораблів...",
  "DIA_Lorenzo_Q312_Finish_Militia_03_06": "Mamy teraz okazję by pokazać, że Gildia Kupiecka to organizacja pełna profesjonalistów i że potrafimy rozwiązywać problemy miasta efektywniej niż straż.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_08": "Wszystko już omówiłem z gubernatorem Morrisem. Roderich pewnie nie mógł wytrzymać ze złości, gdy o tym usłyszał.",
  "DIA_Lorenzo_Q312_Finish_Me_03_02": "Z przemytnikami w mieście poradziłeś sobie całkiem nieźle. Niekonwencjonalne metody mogą przydać się w tym śledztwie.",
  "DIA_Lorenzo_Q312_Finish_Me_03_03": "Poza tym, jesteś młody, w mieście jeszcze wiele osób nie zna twojej twarzy, może uda ci się dowiedzieć czegoś więcej niż moim pozostałym chłopcom.",
  "DIA_Lorenzo_Q312_Finish_Who_03_02": "Jakiś sfrustrowany biedak. Podobno jego ojciec zadłużył się u Volkera na okrągłą sumkę.",
  "DIA_Lorenzo_Q312_Finish_Who_03_03": "Spłata należności się przedłużała, a chłopak zaczął nachodzić Volkera i rozpowiadać, że jego rodzina została oszukana.",
  "DIA_Lorenzo_Q312_Finish_Suspect_03_03": "Zanim do niego pójdziesz, porozmawiaj z Volkerem i poznaj jego wersję wydarzeń.",
  "DIA_Lorenzo_Q312_Finish_All_03_02": "Hehehe... Wiedziałem, że mogę na ciebie liczyć.",
  "DIA_Lorenzo_Q312_Finish_All_03_03": "Wróć do mnie gdy już uda ci się zebrać jakieś dowody. Pójdziemy z tym do ratusza i przekażemy wszystko gubernatorowi Morrisowi.",
  "DIA_Lorenzo_Q312_Finish_All_03_04": "Іди та покажи, як із такими проблемами справляється Торгова Гільдія!",
  "DIA_Lorenzo_Q308_ReadyToFinish_15_01": "Я зміг розслідувати цей замах.",
  "DIA_Lorenzo_Q308_ReadyToFinish_03_02": "Podejrzewam, że w ratuszu i tak została już podjęta decyzja odnośnie tego kto zostanie skazany, ale warto pokazać czego udało ci się dowiedzieć.",
  "DIA_Lorenzo_Q308_ReadyToFinish_03_03": "То як, ти готовий?",
  "DIA_Lorenzo_Q308_ReadyToFinish_Check_15_01": "Я ще дещо перевірю.",
  "DIA_Lorenzo_Q308_ReadyToFinish_Check_03_02": "Тільки поквапся, бо я буду змушений піти туди без тебе! Мені вже досить нарікань Морріса на те, що ми нічого не робимо для блага міста.",
  "DIA_Lorenzo_LeaveGuild_15_01": "Я хотів би завершити нашу співпрацю.",
  "DIA_Lorenzo_LeaveGuild_03_02": "Отже. Наскільки я розумію, ти розриваєш наш контракт, вірно?",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_14_03": "Звернись до Матея, він - чиновник, відповідальний за питання громадянства.",
  "DIA_Lorenzo_HowToImproveReputation_Armar_15_00": "Нагадай, де мені знайти Армара?",
  "DIA_Lorenzo_HowToImproveReputation_Armar_14_01": "Ти мене не слухав? На Ринковій площі. Якщо не знаєш, як туди потрапити, то скористайся нашими провідниками.",
  "DIA_Lorenzo_LeaveGuildForever_03_01": "Марвін, Марвін, Марвін... З чого б почати ...",
  "DIA_Lorenzo_LeaveGuildForever_03_02": "Wiesz co? Szkoda naszego czasu, więc nie będę owijał w bawełnę. Nasza organizacja nie potrzebuje już twoich usług.",
  "DIA_Lorenzo_LeaveGuildForever_03_03": "Twoje ostatnie zachowania, brak dyspozycyjności oraz niedostateczne umiejętności w wielu dziedzinach, zmusiły nas do podjęcia tej przykrej decyzji.",
  "DIA_Lorenzo_LeaveGuildForever_03_04": "Od tego momentu tracisz wszystkie przywileje, mundury i swój tytuł. Powodzenia na dalszej drodze życia.",
  "DIA_Lorenzo_LeaveGuild_03_03": "Dobrze, interes to interes, nie będziemy w to mieszać żadnych emocji. Chcę tylko poinformować cię o tym, z czym wiąże się taka decyzja.",
  "DIA_Lorenzo_LeaveGuild_03_04": "Stracisz wszystkie przywileje członka naszej organizacji oraz wszelkie mundury, które otrzymałeś. Czy jesteś tego pewny?",
  "DIA_Lorenzo_LeaveGuild_Yes_15_01": "Так, впевнений.",
  "DIA_Lorenzo_LeaveGuild_Yes_03_02": "Нехай так і буде. Від сьогодні ти більше не є членом нашої організації.",
  "DIA_Lorenzo_PetraAttack_15_01": "Петра з Торгової Гільдії хотіла мене вбити.",
  "DIA_Lorenzo_PetraAttack_03_02": "Петра? До нашої організації не належить жодна особа з іменем Петра.",
  "DIA_Lorenzo_PetraAttack_03_03": "Або ти помилився, або ця дівчина видавала себе не за ту, ким є насправді.",
  "DIA_Lorenzo_PetraAttack_03_04": "Я повідомлю наших мисливців, щоб вони спостерігали за різними шахраями.",
  "DIA_Lorenzo_WineGoneResult_95Gold_Choice": "Можемо дещо знизити ціну. (95 золотих",
  "DIA_Lorenzo_WineGoneResult_95Gold_85gold_Choice": "Це остаточна ціна. (85 золотих)",
  "DIA_Lorenzo_Q206_Finish_Next2_Hunters_Choice": "Як щодо мисливців для пошуку мого брата?",
  "DIA_Lorenzo_Q206_Finish_Next2_Willem_Choice": "Я чув про хлопця, який займається зниклими людьми...",
  "DIA_Lorenzo_Q206_Finish_Pablo_Choice": "Я переконав одного з контрабандистів перейти на нашу сторону.",
  "DIA_Lorenzo_QM302_BadOffer_Repair_Choice": "Потрібно знайти когось, хто буде обслуговувати всі наші арбалети.",
  "DIA_Lorenzo_QM302_BadOffer_Training_Choice": "Ви організуєте стрілецькі тренування для вартових.",
  "DIA_Lorenzo_QM302_BadOffer_Price_Choice": "Прийдеться знизити ціну.",
  "DIA_Lorenzo_Q312_Finish_Chad_Choice": "Мій брат все ще десь там, а ти нічого не зробив, щоб йому допомогти.",
  "DIA_Lorenzo_QA304_Finish_No_Choice": "Не зовсім. (Розповісти)",
  "DIA_Lorenzo_KQ403_News_Grayson_What_KalebV1_Choice": "Калеб? Звідки у нього такий будинок?",
  "DIA_Lorenzo_KQ403_News_Grayson_What_KalebV1_No_Choice": "Розбирайся з цим сам. (Вийди з Торгової Гільдії.)",
  "DIA_Lorenzo_KQ403_Kaleb_Teleport_Choice": "(Піти до Калеба)",
  "DIA_Lorenzo_QA401_Start_Trace_What_Choice": "Що мені робити, коли я з цим впораюсь?",
  "DIA_Lorenzo_QA401_Finish_OneSmuggler_Choice": "Ми відпустили одного контрабандиста, щоб він розповів, що тут сталося.",
  "DIA_Lorenzo_QA306_Ask_Yes_Choice": "Нещодавно я її відвідував.",
  "DIA_Lorenzo_QA306_Start_Weird_Choice": "А це не викличе підозр, якщо я раптом повернуся до копальні?",
  "DIA_Lorenzo_QA306_Finish_Lie_Choice": "Все, що він сказав - брехня!"
}
