{
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_01": "Волею його королівської величності є стандартизація спорядження вартових на території всього королівства Міртана.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_02": "Щоб уникнути хаосу і якомога швидше впровадити нове спорядження, ми вирішили не доручати виготовлення нових обладунків місцевим майстрам.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_03": "Тому обладунки та все інше спорядження були виготовлені в Венгарді нашими найкращими людьми.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_04": "Привезли ми їх з собою, і перші скрині вже повинні бути в казармах. Решта знаходиться в портовому складі.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_05": "Ми розуміємо, що така швидка зміна вимагає значного зменшення фінансових ресурсів стражі.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_06": "Тому його королівська величність в своїй ласці вирішила, що не вимагатиме від вас частини відповідних короні податків.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_07": "За це вона очікує, що ви передасте своє старе обладнання, яке буде відповідно використане на фронті.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_01": "Може виникнути певна проблема…",
  "DIA_Grayson_KQ401_HELLO_Problem_03_02": "Це не прохання, а наказ. Ваші скарги мене не цікавлять.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_03": "Я не це мав на увазі, ваша світлосте.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_04": "З усією відповідальністю повідомляю, що вартові цього міста поділені на різні підрозділи в залежності від спеціалізації наших людей.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_05": "Ці підрозділи суттєво відрізняються обладунком. Сумніваюся, що Венгардські ремісники передбачили такий варіант.",
  "DIA_Grayson_KQ401_HELLO_Problem_03_06": "Отже, Родеріх дійсно почав приведення до життя своєї мрії про елітні підрозділи…",
  "DIA_Grayson_KQ401_HELLO_Problem_03_07": "Дуже мені шкода, але ви мусите пристосовуватись до наказу, що діє в усьому королівстві Міртани.",
  "DIA_Grayson_KQ401_HELLO_Problem_03_08": "Передай Родеріху мої накази. А за введення іновацій ти будеш відповідальний особисто.",
  "DIA_Grayson_KQ401_HELLO_Problem_03_09": "Повертайся до мене, коли питання буде вирішене.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_10": "Згідно з наказом.",
  "DIA_Grayson_KQ401_Hello_15_01": "Ваша світлість. Вартовий Марвін звітує за наказом!",
  "DIA_Grayson_KQ401_Hello_03_02": "Це тебе відправив до мене Родеріх?",
  "DIA_Grayson_KQ401_Hello_15_03": "Так. Мій командир повідомив, що вам потрібна допомога вартових. Чим ми можемо служити вашій світлості?",
  "DIA_Grayson_KQ401_Hello_03_04": "Не сприймай це як образу, хлопче, але я сподівався, що він направить до мене когось досвідченішого.",
  "DIA_Grayson_KQ401_Hello_15_05": "Командир Родеріх особисто обрав мене для репрезентації вартових. Якщо Ваша Світлість незадоволена, то я повідомлю його, щоб він відправив когось іншого на моє місце.",
  "DIA_Grayson_KQ401_Hello_03_06": "Ні, нехай вже так буде. Я знаю Родеріха, він не відправив би якогось підлабузника, просто я здивований, що хтось настільки молодий так швидко зріс у його очах.",
  "DIA_Grayson_KQ401_Hello_03_07": "Ваш командир не належить до людей, яким легко догодити.",
  "DIA_Grayson_KQ401_Hello_15_08": "Мені приємно це чути.",
  "DIA_Grayson_KQ401_Hello_03_09": "Добре, Марвіне. Як ти напевно знаєш, моє прибуття не є випадковим. Є кілька справ, які вимагають негайнно вирішення.",
  "DIA_Grayson_KQ401_Hello_03_10": "Знай, що працюючи для мене, ти реалізуєш волю милостиво нам пануючого Робара II.",
  "DIA_Grayson_KQ401_Hello_15_11": "Ваша cвітлість. Чим Торгова Гільдія може вам сьогодні допомогти?",
  "DIA_Grayson_KQ401_Hello_03_12": "Новий найманець? Сподіваюся, що Лоренцо не знизив стандартів серед своїх людей.",
  "DIA_Grayson_KQ401_Hello_15_13": "Навпаки. До Гільдії все важче потрапити.",
  "DIA_Grayson_KQ401_Hello_03_14": "Ти маєш на увазі ‘складніше’? Неважливо. Знаючи Лоренцо, він не ризикував би відправляти до мене якогось підлабузника - хоча я очікував когось старшого.",
  "DIA_Grayson_KQ401_Hello_03_15": "Перейдімо ж до справ.",
  "DIA_Grayson_KQ401_Hello_15_16": "Що ми можемо зробити для вашої світлості?",
  "DIA_Grayson_KQ401_Hello_03_17": "Як ти напевно помітив, я прибув сюди з досить численним супроводом.",
  "DIA_Grayson_KQ401_Hello_15_18": "Завжди приємно бачити на острові Королівських Гвардійців.",
  "DIA_Grayson_KQ401_Hello_15_19": "Особисто знайомий з одним - звуть його Люц.",
  "DIA_Grayson_KQ401_Hello_03_20": "У такому разі, якщо знову його побачиш, скажи йому негайно знайти мене.",
  "DIA_Grayson_KQ401_Hello_03_21": "Проблема в тому, що я не маю де розквартирувати всіх своїх людей, а не хочу їх тримати на кораблі. Вони заслуговують трохи погуляти по суші.",
  "DIA_Grayson_KQ401_Hello_03_22": "Ти певно розумієш, що поселити їх у абияку хату недопустимо?",
  "DIA_Grayson_KQ401_Hello_15_23": "Звичайно, це люди Короля - а значить заслуговують на відповідні умови.",
  "DIA_Grayson_KQ401_Hello_03_24": "І саме тому я хотів би розмістити їх у казармах Торгової Гільдії.",
  "DIA_Grayson_KQ401_Hello_03_25": "Лоренцо відомий своєю гостинністю. Не думаю що він відмовить.",
  "DIA_Grayson_KQ401_Hello_15_26": "Боюся, що наші казарми занадто малі, щоб могли вмістити як наших людей, так і гвардійців.",
  "DIA_Grayson_KQ401_Hello_03_27": "Щось придумаєте.",
  "DIA_Grayson_KQ401_Hello_03_28": "Чекаю на відповідь Лоренцо з цього приводу. Сподіваюся, що він мене не розчарує.",
  "DIA_Grayson_KQ401_Hello_15_29": "Ваша світлосте.",
  "DIA_Grayson_KQ401_Hello_03_30": "Хто тебе до біса сюди впустив!? Вийди, поки я не покликав своїх людей.",
  "DIA_Grayson_KQ401_Hello_15_31": "Мене звати Марвін. Я подолав довгий шлях, щоб мати з тобою розмову.",
  "DIA_Grayson_KQ401_Hello_03_32": "Марвін - прибулець з ніде, громадянин міста Архолос, котрий веде розслідування щодо замаху на одного з вельмож…",
  "DIA_Grayson_KQ401_Hello_03_33": "…і колишній міський вартовий, вигнаний за сварки і непокірність.",
  "DIA_Grayson_KQ401_Hello_03_34": "…і колишній найманець, викинутий на вулицю за невиконання наказів керівника.",
  "DIA_Grayson_KQ401_Hello_03_35": "Так, Марвіне. Я знаю, хто ти, але скажи мені… чому я не мав би тебе зараз викинути за двері?",
  "DIA_Grayson_KQ401_Hello_Help_15_01": "Чув, що ти вмієш оцінити здібних людей.",
  "DIA_Grayson_KQ401_Hello_Help_03_02": "Здібних, звичайно, але ти не славишся хорошою репутацією.",
  "DIA_Grayson_KQ401_Hello_Help_15_03": "Скажімо, що мій колишній роботодавець не оцінив у повній мірі мого потенціалу.",
  "DIA_Grayson_KQ401_Hello_Help_03_04": "Хіба? Я чув дещо інше…",
  "DIA_Grayson_KQ401_Hello_Help_03_06": "Може бути справедливим дати тобі шанс…",
  "DIA_Grayson_KQ401_Hello_Help_03_07": "Особливо, тому що декілька справ вимагають моєї негайної уваги.",
  "DIA_Grayson_KQ401_Hello_Help_15_10": "Якщо я виявлюся для тебе корисним, то прошу забрати мене з братом на континент.",
  "DIA_Grayson_KQ401_Hello_Help_15_11": "З задоволенням ми обидва далі будемо тобі служити.",
  "DIA_Grayson_KQ401_Hello_Help_03_12": "Ти хочеш плисти в саме серце війни? Небагато хто наважився б на таке. Чому ти про це просиш?",
  "DIA_Grayson_KQ401_Hello_Help_15_13": "Скажімо, що Архолос мене дуже розчарував.",
  "DIA_Grayson_KQ401_Hello_Help_15_14": "Тут немає для нас місця, мусимо шукати новий дім.",
  "DIA_Grayson_KQ401_Hello_Help_03_15": "Добре. Коли ми зробимо всі справи, я обіцяю тобі, що знайду для тебе місце на моєму кораблі.",
  "DIA_Grayson_KQ401_Hello_Help_15_16": "Та Мого брата...",
  "DIA_Grayson_KQ401_Hello_Help_03_17": "Та твого брата.",
  "DIA_Grayson_KQ401_Hello_Help_03_18": "Я повідомлю твого роботодавця, що відтепер виконуєш мою волю.",
  "DIA_Grayson_KQ401_Hello_Help_03_19": "Так на всяк випадок, якщо вони будуть тобі набридати.",
  "DIA_Grayson_KQ401_Hello_Help_03_20": "Добре, з чого б тут почати…",
  "DIA_Grayson_KQ401_Hello_Help_15_21": "Якщо я виявлюся для тебе корисним, то прошу забрати мене на континент.",
  "DIA_Grayson_KQ401_Hello_Help_15_22": "Цей проклятий острів забрав у мене брата. Тут для мене вже немає місця.",
  "DIA_Grayson_KQ401_Hello_Help_03_23": "Мені шкода, що ти потерпаєш від такої втрати.",
  "DIA_Grayson_KQ401_Question_15_01": "Чи можу я про дещо запитати…",
  "DIA_Grayson_KQ401_Question_03_02": "Не соромся, питай сміливо.",
  "DIA_Grayson_KQ401_Question_15_03": "Ваша світлість має у своєму розпорядженні королівську гвардію. Припускаю, що це перевірені і досвідчені люди. Чому ж тоді ви просите про допомогу вартових міста?",
  "DIA_Grayson_KQ401_Question_03_04": "Гарне питання. Бачиш, більшість з них служить королівству вже багато років, і я не сумніваюся в навичках жодного з них.",
  "DIA_Grayson_KQ401_Question_03_05": "Проблема в тому, що вони не з Архолосу, окрім, хіба що, Люца. А мені потрібен хтось, хто знає острів і його мешканців.",
  "DIA_Grayson_KQ401_Lutz_15_01": "Я мав задоволення познайомитися з Люцем особисто.",
  "DIA_Grayson_KQ401_Lutz_03_02": "У такому разі, якщо знову його побачиш, скажи йому негайно знайти мене.",
  "DIA_Grayson_KQ401_Lutz_15_03": "Люц також з Архолосу, може він краще підходив би до цього завдання.",
  "DIA_Grayson_KQ401_Lutz_03_04": "Радше був. З того, що я знаю, він не з’являвся тут роками, тому не має уявлення про поточну ситуацію на острові.",
  "DIA_Grayson_KQ401_Lutz_03_05": "І закінчуй з цими порадами, добре знаю, на що звертати увагу. Інакше я буду змушений повідомити твого командира про проблеми, які створює співпраця з тобою.",
  "DIA_Grayson_KQ401_Lutz_15_06": "Перепрошую.",
  "DIA_Grayson_KQ401_Yes_15_01": "Зрозумів.",
  "DIA_Grayson_KQ401_Yes_03_02": "Моїм завданням є впровадження королівських назів в життя на цьому прекрасному острові. Тож почнемо з чогось, що безпосередньо стосується представленої тобою організації.",
  "DIA_Grayson_KQ402_News_15_01": "Що стосується справи з новим екіпуванням…",
  "DIA_Grayson_KQ402_News_03_02": "Не очікував тебе так швидко. Як успіхи?",
  "DIA_Grayson_KQ402_News_15_03": "Родеріх просив мене, щоб я якось зупинив стандартизацію.",
  "DIA_Grayson_KQ402_News_03_04": "І ти заперечив йому?",
  "DIA_Grayson_KQ402_News_15_05": "Я не дурний. Накази прямо від Короля, очевидно, що їх ігнорування - це пошук неприємностей.",
  "DIA_Grayson_KQ402_News_03_06": "Мудрі слова.",
  "DIA_Grayson_KQ402_News_15_07": "Не зовсім. Це коштувало мені посади і позиції в стражі.",
  "DIA_Grayson_KQ402_News_03_08": "Вигнав тебе!?",
  "DIA_Grayson_KQ402_News_15_09": "Ні, я пішов добровільно. Вартові мені вже ні до чого.",
  "DIA_Grayson_KQ402_News_03_10": "Мушу визнати, я здивований, а це мені не часто відбувається.",
  "DIA_Grayson_KQ402_News_03_11": "Ти проявив надзвичайну лояльність, хоч ми й не довго знайомі.",
  "DIA_Grayson_KQ402_News_03_12": "Не хвилюйся через звільнення. Мені потрібні здібні люди, а ти маєш потенціал.",
  "DIA_Grayson_KQ402_News_03_13": "Якщо хочеш на мене працювати, то з'явись за якийсь час.",
  "DIA_Grayson_KQ402_News_03_14": "Гарантую, що заробиш у мене набагато більше, ніж отримуючи жалування вартового.",
  "DIA_Grayson_KQ402_News_15_15": "Матиму на увазі.",
  "DIA_Grayson_KQ402_News_03_16": "Довго ж тебе не було. Невже Родеріх міркував щодо відмови?",
  "DIA_Grayson_KQ402_News_15_17": "Родеріх наказав мені повідомити, що він не прийме пропонованого вашою світлістю обладнання.",
  "DIA_Grayson_KQ402_News_03_18": "Що? Тоді це останній день Родеріха як командира міської варти!",
  "DIA_Grayson_KQ402_News_15_19": "Ваша світлість мене не так зрозуміли. Командир відмовився проводити стандартизацію, через стан, в якому є це обладнання.",
  "DIA_Grayson_KQ402_News_03_20": "А що з ним не так?",
  "DIA_Grayson_KQ402_News_15_21": "Прошу! Так виглядає типовий обладунок. Я також перевірив, чи стосується це окремих екземплярів, чи ж цілого вантажу.",
  "DIA_Grayson_KQ402_News_15_22": "За винятком першої скрині, яка потрапила до казарм, усі панцирі заржавілі.",
  "DIA_Grayson_KQ402_News_03_23": "Це неможливо. Я наказав їх берегти.",
  "DIA_Grayson_KQ402_News_15_24": "Не маю сумнівів. Факти ж такі, що в такому випадку стража не може віддати своє екіпування.",
  "DIA_Grayson_KQ402_News_03_25": "Я мушу провести відповідне розслідування у цій справі. Але враховуючи обставини, я змушений відкласти стандартизацію на майбутнє.",
  "DIA_Grayson_KQ402_News_15_26": "На майбутнє?",
  "DIA_Grayson_KQ402_News_03_27": "Я припливаю на Архолос принаймні раз на рік. З моїм наступним візитом особисто пильнуватиму, щоб ситуація не повторилась.",
  "DIA_Grayson_KQ402_News_15_28": "Розумію, передати цю звістку командирові?",
  "DIA_Grayson_KQ402_News_03_29": "Повідом Родеріху наступне: стандартизація обладнання залишається на майбутнє, найімовірніше до мого наступного візиту.",
  "DIA_Grayson_KQ402_News_03_30": "А зараз я доручу ковалям ремонт спорядження, якщо це буде можливо.",
  "DIA_Grayson_KQ402_News_03_31": "У якості відшкодування обіцяю дістати кілька скринь спеціально для Архолосу.",
  "DIA_Grayson_KQ402_News_Smith_Choice": "Може, я знайду коваля? Маю певні знайомства в місті…",
  "DIA_Grayson_KQ402_News_Smith_15_01": "Може, я знайду коваля? Маю певні знайомства в місті…",
  "DIA_Grayson_KQ402_News_Smith_03_02": "Отже, ти напевно знаєш Одгара.",
  "DIA_Grayson_KQ402_News_Smith_03_03": "Передай йому це завдання, а щодо фінансів, нехай поговорить зі мною особисто.",
  "DIA_Grayson_KQ402_News_Smith_03_04": "Просто дай мені приблизну оцінку, скільки часу у нього піде на цю роботу.",
  "DIA_Grayson_KQ402_News_Smith_15_05": "Зрозумів. Повернусь, як тільки з ним побалакаю.",
  "DIA_Grayson_KQ402_Odgar_15_01": "Я побалакав з Одгаром.",
  "DIA_Grayson_KQ402_Odgar_03_02": "І?",
  "DIA_Grayson_KQ402_Odgar_15_03": "Взявся за роботу. Просив передати, що це займе у нього приблизно кілька місяців.",
  "DIA_Grayson_KQ402_Odgar_15_04": "З’явиться у тебе, як тільки обов’язки дозволять йому покинути кузню.",
  "DIA_Grayson_KQ402_Odgar_03_05": "Ти добре себе показав. Можеш здати звіт своєму командирові.",
  "DIA_Grayson_KQ402_Odgar_15_06": "Так, точно!",
  "DIA_Grayson_KQ402_Odgar_03_07": "Марвіне, якщо тобі буде потрібен додатковий заробіток, дай знати мені пізніше.",
  "DIA_Grayson_KQ402_Odgar_03_08": "Мені потрібні такі здібні люди.",
  "DIA_Grayson_KQ402_Odgar_03_09": "Навіть такі, котрі думають, що вони є кмітливішими, ніж є насправді.",
  "DIA_Grayson_KQ402_Odgar_15_10": "Не розумію...",
  "DIA_Grayson_KQ402_Odgar_03_11": "Справді думаєш, що це перший гарнізон вартових, який вигадує, як обійти стандартизацію?",
  "DIA_Grayson_KQ402_Odgar_03_12": "Крім Архолосу я буваю також в інших провінціях королівства. У кожному є такий 'Родеріх'.",
  "DIA_Grayson_KQ402_Odgar_03_13": "Гадки не маю, як тобі вдалося, перетворити екіпування в металобрухт і не можу довести твоєї участі в цій справі.\n\n",
  "DIA_Grayson_KQ402_Odgar_03_14": "Мушу ж однак визнати, ти перший, кому вдалося мене обдурити. Мене це навіть вразило.",
  "DIA_Grayson_KQ402_Odgar_15_15": "Я зовсім не…",
  "DIA_Grayson_KQ402_Odgar_03_16": "На рахунок нашої майбутньої співпраці, краще про це більше не говорити.",
  "DIA_Grayson_KQ402_Odgar_03_17": "Не говори також про це з Родеріхом. Вам повезло, що я маю нагальніші справи, ніж стандартизація вашого гарнізону.",
  "DIA_Grayson_KQ402_Odgar_03_18": "Запрошую знову… в належний час.",
  "DIA_Grayson_KQ403_Lorenzo_15_21": "Щодо до мого завдання…",
  "DIA_Grayson_KQ403_Lorenzo_15_01": "Я приніс відповідь від Лоренцо.",
  "DIA_Grayson_KQ403_Lorenzo_03_02": "Дуже добре. Бо мої гвардійці вже втрачають терпець.",
  "DIA_Grayson_KQ403_Lorenzo_15_03": "Лоренцо заявив, що казарми найманців є неподобаючими для таких важливих гостей, тому відмовляється їх віддавати.",
  "DIA_Grayson_KQ403_Lorenzo_03_04": "Трясця! Цього я не очікував.",
  "DIA_Grayson_KQ403_Lorenzo_15_05": "Замість цього Гільдія може запропонувати великий будинок в порту, умови якого мають значно вищий стандарт, ніж наші казарми.",
  "DIA_Grayson_KQ403_Lorenzo_15_06": "Гвардійці певно оцінять зручності, які там знайдуть.",
  "DIA_Grayson_KQ403_Lorenzo_03_07": "Можу дізнатися, про який будинок конкретно йдеться?",
  "DIA_Grayson_KQ403_Lorenzo_15_08": "Великий маєток, одразу біля корабельні.",
  "DIA_Grayson_KQ403_Lorenzo_03_09": "Будинок Калеба. Справді, стандарт не найгірший.",
  "DIA_Grayson_KQ403_Lorenzo_03_10": "Цікаво, як так швидко йому вдалося вирішити це питання.",
  "DIA_Grayson_KQ403_Lorenzo_15_11": "Чи ваша світлість знає Калеба?",
  "DIA_Grayson_KQ403_Lorenzo_03_12": "Так, я мав задоволення з ним познайомитись, ще коли він бував в столиці.",
  "DIA_Grayson_KQ403_Lorenzo_03_15": "Непогано ви придумали. Хоча, напевно, ти зробити всю роботу, адже Калеб був злий на Лоренцо роками.",
  "DIA_Grayson_KQ403_Lorenzo_03_16": "Передай своєму керівнику, що я приймаю його пропозицію з вдячністю.",
  "DIA_Grayson_KQ403_Lorenzo_03_17": "Що ж до тебе… мені потрібні здібні люди щоб зробити кілька важливих справ.",
  "DIA_Grayson_KQ403_Lorenzo_03_18": "Відгукнись, якщо ти зацікавлений працювати для мене. Завжди знайдеться якась робота.",
  "DIA_Grayson_KQ403_Lorenzo_15_19": "Дякую, я розгляну цю пропозицію.",
  "DIA_Grayson_KQ403_Lorenzo_03_20": "Тепер вибач, мушу повертатись до своїх обов’язків.",
  "DIA_Grayson_KQ403_Lorenzo_15_22": "Маю відповідь від Лоренцо.",
  "DIA_Grayson_KQ403_Lorenzo_03_23": "Ти повертаєшся швидше, ніж я очікував.",
  "DIA_Grayson_KQ403_Lorenzo_03_24": "Чи вдалось його вмовити?",
  "DIA_Grayson_KQ403_Lorenzo_15_25": "Ні. Він не має місця в казармах, але натомість пропонує знайти будинок деінде.",
  "DIA_Grayson_KQ403_Lorenzo_03_26": "Інформування мене про це, напевно, не в інтересах Гільдії.",
  "DIA_Grayson_KQ403_Lorenzo_15_27": "Інтереси Гільдії мене не цікавлять. Я покинув її лави.",
  "DIA_Grayson_KQ403_Lorenzo_03_28": "Ти дивуєш мене! Що спонукало тебе до такого кроку?",
  "DIA_Grayson_KQ403_Lorenzo_15_29": "Коротше кажучи, Гільдія не виконала своїх зобов’язань переді мною.",
  "DIA_Grayson_KQ403_Lorenzo_15_30": "Я більше не хочу бути їх пішаком.",
  "DIA_Grayson_KQ403_Lorenzo_03_32": "Відмінно! Певно, у Лоренцо нерви не витримали, чи не так? Та не хвилюйся, на твоєму місці я б не надто переймався.",
  "DIA_Grayson_KQ403_Lorenzo_03_33": "Мені потрібні здібні люди, а ти здаєшся відповідним.",
  "DIA_Grayson_KQ403_Lorenzo_03_34": "Прийди до мене пізніше, я знайду для тебе якусь роботу.",
  "DIA_Grayson_KQ403_Lorenzo_03_35": "І пам’ятай, співпраця зі мною буде вигіднішою, ніж заробіток хлопця на побігеньках у Гільдії Араксос.",
  "DIA_Grayson_KQ403_Lorenzo_15_36": "Дякую, повернусь пізніше.",
  "DIA_Grayson_KQ403_Lorenzo_15_37": "Я ще не говорив з Лоренцо.",
  "DIA_Grayson_KQ403_Lorenzo_03_38": "Тоді чого чекаєш?",
  "DIA_Grayson_KQ403_Lorenzo_03_39": "Йди й не забивай мені голову.",
  "DIA_Grayson_KQ404_Start_03_01": "Вже знаю. Маю легку роблту длч тебе на початок нашої плідної співпраці.",
  "DIA_Grayson_KQ404_Start_03_02": "Є певна група музикантів - називаються In Extremo. Під час своїх концертів вони висловлюються не надто лестиво щодо нещодавно запроваджених королівських законів.",
  "DIA_Grayson_KQ404_Start_15_03": "Тоді арештуй їх, в чому проблема?",
  "DIA_Grayson_KQ404_Start_03_04": "Проблема в тому, що вони не говорять цього напряму. Вони приховують свої наміри за допомогою метафор та натяків.",
  "DIA_Grayson_KQ404_Start_03_05": "Їх діяльність загрожує єдності держави. Хочу, щоб ти з цим розібрався.",
  "DIA_Grayson_KQ404_WantWork_15_01": "Я обміркував вашу пропозицію, ваша світлосте. Я хотів би на вас працювати.",
  "DIA_Grayson_KQ404_WantWork_03_02": "Не для мене, сину. Для Короля і королівства Міртани. Є декілька справ, якими ми повинні терміново зайнятися.",
  "DIA_Grayson_KQ404_WaitASec_15_01": "Не так швидко! Спершу потрібно дати раду кільком речам...",
  "DIA_Grayson_KQ404_WaitASec_03_02": "Мені не подобається твій тон.",
  "DIA_Grayson_KQ404_WaitASec_15_03": "З радістю візьмуся за будь-яке завдання. Маю лише одну умову.",
  "DIA_Grayson_KQ404_WaitASec_03_04": "Чого бажаєш? Золота? Титулів? Почестей?",
  "DIA_Grayson_KQ404_Musics_15_01": "Я не дуже розумію, чим нібито загрожують ці музиканти?",
  "DIA_Grayson_KQ404_Musics_03_02": "Вони закликають до бойкоту законів та супротиву Королю.",
  "DIA_Grayson_KQ404_Musics_03_03": "Гурт популярний в цих краях, а через їх концерти хтось може набратись небезпечних ідей.",
  "DIA_Grayson_KQ404_Musics_03_04": "Досить того, що ми не можемо домовитися з Ульріком, нам не потрібні інші такі персони.",
  "DIA_Grayson_KQ404_Musics_03_05": "Як і збільшення кількості його прихильників.",
  "DIA_Grayson_KQ404_WhatDo_Next_03_01": "Говорячи прямо, Марвіне, якщо тобі не вдасться - навіть не повертайся до мене.",
  "DIA_Grayson_KQ404_WhatDo_Next_03_02": "Не чекай на покарання, але наша угода втратить силу. Чи тобі це зрозуміло?",
  "DIA_Grayson_KQ404_WhatDo_Next_15_03": "Очевидно, що так.",
  "DIA_Grayson_KQ404_WhatDo_Next_03_04": "Ще одне. До Хакслі звертайся лише в тому випадку, якщо тобі не вдасться їх спровокувати. Чекаю на результати.",
  "DIA_Grayson_KQ404_WhatDo_15_01": "Що конкретно мені робити? Вбити їх?",
  "DIA_Grayson_KQ404_WhatDo_03_02": "Це занадто прямолінійно!",
  "DIA_Grayson_KQ404_WhatDo_03_03": "Абсолютно не про це йдеться. У мене є дві ідеї, і від тебе залежить, яка з них буде реалізована.",
  "DIA_Grayson_KQ404_WhatDo_First_15_01": "Який перший спосіб?",
  "DIA_Grayson_KQ404_WhatDo_First_03_02": "Необхідно їх спровокувати. Вони мають образити Короля прямо.",
  "DIA_Grayson_KQ404_WhatDo_First_03_03": "Це дасть нам можливість арешту та припинення їхньої шкідливої діяльності.",
  "DIA_Grayson_KQ404_WhatDo_First_03_04": "Ти змішаєшся з натовпом під час концерту. Коли вони почнуть говорити щось про новий закон, підбурюй їх якомога більше.",
  "DIA_Grayson_KQ404_WhatDo_First_03_05": "Врешті-решт вони зроблять помилку.",
  "DIA_Grayson_KQ404_WhatDo_Second_15_01": "Хочу почути про другий метод.",
  "DIA_Grayson_KQ404_WhatDo_Second_03_02": "Відверто кажучи, я би волів, аби тобі не довелося користуватися ним.",
  "DIA_Grayson_KQ404_WhatDo_Second_03_03": "Знайди людину на ім'я Хакслі. Це моя довірена особа - він працює над проблемою In Extremo вже деякий час.",
  "DIA_Grayson_KQ404_WhatDo_Second_03_04": "На скільки мені відомо, він встиг знайти їх слабкість, але проблема в його методах - дуже жорстоких методах.",
  "DIA_Grayson_KQ404_WhatDo_Second_15_05": "Де я його знайду?",
  "DIA_Grayson_KQ404_WhatDo_Second_03_06": "Він влаштувався на роботу в корабельню. Таким чином він не викликає жодних підозр, а я, в свою чергу, знаю, що відбувається в порту.",
  "DIA_Grayson_KQ404_WhatDo_When_15_01": "Де і коли має відбутися цей концерт?",
  "DIA_Grayson_KQ404_WhatDo_When_03_02": "Сьогодні в порту. Відразу перед заходом сонця.",
  "DIA_Grayson_KQ404_WhatDo_Sure_15_01": "Звідки мені знати, що твої люди також не заарештують мене?",
  "DIA_Grayson_KQ404_WhatDo_Sure_03_02": "Вони будуть проінформовані про тебе. Офіційно вони мають забезпечити безпеку під час концерту.",
  "DIA_Grayson_KQ404_WhatDo_Sure_03_03": "Неофіційно вони чекатимуть, доки хтось скаже щось таке, чого не повинен говорити.",
  "DIA_Grayson_KQ404_WhatDo_Sure_03_04": "Цей метод має один недолік: я не впевнений, чи In Extremo дадуть себе спровокувати. Але тут практично немає жодного ризику.",
  "DIA_Grayson_KQ404_Help_15_01": "Мені потрібна твоя допомога.",
  "DIA_Grayson_KQ404_Help_03_02": "Я думав, що ти будеш більш самостійний. Що сталося?",
  "DIA_Grayson_KQ404_Help_15_03": "Не займу у тебе багато часу. Мені потрібен обладунок Королівської Гвардії.",
  "DIA_Grayson_KQ404_Help_03_04": "Марвіне, не випробовуй моє терпіння.",
  "DIA_Grayson_KQ404_Help_15_05": "In Extremo щось задумали. З якоїсь причини їм необхідно отримати саме цей обладунок.",
  "DIA_Grayson_KQ404_Help_03_06": "Це цікаво... розкажи мені більше.",
  "DIA_Grayson_KQ404_Help_15_07": "Це довга історія. Я все розповім коли завершу завдання.",
  "DIA_Grayson_KQ404_Help_03_08": "Вже час. Гвардієць Річард має якийсь час обійтися без свого обладунку.",
  "DIA_Grayson_KQ404_Help_03_09": "Річард! Марвін забере твій обладунок. Це наказ!",
  "DIA_Grayson_KQ404_Finish_15_01": "Повертаючись до справи In Extremo...",
  "DIA_Grayson_KQ404_Finish_03_02": "Є новини?",
  "DIA_Grayson_KQ404_Finish_15_03": "Ще ні. Але скоро вони отримають те, на що заслуговують.",
  "DIA_Grayson_KQ404_Finish_03_04": "Побачимо.",
  "DIA_Grayson_KQ404_Finish_15_05": "Доповідаю, що Ейріх арештував членів групи. Вони занадто впевнено себе почували.",
  "DIA_Grayson_KQ404_Finish_03_06": "Можу дізнатися деталі?",
  "DIA_Grayson_KQ404_Finish_15_07": "Мені вдалося завоювати їхню довіру. Я мав знайти для них кілька мантій та обладунків - включно з мантією Магів Вогню, що, по суті, і стало їхньою пасткою.",
  "DIA_Grayson_KQ404_Finish_03_08": "Богохульство - непогано. Це була їхня ідея?",
  "DIA_Grayson_KQ404_Finish_15_09": "Я трохи спрямував їх на цей шлях. У будь-якому випадку - я, будучи переодягненим за одного з твоїх людей, мав забезпечити їм недоторканність до кінця концерту.",
  "DIA_Grayson_KQ404_Finish_15_10": "Вони розраховували, що зможуть десь сховатися доки ви не залишите острів.",
  "DIA_Grayson_KQ404_Finish_03_12": "Добре, я сам з ними розберусь!",
  "DIA_Grayson_KQ404_Finish_03_13": "Ще одне...",
  "DIA_Grayson_KQ404_Finish_03_14": "Поверни обладунок, котрий ти від мене отримав. Я не можу дозволити, щоб хтось носив не належну йому уніформу.",
  "DIA_Grayson_KQ404_Finish_03_15": "Можу дізнатися, де ти взяв обладунок гвардійця?",
  "DIA_Grayson_KQ404_Finish_15_16": "Від Ейріха. Я планую йому її повернути.",
  "DIA_Grayson_KQ404_Finish_03_17": "Тобі вдалося його переконати? Непогано, дійсно непогано.",
  "DIA_Grayson_KQ404_Finish_15_18": "Від Люца. Я планую йому її повернути.",
  "DIA_Grayson_KQ404_Finish_03_19": "Сподіваюсь. Він зробив тобі неоціненну допомогу, позичивши її.",
  "DIA_Grayson_KQ404_Finish_03_20": "Поверні мені обладунок. Я передам її йому та особисто подякую за підтримку твого плану.",
  "DIA_Grayson_KQ404_Finish_03_21": "\nМолодець, Марвіне, ти відмінно впорався. Хоч і мусиш визнати, що завдання не було з найскладніших.",
  "DIA_Grayson_KQ404_Finish_03_22": "І я радий, що ти не скористався допомогою Хакслі. Я не захоплююся його методами виконання обов'язків.",
  "DIA_Grayson_KQ404_Finish_03_23": "Добре виконана робота вимагає нагороди. Тримай, ти її заслужив.",
  "DIA_Grayson_KQ404_Finish_15_25": "Разом з Хакслі ми допитали одного з членів групи. Він зізнався у вині та здав своїх спільників.",
  "DIA_Grayson_KQ404_Finish_15_26": "Хакслі організує їх арешт.",
  "DIA_Grayson_KQ404_Finish_03_27": "Ти сильно розчарував мене, хлопче.",
  "DIA_Grayson_KQ404_Finish_15_28": "Я зробив те, чого від мене очікував. Сам казав звернутися до Хакслі.",
  "DIA_Grayson_KQ404_Finish_03_29": "\nЯ казав звернутись до нього, якщо всі інші методи проваляться!",
  "DIA_Grayson_KQ404_Finish_03_30": "Враховуючи його методи витягання свідчень звертатися в до нього якості останнього засобу, я це підкреслював!",
  "DIA_Grayson_KQ404_Finish_03_31": "Ти взагалі знаєш, ким є ця персона? Знаєш, як він до мене потрапив?",
  "DIA_Grayson_KQ404_Finish_03_32": "Хакслі був одним з найбільш розшукуваних людей на континенті.",
  "DIA_Grayson_KQ404_Finish_03_33": "Напади, крадіжки, викрадення за викуп. Він був фахівцем, доки не припустився помилки.",
  "DIA_Grayson_KQ404_Finish_03_34": "Він погано підібрав команду для свого наступного злочину, і зрештою потрапив до моїх рук.",
  "DIA_Grayson_KQ404_Finish_03_35": "Я дав йому ультиматум: або служитиме на користь корони, або помре протягом наступних 15 хвилин.",
  "DIA_Grayson_KQ404_Finish_03_36": "Чи потрібно говорити, що він обрав?",
  "DIA_Grayson_KQ404_BadEnding_Description": "На тебе працює професійний бандит, а ти намагаєшся позбутись музичної групи?",
  "DIA_Grayson_KQ404_BadEnding_15_01": "На тебе працює професійний бандит, а ти намагаєшся позбутись музичної групи?",
  "DIA_Grayson_KQ404_BadEnding_03_02": "Група музикантів може мати більш шкідливий вплив на суспільство, ніж злочинець, якого й так всі засуджують навіть без втручання з боку корони.",
  "DIA_Grayson_KQ404_BadEnding_03_03": "Не кажучи вже про те, що я не просив тебе ставити під сумнів мої рішення.",
  "DIA_Grayson_KQ404_BadEnding_03_04": "\nТепер зникни з очей. Я прощаю тобі це зауваження, бо в кінцевому підсумку проблема була вирішена, але я не пам'ятатиму про твої методи.",
  "DIA_Grayson_KQ404_BadEnding_03_05": "Завтра прийди за новими розпорядженнями. У тебе буде шанс виправитися.",
  "DIA_Grayson_KQ405_Start_03_02": "Якщо цього разу ти мене розчаруєш, наша співпраця припинится.",
  "DIA_Grayson_KQ405_Start_03_06": "Ти вирішиш проблему мого розвідника, Буркгарда.",
  "DIA_Grayson_KQ405_Start_Scout_15_01": "Розвідника?",
  "DIA_Grayson_KQ405_Start_Scout_03_02": "Так. Він нещодавно зник, одразу після останнього звіту.",
  "DIA_Grayson_KQ405_Start_Scout_03_03": "Приведи його до мене. Якщо він буде зайнятий, опиратиметься або буде мертвим, що по суті одне і теж, тобі доведеться взяти від нього певний предмет.",
  "DIA_Grayson_KQ405_Start_Scout_03_04": "Це дуже характерний предмет, ти зрозумієш, про що йдеться.",
  "DIA_Grayson_KQ405_Start_Scout_15_05": "Предмет?",
  "DIA_Grayson_KQ405_Start_Scout_03_06": "Не можу говорити про це вголос. Сподіваюсь на твою кмітливість.",
  "DIA_Grayson_KQ405_Start_Scout_15_07": "Що б там не було, я тобі це поверну.",
  "DIA_Grayson_KQ405_Start_Scout_03_08": "Це я і хотів почути.",
  "DIA_Grayson_KQ405_Questions_What_15_01": "Що мені варто знати про Буркгарда?",
  "DIA_Grayson_KQ405_Questions_What_03_02": "Він займатись дослідженням острова та звітувати нам.",
  "DIA_Grayson_KQ405_Questions_What_03_03": "Його основною метою було з'ясування настроїв серед мешканців острова після поразки королівського флоту.",
  "DIA_Grayson_KQ405_Questions_What_03_04": "Звіт він дійсно надіслав, але його зміст більшою частиною не мав нічого спільного з реальністю.",
  "DIA_Grayson_KQ405_Questions_What_03_05": "До цього моменту Буркгард належно виконував свої обов'язки, тому я стурбований цією ситуацією.",
  "DIA_Grayson_KQ405_Questions_Where_15_01": "Де його бачили останній раз?",
  "DIA_Grayson_KQ405_Questions_Where_03_02": "Знаю, що він провів багато часу в селі Сільбах. Поговори з цього приводу з його старостою, інших зачіпок я не маю.",
  "DIA_Grayson_KQ405_Finish_15_01": "Щодо Буркгарда...",
  "DIA_Grayson_KQ405_Finish_03_02": "Що ти дізнався?",
  "DIA_Grayson_KQ405_Finish_15_05": "Буркгард більше не звітуватиме, його вбили. Схоже, його змусили написати останній звіт.",
  "DIA_Grayson_KQ405_Finish_15_06": "Прочитай цей лист.",
  "DIA_Grayson_KQ405_Finish_03_07": "Як я й підозрював...",
  "DIA_Grayson_KQ405_Finish_03_08": "Ти чудово впорався. Знайшов тіло?",
  "DIA_Grayson_KQ405_Finish_15_09": "Так, його кинули до міських каналів. Він мав при собі цю статуетку.",
  "DIA_Grayson_KQ405_Finish_03_10": "Цікаво...",
  "DIA_Grayson_KQ405_Finish_03_11": "Добре, що ти її приніс, саме її я шукав.",
  "DIA_Grayson_KQ405_Finish_15_12": "Навіщо вашій світлості ця гидота?",
  "DIA_Grayson_KQ405_Finish_03_13": "Це вже не твоя справа.",
  "DIA_Grayson_KQ405_Finish_15_15": "Я відкрив її. Усередині знайшов королівську печатку.",
  "DIA_Grayson_KQ405_Finish_03_16": "Камінь з душі.",
  "DIA_Grayson_KQ405_Finish_03_17": "Знаю, це звучатиме жахливо, але ця печатка була важливіша за самого Буркгарда.",
  "DIA_Grayson_KQ405_Finish_03_18": "Якби вона потрапила в невідповідні руки, весь острів, а можливо й ціла провінція, поринули б у хаос.",
  "DIA_Grayson_KQ405_Finish_15_19": "Чому вона така важлива?",
  "DIA_Grayson_KQ405_Finish_03_20": "Таку печатку отримують лише ті, хто виконує спеціальні місії від його королівської величності.",
  "DIA_Grayson_KQ405_Finish_03_21": "Уяви собі сотні документів з фальшивою інформацією, завірених цією печаткою.",
  "DIA_Grayson_KQ405_Finish_03_22": "Сподіватимемось, що ніхто не зробив її копії, хоча й це було б дуже складно.",
  "DIA_Grayson_KQ405_Finish_03_23": "\nЗрештою ти виконав чудову роботу. Ось тобі, як символ подяки від Короля Міртани.",
  "DIA_Grayson_KQ405_Finish_15_03": "Нічого конкретного.",
  "DIA_Grayson_KQ405_Finish_03_04": "Не марнуй мого часу. Повертайся, коли щось з'ясуєш.",
  "DIA_Grayson_KQ406_Start_15_01": "Я готовий до наступного завдання.",
  "DIA_Grayson_KQ406_Start_03_02": "Як ти напевно знаєш, королівський флот вже деякий час годує риб.",
  "DIA_Grayson_KQ406_Start_Heard_15_01": "Чув щось на цей рахунок...",
  "DIA_Grayson_KQ406_Start_Heard_03_02": "Ти знаєш, що ми програли - але не знаєш, чому.",
  "DIA_Grayson_KQ406_Start_Heard_15_03": "Я не військовий, але припускаю, що у них були кращі кораблі.",
  "DIA_Grayson_KQ406_Start_Heard_03_04": "а так само, як більшість, ти помиляєшся. З безпосередніх розповідей свідків можна зробити висновок, що причиною поразки стали рішення адмірала Анскара.",
  "DIA_Grayson_KQ406_Start_Heard_03_05": "Пам'ятаю хвастощі цього ідіота, його зарозуміле хизування, що він переможе орків за годину, адже 'що ці тварини можуть знати про мореплавство'.",
  "DIA_Grayson_KQ406_Start_Heard_03_06": "Через його невігластво королівство залишилося без кораблів. І тому тебе очікує подвійне завдання.",
  "DIA_Grayson_KQ406_Start_Heard_03_08": "З якоїсь причини міська корабельня перестала функціонувати належним чином. Незважаючи на наказ про негайне відновлення флоту, працівники досі не завершили жодного корабля.",
  "DIA_Grayson_KQ406_Start_Heard_03_09": "Це схоже на саботаж. Тобі треба перевірити, чи мої підозри виправдані.",
  "DIA_Grayson_KQ406_Start_Second_15_01": "А друга частина завдання?",
  "DIA_Grayson_KQ406_Start_Second_03_02": "Схоже, що Анскар живий і ховається десь на Архолосі.",
  "DIA_Grayson_KQ406_Start_Second_03_03": "Тобі потрібно знайти його і привести до мене, живим.",
  "DIA_Grayson_KQ406_What_15_01": "З чого мені почати?",
  "DIA_Grayson_KQ406_What_03_02": "З розмови з Хакслі, він останнім часом працював над цим. Він ознайомить тебе з усім, що досі з'ясував.",
  "DIA_Grayson_KQ406_What_NotHappy_03_04": "Завдяки його знахідках ти швидше впораєшся із завданням. Шукай його в порту, він десь там бігає.",
  "DIA_Grayson_KQ406_What_NotHappy_15_01": "Ти хочеш щоб я звернувся до нього? Останній раз ти не був задоволений нашою співпрацею.",
  "DIA_Grayson_KQ406_What_NotHappy_03_02": "Цього разу його сумнівні методи не стануть проблемою.",
  "DIA_Grayson_KQ406_What_Work_15_01": "Ми ще не працювали разом.",
  "DIA_Grayson_KQ406_What_Work_03_02": "І дуже добре. Його методи... незвичайні.",
  "DIA_Grayson_KQ407_Start_03_01": "Добре, що ти вже тут. У нас серйозна проблема.",
  "DIA_Grayson_KQ407_Start_15_02": "Що сталося?",
  "DIA_Grayson_KQ407_Start_03_03": "Поки що ти чудово справлявся, тому в знак визнання та довіри я передам тобі конфіденційну інформацію. Якщо ти комусь про неї розкажеш, то будеш засуджений до смерті за зраду королівства.",
  "DIA_Grayson_KQ407_Start_03_04": "Ось, читай. Потім я скажу тобі, що робити.",
  "DIA_Grayson_KQ407_NotGood_15_01": "Мені здається, що тут щось не так.",
  "DIA_Grayson_KQ407_NotGood_03_02": "Справді? Я мав доручити тобі інше завдання, але в цій ситуації воно відходить на другий план.",
  "DIA_Grayson_KQ407_NotGood_03_03": "Флот орків досі кружляє навколо острова. Зеленошкірі мають гарних розвідників, тому вони точно знають, що тут відбувається. Це дозволяє їм добре координувати свій напад.",
  "DIA_Grayson_KQ407_NotGood_03_04": "Я хочу мінімізувати загрозу, вносячи хаос у їхні ряди. Для цього нам доведеться позбутися їхніх лідерів та еліти.",
  "DIA_Grayson_KQ407_SearchHelp_15_01": "Можливо, ми повинні поінформувати владу острова? Вони могли б допомогти.",
  "DIA_Grayson_KQ407_SearchHelp_03_02": "Я знаю Морріса і припускаю, як він відреагував би на таку інформацію.",
  "DIA_Grayson_KQ407_SearchHelp_03_03": "Він би зосередився виключно на захисті міста, забуваючи про решту острова, в результаті чого ми б втратили ферми. Ти ж розумієш, як це вплине на людей?",
  "DIA_Grayson_KQ407_SearchHelp_15_04": "Голод, зааворушеня та бунти, і у всьому звинуватять королівську владу.",
  "DIA_Grayson_KQ407_SearchHelp_03_05": "Отож. Не знаю, як ти, але я не хочу закінчити на вилах.",
  "DIA_Grayson_KQ407_HowHelp_15_01": "Як я можу допомогти?",
  "DIA_Grayson_KQ407_HowHelp_03_02": "Цього разу ми не впораємося самостійно, у нас  замало людей. Ми мусимо просити про допомогу Родеріха і Лоренцо.",
  "DIA_Grayson_KQ407_HowHelp_03_04": "Я вже підготував відповідні документи. Достав їх безпосередньо в руки.",
  "DIA_Grayson_KQ407_HowHelp_03_05": "Коли поговориш з ними, негайно повертайся до мене. У нас немає часу на зволікання.",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_01": "Щодо підтримки...",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_02": "Справу вирішено?",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_03": "Поки що ні.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_04": "\nТо поспішай! На рахунку кожна година!",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_05": "Родеріх та Лоренцо відправлять своїх найкращих людей. Крім того, Торгова Гільдія гільдія розпочала підготовку в старому будинку Калеба.",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_06": "Є ще одна річ. Вартовим вдалося схопити орка. Вони ув'язнили його в старій залі для допитів.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_07": "Це велика несподіванка, але приємна.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_08": "Якби його допитали, можливо, вдалося б знайти слабкі місця в їхніх планах...",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_09": "Олівер нарешті матиме шанс проявити себе. Він приплив сюди разом зі мною і є спеціалістом з історії та культури орків.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_10": "Якщо хтось і зможе отримати потрібну нам інформацію, то це він.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_15_01": "Де мені знайти цього Олівера?",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_02": "Я відправив його до Бермара та інших вцілілих.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_03": "Він має провести їх до вашого медика.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_04": "Він має провести їх до медика вартових.\n",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_06": "Олівер завжди готовий співпрацювати. Разом подивіться, що зможете витягти з  цього орка.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_07": "Я тим часом подбаю про те, щоб Родеріх і Лоренцо дотримали своїх обіцянок.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_08": "Як тільки щось з'ясуєте, одразу відзвітуйте.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_15_01": "А що з Анскаром? З нас усіх він має найбільше досвіду з орками.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_03_02": "Травматичного досвіду, від нього не буде жодної користі.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_03_03": "Можливо, з часом ми зможемо його використати, але поки що цього не видно.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_03_04": "Тож, Рушаймо.",
  "DIA_Grayson_KQ407_News_03_01": "Які вісті приносиш?",
  "DIA_Grayson_KQ407_News_15_02": "Ватажки орків мертві, а ми повернули ферму Бермара.",
  "DIA_Grayson_KQ407_News_03_03": "Бачиш? Усе під контролем, немає чого боятися.",
  "DIA_Grayson_KQ407_News_03_04": "Дозволь закінчити розмову пізніше? Мені треба обговорити деякі справи з Марвіном.\n\n",
  "DIA_Grayson_KQ407_Finish_03_01": "О Інносе, у мене не вистачає слів щоб тобі віддячити! Я боявся, що щось піде не за планом.",
  "DIA_Grayson_KQ407_Finish_03_02": "Марвіне! Від імені Короля Робара II дякую тобі за вірну службу.",
  "DIA_Grayson_KQ407_Finish_03_03": "Прийми цей мішечок золота як скромний вияв вдячності! І пам'ятай, це лише початок!",
  "DIA_Grayson_KQ407_Finish_Beginning_15_01": "Лише початок?",
  "DIA_Grayson_Brother_15_01": "Я хотів поговорити з тобою про мого зниклого брата.",
  "DIA_Grayson_Brother_03_02": "Я Королівський Посол, а не якийсь слідопит чи вартовий. На острові напевно є люди, які займуться твоєю проблемою.",
  "DIA_Grayson_Brother_03_03": "Найбільше що я можу, це лише сказати кілька добрих слів тут і там, але ти мусиш допомогти мені утримати цей проклятий острів у межах Королівства Міртани.",
  "DIA_Grayson_VolkerKilled_03_09": "Останні кілька днів ти працював на благо всього Королівства Міртани. Ти виявив кмітливість, сміливість і турботу про батьківщину.",
  "DIA_Grayson_VolkerKilled_03_10": "Я поговорю з Волкером про цю справу. Повернись до мене через деякий час, і я матиму що тобі сказати.",
  "DIA_Grayson_VolkerKilled_03_11": "Я поговорю з Волкером з приводу твого брата. Повернись до мене через деякий час, і певно я матиму для тебе відповіді.",
  "DIA_Grayson_VolkerKilled_15_01": "Я знаю, хто відповідальний за смерть мого брата.",
  "DIA_Grayson_VolkerKilled_03_02": "Чудово, матимемо ще одного в'язня для Гірничої Колонії.",
  "DIA_Grayson_VolkerKilled_15_03": "Це лихвар Волкер вбив мого брата. Я знайшов його тіло в нетрях, на складі, де було повно людей Лихваря.",
  "DIA_Grayson_VolkerKilled_03_04": "Ти що, здурів?! Висувати такі серйозні звинувачення проти поважного громадянина в присутності Королівського Посла?",
  "DIA_Grayson_VolkerKilled_03_06": "Цього разу я пробачу тобі таку поведінку через твої заслуги перед королівством, але наступного разу будь обережніший зі словами!",
  "DIA_Grayson_VolkerKilled_03_07": "Я можу тобі лише пообіцяти, що якщо ти продовжиш працювати на мене, я поговорю з Волкером з приводу цього непорозуміння.",
  "DIA_Grayson_VolkerKilled_03_08": "Якщо він порушив якісь закони, я дбатиму про те, щоб він поніс покарання, але я впевнений, що існує якесь інше пояснення ситуації.",
  "DIA_Grayson_WaterCircle_Description": "Найманці Волкера також намагалися схопити і мене.",
  "DIA_Grayson_WaterCircle_15_01": "Люди Волкера вбили всіх служителів Кільця Води і намагалися схопити також мене.",
  "DIA_Grayson_WaterCircle_15_02": "Я Ледве вижив. Що ще мусить статися, щоб хтось нарешті взявся за цю справу?",
  "DIA_Grayson_WaterCircle_03_03": "Ти знову приходиш до мене і висуваєш звинувачення проти одного з найщедріших меценатів королівського війська.",
  "DIA_Grayson_WaterCircle_03_04": "До цього часу ані я, ані жоден з моїх людей не знайшли жодних порушень у його діяльності.",
  "DIA_Grayson_WaterCircle_03_05": "Якщо ти знайдеш докази злочинів, скоєних Волкером, я з радістю їх розгляну. В іншому випадку, немає про що говорити.",
  "DIA_Grayson_AfterVolker_03_01": "Приємно тебе бачити. Я мав довгу і серйозну розмову на тему, якої ти нещодавно торкнувся.",
  "DIA_Grayson_AfterVolker_03_02": "Як я і підозрював, вся ситуація - це одне велике непорозуміння. Волкер не має нічого спільного з зникненням твого брата, а тим більше, як ти висловився - вбивством.",
  "DIA_Grayson_AfterVolker_03_03": "Я відправив спеціальний патруль на обшук згаданого складу. Виявилося, що це місце давно покинуте і зруйноване.",
  "DIA_Grayson_AfterVolker_03_04": "Волкера зворушила вся ця ситуація, і як доказ своїх добрих намірів він відправив частину власних людей на пошуки твого брата.",
  "DIA_Grayson_AfterVolker_03_05": "Він також запропонував супровід для тебе, якщо тільки побажаєш. Сам нещодавно пережив замах, тому добре розуміє, що таке страх перед невідомим ворогом.",
  "DIA_Grayson_AfterVolker_Really_15_01": "Справді в це віриш?",
  "DIA_Grayson_AfterVolker_Really_03_02": "Марвіне, мої люди не сидять днями і ночами у маєтку Волкера. Вони перевіряють усі документи, щоб прорахувати належний податок на користь королівства.",
  "DIA_Grayson_AfterVolker_Really_03_03": "Якби він щось приховував, ми вже б про це знали. Як вияв вдячності за твою службу, я подвоїв охорону в його домі.",
  "DIA_Grayson_AfterVolker_Really_03_04": "Я також відправив розвідників шукати особу, яка є схожою на твого брата. Наразі я не можу зробити для тебе нічого більшого.",
  "DIA_Grayson_AfterVolker_Joke_15_01": "Цей бісів син , певно глузує!",
  "DIA_Grayson_AfterVolker_Joke_03_02": "Досить! Я більше не толеруватиму такої поведінки! Зникни з очей моїх.",
  "DIA_Grayson_KQ406_Finish_15_01": "Було приємно побачити твої людські якості.",
  "DIA_Grayson_KQ406_Finish_03_02": "Звіт! Негайно!",
  "DIA_Grayson_KQ406_Finish_15_03": "Ніхто не саботував роботу Корабельні, нею лише погано керували. Працівники робили що хотіли, через що працювали не дуже ефективно.",
  "DIA_Grayson_KQ406_Finish_15_04": "Разом з Хакслі ми подумали, що добрим рішенням буде залучення когось, хто насправді розуміється на обробці деревини і вміє керувати працівниками.",
  "DIA_Grayson_KQ406_Finish_15_05": "Він має прийти до тебе, щоб узгодити фінансові питання.",
  "DIA_Grayson_KQ406_Finish_03_06": "Дійсно, я вже чув це від Хакслі. Сподіваюся, це вирішить проблему.",
  "DIA_Grayson_KQ406_Finish_03_07": "Дякую, що привів до мене Анскара живим, хоч він на це не заслуговував.",
  "DIA_Grayson_KQ406_Finish_15_08": "Наказ був - привести живим. Це я і зробив.",
  "DIA_Grayson_KQ406_Finish_03_09": "Ти заслужив на нагороду. Тримай.",
  "DIA_Grayson_KQ406_Finish_Ask_15_01": "Можу дещо запитати? Звідки ти знаєш Анскара?",
  "DIA_Grayson_KQ406_Finish_Ask_03_02": "Ми знайомі відколи на наших обличчях почали рости вуса, ми розпочали свої кар'єри одночасно. Ми завжди допомагали один одному.",
  "DIA_Grayson_KQ406_Finish_Ask_15_03": "Раніше ти не висловлювався про нього позитивно. Думав, ти захочеш його покарати.",
  "DIA_Grayson_KQ406_Finish_Ask_03_04": "Покарати? Бачив його? Це лише тінь людини. Щодня він страждає від усвідомлення про те, скільки людей втратило життя через його зухвалість. Не вигадав би більш суворого покарання.",
  "DIA_Grayson_KQ406_Finish_Ask_03_06": "Повертаючись до тебе. Я вражений - від закінчення нашої угоди тебе відділяє тільки одна справа.",
  "DIA_Grayson_KQ406_Finish_Ask_03_07": "Поговоримо про неї завтра. Поки що хочу провести трохи часу зі старим другом наодинці.",
  "DIA_Grayson_KQ406_Finish_Ask_15_08": "Зрозуміло. Завітаю завтра!",
  "DIA_Grayson_KQ401_WantToSee_03_03": "Незабаром король дізнається про те, що тут сталося. Мені потрібно подбати про те, щоб він отримав цю інформацію належним чином.",
  "DIA_Grayson_KQ401_WantToSee_Quest_15_01": "Як я зрозумів, ти маєш для мене ще одне завдання?",
  "DIA_Grayson_KQ401_WantToSee_Quest_03_02": "Ні, Марвіне. Ти з довів свою цінність. Настав час виконати мою обіцянку.",
  "DIA_Grayson_KQ401_WantToSee_Quest_03_03": "Мій час на Архолосі добігає кінця, я мушу повертатись на континент. Я обіцяв взяти тебе з собою, але ситуація змінилась.",
  "DIA_Grayson_KQ401_WantToSee_What_15_01": "ЩО?!",
  "DIA_Grayson_KQ401_WantToSee_What_03_02": "Не гарячкуй, ти вирушиш з нами. Коли дістанемося до столиці, тебе приймуть до лав Королівської Гвардії.",
  "DIA_Grayson_KQ401_WantToSee_What_03_03": "Я подбаю про те, щоб це було дуже урочиста посвята. Можливо, мені вдасться переконати самого Короля надати тобі титул.",
  "DIA_Grayson_KQ401_WantToSee_What_15_04": "Це набагато більше, ніж я очікував.",
  "DIA_Grayson_KQ401_WantToSee_What_03_05": "Але ти цього повністю заслуговуєш! Я буду спати спокійніше, якщо ти приєднаєшся до моїх людей.",
  "DIA_Grayson_KQ401_WantToSee_What_03_06": "Маючи більше таких, як ти, в наших лавах, ми, без сумніву, виграємо війну.",
  "DIA_Grayson_KQ401_WantToSee_What_03_07": "Я знаю, що співпраця з попереднім роботодавцем не склалася так, як ти планував. Тому не чекатиму кінця формальностей і вручу тобі обладунок гвардійця вже зараз.",
  "DIA_Grayson_KQ401_WantToSee_What_03_08": "Носи її з гордістю.",
  "DIA_Grayson_KQ401_Finish_15_01": "Коли вирушаємо?",
  "DIA_Grayson_KQ401_Finish_03_02": "Як тільки Хакслі закінчить справи, які мав би вирішити.",
  "DIA_Grayson_KQ401_Finish_03_03": "Враховуючи твій конфлікт з Волкером, я хотів би, щоб ти схилив голову і не провокував ні його, ні його людей.",
  "DIA_Grayson_KQ401_Finish_03_04": "Час тобі відпочити. Насолоджуйся життям, поки це можливо. На континенті нас чекає багато роботи.",
  "DIA_Grayson_KQ401_Finish_03_05": "Коли настане час, мої люди повідомлять тебе про необхідність збирати речі. І нарешті: вітаю, Марвіне.",
  "DIA_Grayson_KQ401_Finish_15_06": "Дякую, ваша світлосте.",
  "DIA_Grayson_Ambient_03_01": "Хлопче, справа з обладунками сама собою не вирішиться.",
  "DIA_Grayson_Ambient_03_02": "Чи не повинен ти зараз подати звіт своєму начальству?",
  "DIA_Grayson_Ambient_03_03": "Якщо ти не прийшов з приводу помешкання, то не марнуй мого дорогоцінного часу.",
  "DIA_Grayson_Ambient_03_04": "Організація даху над головою моїх людей - це лише перше з багатьох завдань, що я маю вирішити, тому не можу дозволити собі жодних балачок.",
  "DIA_Grayson_Ambient_03_05": "Справа з In Extremo вирішена? Якщо ні, то до роботи.",
  "DIA_Grayson_Ambient_03_06": "Ти добре впорався з цими музикантами. У Гірничій Колонії вони вже не зможуть так шкодити королівству.",
  "DIA_Grayson_Ambient_03_07": "Наскільки я знаю, потрібно знайти твого розвідника.",
  "DIA_Grayson_Ambient_03_08": "Трохи краще, відколи ти вирішив справу з Буркгардом. Мені б знадобилося більше таких людей, як ти.",
  "DIA_Grayson_Ambient_03_09": "Як я казав, Марвіне, твоє завдання подвійне. Корабельня і Анскар, пам'ятаєш?",
  "DIA_Grayson_Ambient_03_10": "Не краще, ані для Анскара, ані для нас. Але добре, що ти його сюди привів.",
  "DIA_Grayson_Ambient_03_11": "Марвіне, на тебе чекає надзвичайно важливе завдання, немає часу на балачки!",
  "DIA_Grayson_Ambient_03_12": "Завдяки тобі нам вдалося значно ослабити потенційну атаку орків на цей острів. Все королівство вдячне тобі, а це неймовірна честь!",
  "DIA_Grayson_KQ401_Hello_Question_Choice": "Чому ви просите про допомогу міських вартових?",
  "DIA_Grayson_KQ403_Lorenzo_Teleport_Choice": "(Піти до Лоренцо)",
  "DIA_Grayson_KQ405_Questions_What_Choice": "Що мені варто знати про Буркгарда?",
  "DIA_Grayson_KQ406_What_NotHappy_Choice": "Минулого разу ти не був задоволений нашою співпрацею.",
  "DIA_Grayson_KQ406_Finish_Ask_Choice": "Можу дещо запитати? Звідки ви знайомі з Анскаром?"
}
