{
  "DIA_Duster_Q401Help_15_01": "Мені потрібна допомога в одній делікатній справі.",
  "DIA_Duster_Q401Help_03_02": "Делікатній? Це не для мене, я за рішучі рішення.",
  "DIA_Duster_Q401Help_15_03": "Делікатний, тому що пронеї ніхто не повинен знати, а ще вона ідеальна для твоєї професії...",
  "DIA_Duster_Q401Help_03_04": "У такому разі, говори швидше, у мене мало часу.",
  "DIA_Duster_Q401Help_15_05": "Мені потрібно, щоб хтось підірвав скелі поблизу Вовчого Лігва так, щоб не пошкодити саму фортецю.",
  "DIA_Duster_Q401Help_03_06": "Оу, звучить цікаво. Хочеш, щоб я дістав порох для цієї операції?",
  "DIA_Duster_Q401Help_15_07": "Ні, ні. Ти маєш це зробити, а я дам тобі порох.",
  "DIA_Duster_Q401Help_03_08": "Хм, це буде цікаво. Гаразд, приступимо.",
  "DIA_Duster_Q401Help_15_09": "Що, вже? Ти так просто погодився?",
  "DIA_Duster_Q401Help_03_10": "Кожен вибух - це приємний досвід. Але у випадку 'ніхто не повинен знати' все інакше.",
  "DIA_Duster_Q401Help_Next_03_01": "Ти вимагаєш того, що багатьом може не сподобатися. Вони питатимуть, хто намагався саботувати стародавню фортецю, що має як військову, так і сентиментальну цінність...",
  "DIA_Duster_Q401Help_Next_15_02": "Це має виглядати так, ніби зійшла лавина. Ніхто нікого не буде звинувачувати у диверсії.",
  "DIA_Duster_Q401Help_Next_03_03": "О, так це спрямований вибух, ясно. Доведеться постаратися, а це коштує грошей...",
  "DIA_Duster_Q401Help_Key_15_01": "Завжди є підвох...",
  "DIA_Duster_Q401Help_HowMany_15_01": "Скільки ти хочеш?",
  "DIA_Duster_Q401Help_END_15_01": "Скільки часу тобі знадобиться, аби організувати щось подібне?",
  "DIA_Duster_Q401Help_END_03_02": "Небагато. Мені потрібно провести попереднє випробування, щоб отримати уявлення про якість пороху... але це не твоя турбота. Побачимося біля Лігва.",
  "DIA_Duster_Q401Help_Pay_15_01": "Ось золото і порох. Я хочу хорошу лавину.",
  "DIA_Duster_Q401Help_Pay_03_02": "Дякую. Приємно було мати з тобою справу.",
  "DIA_Duster_Q401Help_Ulryk_15_01": "Ти не боїшся влаштувати вибух у володіннях Ульріка?",
  "DIA_Duster_Q401Help_Ulryk_03_02": "Ульрік? Я чув, що він найбагатша людина на острові...",
  "DIA_Duster_Q401Help_Ulryk_15_03": "І дуже впливова. І в місті теж. Все, що мені потрібно зробити, це розповісти йому про твою незговірливість, і він точно не буде радий...",
  "DIA_Duster_Q401Help_Ulryk_03_04": "Ні, ні, почекай, до чого все це? Я зроблю це і буду мовчати як могила!",
  "DIA_Duster_Q401Help_Ulryk_15_05": "Добре. Ось, візьми це.",
  "DIA_Duster_Q401Help_Roderich_15_01": "Родеріха це дуже розсердить.",
  "DIA_Duster_Q401Help_Roderich_03_02": "А чому він має сердитися?",
  "DIA_Duster_Q401Help_Roderich_15_03": "Може, тому, що дехто з його людей підробляє на стороні морально сумнівними способами?",
  "DIA_Duster_Q401Help_Roderich_03_04": "Зрештою, я нічого не зробив, і доказів у тебе немає, тож або ми домовляємося, або шукай когось іншого для цієї роботи.",
  "DIA_Duster_Ready_15_01": "Ти готовий?",
  "DIA_Duster_Ready_03_02": "Авжеж.",
  "DIA_Duster_Ready_03_03": "Я зачекаю до ночі. Зараз занадто небезпечно.",
  "DIA_Duster_Ready_03_04": "Гаразд, де саме ти хочеш зробити вибух?",
  "DIA_Duster_Ready_15_05": "Ми думали про ту скелю з водоспадом. Зсув має налякати біженців і засипати табір пилом, але ми не хочемо, щоб тут зійшла велика лавина.",
  "DIA_Duster_Ready_03_06": "Е... Скелю?",
  "DIA_Duster_Ready_15_07": "Так, скелю. Щось не так?",
  "DIA_Duster_Ready_03_08": "Ти нічого не говорив про альпінізм і роботу на висоті. Для цього потрібна додаткова охорона, розігріви... і, звісно, більша зарплата!",
  "DIA_Duster_Ready_15_09": "Добре, добре. Думаю, ми зможемо що-небудь придумати. Немає ж нічого складного в установці заряду?",
  "DIA_Duster_Ready_03_10": "Нічого складного? Багато хто так думав... поки їм не повідривало руки! Порох потужніший за ті магічні кулі, які жбурляють маги!",
  "DIA_Duster_Ready_03_11": "Але якщо ти думаєш, що вибухівка - це просто забавка, і кожен може з нею впоратися, бери бочку і став її біля каменів на скелі.",
  "DIA_Duster_Ready_15_12": "І все? Звучить не дуже складно.",
  "DIA_Duster_Ready_03_13": "Залишається тільки правильно підпалити запал і швидко сховатися в безпечному місці, але... Навіщо я все це розповідаю, якщо вибухи - це така проста справа!",
  "DIA_Duster_Explosion_03_01": "Я не чую вибуху. Ти впевнений, що все правильно підготував?",
  "DIA_Duster_Explosion_15_02": "Так.",
  "DIA_Duster_Explosion_03_03": "Чуєш цей звук? Чудово! Суміш була ідеальною! Тобі пощастило, що ти вчасно прийшов. Інакше від тебе б мало що залишилося.",
  "DIA_Duster_Explosion_03_04": "Ходімо перевіримо місце вибуху, подивимося, чи правильно ти встановив заряд.",
  "DIA_Duster_AfterExplosion_03_01": "Він виявився сильнішим, ніж я очікував! Не думаю, що я коли-небудь мав справу з такою потужною речовиною раніше...",
  "DIA_Duster_AfterExplosion_15_02": "Нема за що.",
  "DIA_Duster_AfterExplosion_03_03": "І, до речі, це все через табір он тих голодранців?",
  "DIA_Duster_AfterExplosion_15_04": "Саме так. Якщо комусь про це розкажеш, то для тебе це дуже погано закінчиться.",
  "DIA_Duster_AfterExplosion_03_05": "Тобі нема про що турбуватися. Зрештою, я маю переконати владу острова дослідити порох! Якби вони побачили його потенціал, війна з орками була б давно виграна!",
  "DIA_Duster_AfterExplosion_03_06": "Але ні, адже є ця магічна руда, магічна руда! Мене нудить від цього!",
  "DIA_Duster_AfterExplosion_15_07": "Екхем... Так, мене теж. Дякую за допомогу. До зустрічі.",
  "DIA_Duster_KQ402_Armor_15_01": "А тобі подобається наш новий одяг?",
  "DIA_Duster_KQ402_Armor_03_02": "Чесно кажучи, мені байдуже. Форма є форма. Яка різниця?",
  "DIA_Duster_KQ402_Armor_03_03": "Якщо хтось захоче мене вбити, він знайде спосіб, незалежно від того, в які обладунки я одягнений.",
  "DIA_Duster_KQ402_Armor_03_04": "Єдине, що мене хвилює, це те, щоб платили вчасно.",
  "DIA_Duster_KQ402_Armor_15_05": "Дуже прагматичний підхід.",
  "DIA_Duster_KQ402_Armor_03_06": "Я працюю тут довше, ніж ти, і знаю, що кар'єра у варті - це простіше простого.",
  "DIA_Duster_KQ402_Armor_03_07": "Чим швидше ти це зрозумієш, тим краще для тебе.",
  "DIA_Duster_SQ225_Hello_15_01": "Вітаю!",
  "DIA_Duster_SQ225_Hello_03_02": "Це ти - обіцяна підтримка?",
  "DIA_Duster_SQ225_Hello_03_03": "Чим можу допомогти, громадянине?",
  "DIA_Duster_SQ225_Hello_Talk_03_05": "Я підозрюю Венцеля. Зрештою, він же письменник.",
  "DIA_Duster_SQ225_Hello_Talk_03_06": "Однак на цьому підозри не закінчуються: він знає, що я стежу за ним, і поводиться дуже підозріло, коли я поруч.",
  "DIA_Duster_SQ225_Hello_Talk_03_07": "Іди до нього, але без форми, поспостерігай за ним і повертайся до мене зі звітом.",
  "DIA_Duster_SQ225_Hello_Next_03_02": "Я хочу, щоб ти пішов до нього додому і роздивився навколо. Можливо, з тобою він буде менш настороженим, і ти натрапиш на щось.",
  "DIA_Duster_SQ225_Hello_Talk_15_08": "Подивлюся, що можна зробити.",
  "DIA_Duster_SQ225_Hello_Yes_15_01": "Так, на чому ми зупинилися?",
  "DIA_Duster_SQ225_Hello_Yes_03_02": "Я ганяюся за цим шахраєм уже досить давно. Мені вдалося роздобути кілька підроблених документів, але жоден із них не є достатнім доказом.",
  "DIA_Duster_SQ225_Hello_Talk_15_01": "Взагалі-то, я просто хотів поговорити.",
  "DIA_Duster_SQ225_Hello_Talk_03_02": "Зараза. Скільки мені ще чекати, щоб хтось допоміг мені з цим розібратися? Родеріх вже починає втрачати терпіння.",
  "DIA_Duster_SQ225_Hello_Talk_15_03": "Може, я можу тобі чимось допомогти?",
  "DIA_Duster_SQ225_Hello_Talk_03_04": "Хаа! Хочеш вислужитися перед ним, га? Але... Що за чортівня! Ти повинен позбутися цього шахрая!",
  "DIA_Duster_SQ225_Hello_Venzel_15_01": "Я бачив тебе біля хатини Венцеля. Його в чомусь підозрюють?",
  "DIA_Duster_SQ225_Hello_Venzel_03_02": "Це конфіденційна інформація.",
  "DIA_Duster_SQ225_Hello_Venzel_15_03": "Я живу неподалік, якщо йому є що приховувати, я хотів би допомогти зробити мій район безпечнішим.",
  "DIA_Duster_SQ225_Hello_Venzel_03_04": "Ти ж розумієш, як підозріло це звучить?",
  "DIA_Duster_SQ225_Hello_Gold_15_01": "Можливо, в мою кишеню за нагоди впаде пара монет?",
  "DIA_Duster_SQ225_Hello_Gold_03_02": "Хм... зазвичай я б відправив тебе до казарми...",
  "DIA_Duster_SQ225_Hello_Gold_03_03": "...але ти можеш ідеально підійти для мого плану.",
  "DIA_Duster_SQ225_Hello_Strange_15_01": "Я давно помічав, що він поводиться підозріло.",
  "DIA_Duster_SQ225_Hello_Strange_15_02": "А тепер цей вартовий. Якщо він у чомусь замішаний, я не хочу, щоб він тинявся поруч.",
  "DIA_Duster_SQ225_Hello_Strange_03_03": "Гаразд, гаразд. Припустимо, я тобі вірю. До речі, є дещо, щоб ти міг для мене зробити.",
  "DIA_Duster_SQ225_Nothing_15_01": "На жаль, я нічого не знайшов.",
  "DIA_Duster_SQ225_Nothing_15_02": "Через брак інших ідей, я спробував поговорити з ним.",
  "DIA_Duster_SQ225_Nothing_03_03": "Ти здурів? Ти ж міг спалити своє прикриття!",
  "DIA_Duster_SQ225_Nothing_15_04": "Не хвилюйся, він нічого не запідозрив. Взагалі, Венцель поводиться якось дивно.",
  "DIA_Duster_SQ225_Nothing_03_05": "Що ти маєш на увазі?",
  "DIA_Duster_SQ225_Nothing_15_06": "Я думаю, в нього з головою не все гаразд. Але він не небезпечний, швидше, просто нервовий.",
  "DIA_Duster_SQ225_Nothing_03_07": "Це факт, у мене було таке враження кілька разів... Можливо, ти правий...",
  "DIA_Duster_SQ225_Nothing_03_08": "Я переслідую психа, а шахрай все ще на волі.",
  "DIA_Duster_SQ225_Nothing_03_09": "Дякую за допомогу, друже. Я обов'язково розповім про твою допомогу Родеріху.",
  "DIA_Duster_SQ225_Nothing_03_10": "Ось тобі кілька золотих монет за твій клопіт.",
  "DIA_Duster_QM401_Cart_03_01": "Навіть нічого не кажи.",
  "DIA_Duster_QM401_Cart_Barrels_15_01": "Нема часу на розмови, давай збирати ці бочки.",
  "DIA_Duster_QM401_Cart_What_15_01": "Що трапилось?",
  "DIA_Duster_QM401_Cart_What_03_02": "Нічого! Я тягнув віз і одне з коліс наїхало на камінь. Не встиг я озирнутися, як він повис над урвищем.",
  "DIA_Duster_QM401_Cart_What_03_03": "Тому, хто живе внизу, страшенно пощастило. Одна така бочка - і будинок би просто розвіявся.",
  "DIA_Duster_QM401_Cart_What_03_04": "Може, ти допоможеш мені все зібрати? Чи тобі ще розповісти, що я їв сьогодні на сніданок?",
  "DIA_Duster_QM401_GotBarrels_15_01": "Всі бочки у мене.",
  "DIA_Duster_QM401_GotBarrels_03_02": "Швидко все пройшло! Всі 4 бочки, так, цього має вистачити.",
  "DIA_Duster_QM401_GotBarrels_03_03": "Ти знайшов їх усі? Я був впевнений, що одна з них полетіла на саме дно каньйону.",
  "DIA_Duster_QM401_GotBarrels_03_04": "Я віднесу їх на ферму і подивлюся, що планує Вінстан. Побачимось там!",
  "DIA_Duster_QM401_Climbing_03_01": "Ти ж чудово знаєш, що я не переношу висоти!",
  "DIA_Duster_QM401_Climbing_03_02": "Марвіне! Все відмінно складається, для тебе є бойове завдання.",
  "DIA_Duster_QM401_Climbing_Next_03_01": "Вінстан попросив підірвати цей прохід. Для цього нам потрібно розмістити бочки в кількох ключових точках. Одна з них розташована на вершині цих валунів.",
  "DIA_Duster_QM401_Climbing_Next_03_02": "Як усі в варті добре знають, я не переношу висоту, тож, на жаль, це завдання покладається на тебе.",
  "DIA_Duster_QM401_Climbing_What_15_01": "Що цього разу?",
  "DIA_Duster_QM401_Climbing_Berto_15_01": "Наш інформатор, Берто, піде на чолі загону відступників.",
  "DIA_Duster_QM401_Climbing_Berto_03_02": "В такому випадку ми повинні пропустити кількох відступників, а вже потім підірвати тунель.",
  "DIA_Duster_QM401_Climbing_Berto_03_03": "Про решту, сподіваємося, вже подбає Іннос. Берто - хороший хлопець, але він дуже добре розуміє, що стоїть на кону.",
  "DIA_Duster_QM401_Climbing_Berto_03_04": "Я особисто підпалю фітиль. Це був мій план, і я візьму на себе відповідальність за будь-які втрати.",
  "DIA_Duster_QM401_Climbing_Berto_03_05": "Гаразд, у когось є ще питання? Немає? Чудово, я продовжу встановлювати вантажі біля підніжжя споруди.",
  "DIA_Duster_QM401_AfterFight_03_01": "У тебе це дуже добре виходить! Я давно казав Родеріху, що йому слід частіше використовувати порох.",
  "DIA_Duster_QM401_AfterFight_Winstan_15_01": "Треба перевірити решту.",
  "DIA_Duster_QM401_AfterFight_Winstan_03_02": "Ну... чому б тобі не спробувати перейти на той бік по скелях?",
  "DIA_Duster_QM401_AfterFight_Winstan_03_03": "Я залишуся тут і буду прикривати ззаду...",
  "DIA_Duster_Q506_Hello_15_01": "А, ось ти де! Я саме тебе шукав.",
  "DIA_Duster_Q506_Hello_03_02": "Мене? Що сталося? Я зараз трохи зайнятий, маю особливе доручення від Родеріха.",
  "DIA_Duster_Q506_Hello_03_03": "Марвіне, давненько не бачились. Що привело тебе сюди?",
  "DIA_Duster_Q506_Job_Finish_15_01": "Ну то що, можу я розраховувати на тебе?",
  "DIA_Duster_Q506_Job_Finish_03_02": "Є ще одна справа.",
  "DIA_Duster_Q506_Job_Finish_03_03": "Я не можу піти звідси, поки не розберуся з цією бочкою. Прямий наказ від Родеріха, розумієш?",
  "DIA_Duster_Q506_Job_Finish_15_04": "Здається, я знаю, до чого це призведе...",
  "DIA_Duster_Q506_Job_Finish_03_05": "Я б і сам піднявся, але не люблю висоту, а цим дурням я більше не довірю порох. Вони вже зламали одну бочку, підіймаючись сходами!",
  "DIA_Duster_Q506_Job_Finish_03_06": "Візьми ці 2 бочки, залізь наверх і встанови їх на протилежних сторонах.",
  "DIA_Duster_Q506_Job_Finish_03_07": "Тільки обережно, щоб не впасти! Я б не хотів збирати твої рештки зі стежки.",
  "DIA_Duster_Q506_Job_15_01": "У мене є для тебе пропозиція роботи.",
  "DIA_Duster_Q506_Job_15_02": "Я готуюся до експедиції, і мені потрібен експерт зі знищення кам'яних перешкод.",
  "DIA_Duster_Q506_Job_15_03": "Твоїм завданням буде координувати роботу шахтарів і, можливо, використовувати порох, щоб ми без особливих труднощів змогли дослідити всі руїни.",
  "DIA_Duster_Q506_Job_03_04": "Sam nie wiem, mam już całkiem przyjemną posadę w straży. Nie wiem, czy w tym momencie potrzebuję zmian.",
  "DIA_Duster_Q506_Job_Gold_15_01": "Ти зможеш взяти зі сховища стільки золота, скільки зможеш винести.",
  "DIA_Duster_Q506_Job_Gold_03_02": "То ти кажеш, що буде ціле сховище, яке можна обчистити? Визнаю, звучить заманливо.",
  "DIA_Duster_Q506_Job_Climb_15_01": "Обіцяю, тобі не доведеться нікуди лізти.",
  "DIA_Duster_Q506_Job_Climb_03_02": "Шкода, що Родеріх не обіцяє мені того самого. Він придумав цю штуку з установкою пороху на скелі, а хто має з цим розбиратися? Звичайно, я!",
  "DIA_Duster_Q506_Job_Bonus_15_01": "Я оплачу все необхідне тобі спорядження.",
  "DIA_Duster_Q506_Job_Bonus_03_02": "Оце я розумію! Без пристойного пороху і надійних запалів годі й думати про підрив.",
  "DIA_Duster_Q506_Job_Pay_03_01": "Чудово, цього має бути достатньо!",
  "DIA_Duster_Q506_Finish_15_01": "Все готово.",
  "DIA_Duster_Q506_Finish_03_02": "Ти чудово з цим впорався. Відчуваю, ми чудово поладнаємо під час нашої подорожі.",
  "DIA_Duster_Q506_Finish_03_03": "І з цікавості, бо за всією цією метушнею я забув запитати. Куди саме ми вирушаємо?",
  "DIA_Duster_Q506_Finish_15_04": "До руїн Вардхала.",
  "DIA_Duster_Q506_Finish_03_05": "Вардхал? Це ж проклята фортеця! Хіба ти не чув усіх цих легенд?",
  "DIA_Duster_Q506_Finish_15_06": "Запевняю тебе, я вже був там з магом води Ріордіаном, і ми очистили весь передпокій. Про решту подбає цілий загін тренованих воїнів.",
  "DIA_Duster_Q506_Finish_15_07": "Твоє завдання - лише переконатися, що ми зможемо пройти.",
  "DIA_Duster_Q506_Finish_03_08": "Ну, якщо ти так кажеш... Сподіваюся, ти знаєш, що робиш! І нехай це сховище дійсно буде повне золота!",
  "DIA_Duster_Q506_Guards_15_01": "А що з тими бочками та іншими вартовими?",
  "DIA_Duster_Q506_Guards_03_02": "Один з хлопців залишиться на варті і стежитиме за проходом. Якщо він побачить, що орки хочуть перейти, він обвалить половину цього пагорба прямо на їх порожні голови.",
  "DIA_Duster_Q506_Feel_03_01": "Стіни тут здаються міцними, але важко оцінити, як всі ці роки вплинули на фундамент. Якщо ми захочемо щось підірвати, це потрібно робити з обережністю.",
  "DIA_Duster_Canyoutrain_15_01": "Крім вибухових робіт, чи знайомий ти з більш традиційними методами видобутку корисних копалин?",
  "DIA_Duster_Canyoutrain_03_02": "Звісно. У мене є певний досвід шахтарської справи, і я можу тебе дечому навчити.",
  "DIA_Duster_Canyoutrain_03_03": "Звичайно, не задарма. У наш час потрібно мати кілька джерел доходу, щоб бути впевненим у завтрашньому дні.",
  "DIA_Duster_Hello_03_01": "Дуже зайнятий вартовий. Мене звати Дастер, більшу частину часу я наглядаю за портовими гарматами, а ще допомагаю городянам, коли це необхідно.",
  "DIA_Duster_Ambient_03_01": "Я все думаю, як переконати тих, хто вищий за мене за званням, охочіше використовувати порох у бою. Зрештою, це дасть нам перевагу над орками!",
  "DIA_Duster_Ambient_03_02": "Дуже добре. Єдине, про що я шкодую, це те, що, крім тебе, ніхто не зацікавився моїми .... вибуховими послугами.",
  "DIA_Duster_Q401Help_HowMany_Next_Pay_Choice": "Ось трохи золота і пороху. Я хочу хорошу лавину. (100 золотих)",
  "DIA_Duster_Q506_Job_Bonus_Pay_Choice": "(Оплатити спорядження для експедиції 400 золотих)",
  "DIA_Duster_Q506_Job_Choices_Choice": "(Переконати працюватимемо)"
}