{
  "DIA_Oktav_Boss_15_01": "Родеріх сказав, що ти займаєшся новобранцями.",
  "DIA_Oktav_Boss_03_02": "Так, хлопче. Я командую всіма новоспеченими вартовими.",
  "DIA_Oktav_Boss_03_03": "Маєш до мене якісь питання, чи хочеш одразу отримати завдання?",
  "DIA_Oktav_Boss_1HSword_15_01": "Під час тренування мені видали одноручний меч, чи є можливість обміняти його на щось важче?",
  "DIA_Oktav_Boss_1HSword_03_02": "Хм... Думаю, якщо ти підеш до Одгара, він повинен перекувати твій меч на дворучний. Тепер, коли ти повноправний член Варти, з цим не буде ніяких проблем.",
  "DIA_Oktav_Boss_1HSword_15_03": "А як щодо нового спорядження? Мені доведеться купувати його самостійно?",
  "DIA_Oktav_Boss_1HSword_03_04": "З кожним підвищенням по службі ти отримуватимеш якесь заохочення. Зазвичай, це новий обладунок, якась зброя, а іноді навіть пояс чи перстень.",
  "DIA_Oktav_Boss_1HSword_03_05": "Звичайно, ніхто не забороняє тобі купувати зброю у торговців. Тільки якщо йдеться про легальну торгівлю!",
  "DIA_Oktav_Boss_1HSword_03_06": "Як вартовий, перш за все, ти маєш бути ефективним, ніхто не змушуватиме тебе використовувати зброю, якою ти не вмієш користуватися.",
  "DIA_Oktav_Boss_1HSword_03_07": "Інша справа з обладунками, це твоя уніформа, і ти зобов'язаний носити їх завжди, коли ти на службі.",
  "DIA_Oktav_Boss_1HSword_03_08": "Якщо ти добре виконуватимеш свої обов'язки, через деякий час тебе можуть зарахувати до одного зі спеціальних підрозділів.",
  "DIA_Oktav_Boss_1HSword_03_09": "Їх члени носять більш індивідуальне спорядження.",
  "DIA_Oktav_Boss_Swordsman_15_01": "Про які саме підрозділи йдеться?",
  "DIA_Oktav_Boss_Swordsman_03_02": "Мабуть, ти ще не помітив, але вартові вищого рангу діляться на мечників і арбалетників.",
  "DIA_Oktav_Boss_Swordsman_03_03": "Кожним з підрозділів командує окремий сержант, який розподіляє обов'язки між вартовими.",
  "DIA_Oktav_Boss_Swordsman_03_04": "Поки що не забивай собі цим голову. Коли тебе підвищать у званні, Родеріх тобі все пояснить.",
  "DIA_Oktav_Boss_Swordsman_03_05": "Я відповідальний за всіх нових вартових, тому поки що ти будеш звітувати переді мною.",
  "DIA_Oktav_Boss_Armor_15_01": "Що мені потрібно зробити, щоб отримати кращі обладунки?",
  "DIA_Oktav_Boss_Armor_03_02": "Працюй, працюй і ще раз: працюй! Дармоїдам якісного спорядження не отримати.",
  "DIA_Oktav_Boss_Heal_15_01": "А як щодо лікування поранень?",
  "DIA_Oktav_Boss_Heal_03_02": "Кожен важкопоранений вартовий може звернутися до нашого медика Корума. І не встигнеш оком моргнути, як він поставить тебе на ноги.",
  "DIA_Oktav_RewardPrison_15_01": "Я прийшов отримати винагороду за злочинця.",
  "DIA_Oktav_RewardPrison_Ludlof_15_01": "Я заарештував підбурювача на ім'я Людлоф у порту.",
  "DIA_Oktav_RewardPrison_Ludlof_03_02": "Знаю я цього покидька. Він підбурює місцевих до повстання вже кілька тижнів, але весь цей час вислизав від наших людей.",
  "DIA_Oktav_RewardPrison_Ludlof_03_03": "Він чинив опір?",
  "DIA_Oktav_RewardPrison_Ludlof_15_04": "Він ні. Його банда чинила.",
  "DIA_Oktav_RewardPrison_Ludlof_03_05": "Банда?",
  "DIA_Oktav_RewardPrison_Ludlof_15_06": "Перш ніж він погодився піти зі мною до в'язниці, мені довелося прорватися через групу його послідовників.",
  "DIA_Oktav_RewardPrison_Ludlof_03_07": "Сподіваюся, ти не нашкодив тим людям?",
  "DIA_Oktav_RewardPrison_Ludlof_03_11": "Ось твоє золото. Витрачай його з розумом.",
  "DIA_Oktav_Canyoutrain_15_01": "Можна з тобою потренуватися?",
  "DIA_Oktav_Canyoutrain_03_02": "Звісно! Мені відомо все, що пов'язано з силою: як її підвищити, як битися з важкою зброєю, як стріляти з арбалета.",
  "DIA_Oktav_Canyoutrain_03_03": "Я буду радий тебе всьому цьому навчити.",
  "DIA_Oktav_Train_15_00": "Потренуймося.",
  "DIA_Oktav_Train_03_01": "Такого хорошого вартового я вже нічому не навчу. Тобі потрібно шукати іншого тренера.",
  "DIA_Oktav_Train_03_02": "Тренування – це шлях до досконалості!",
  "DIA_Oktav_Train_2H1_03_01": "Нехай це маленький крок, але він завжди веде вперед!",
  "DIA_Oktav_Train_2H5_03_01": "Ти стаєш все кращим і кращим!",
  "DIA_Oktav_Train_STR1_03_01": "Добре, добре.",
  "DIA_Oktav_Train_STR5_03_01": "Ти стаєш все сильнішим і сильнішим.",
  "DIA_Oktav_Train_CR1_03_01": "Що ж, тепер ти можеш і троля здолати.",
  "DIA_Oktav_Train_CR5_03_01": "Немає нічого кращого за інтенсивні тренування!",
  "DIA_Oktav_KQ402_Armor_15_01": "Що ти думаєш про наші нові обладунки?",
  "DIA_Oktav_KQ402_Armor_03_02": "Чоловіче, перестань. Я навіть не хочу думати, коли їх запровадять.",
  "DIA_Oktav_KQ402_Armor_03_03": "Я вже навіть не обурююсь тим, що вони виглядають як жіночі сукні. Але як вони зроблені?",
  "DIA_Oktav_KQ402_Armor_03_04": "Вони захистять мене від смерті точнісінько так само, як проста бавовняна сорочка.",
  "DIA_Oktav_KQ402_Armor_15_05": "А ти не перебільшуєш?",
  "DIA_Oktav_KQ402_Armor_03_06": "Перебільшую? Марвіне, чорт забирай! Тут навіть шкіра недостатньо вичинена, а про якість кольчуги я навіть не хочу згадувати.",
  "DIA_Oktav_KQ402_Armor_03_07": "Сам побачиш! Не мине і місяця, як у казармах звільниться більша половина ліжок.",
  "DIA_Oktav_KQ402_Armor_15_08": "Можливо, все буде не так вже й погано...",
  "DIA_Oktav_KQ402_Armor_03_09": "Сподіваюся, хоча були й такі, що знаходили й гірші приводи, аби просто покинути Варту.",
  "DIA_Oktav_KQ402_Armor_15_10": "Як гадаєш, ми можемо щось зробити?",
  "DIA_Oktav_KQ402_Armor_03_11": "Наказ є наказ. Родеріх ніколи не порушить королівське розпорядження. Вибач, але з болем в серці нам доведеться змиритися з таким станом речей.",
  "DIA_Oktav_QM202_Start_Next_03_01": "Якщо це все, тоді готуйся до виконання завдання. Зайди до цієї корчми якось увечері, коли люди розслабляються після щоденних клопотів.",
  "DIA_Oktav_QM202_Start_15_01": "Чи знайдеться для мене якась робота?",
  "DIA_Oktav_QM202_Start_03_02": "У цьому місті робота для вартового завжди знайдеться! Ти молодий, повен сил, тож я маю завдання саме для тебе.",
  "DIA_Oktav_QM202_Start_03_03": "Разом з Арвідом, ще одним юнаком, який нещодавно приєднався до нас, ти будеш шукати для нас новобранців.",
  "DIA_Oktav_QM202_Start_03_04": "Будете виясняти, чи підходить хтось для служби, розказувати, як у нас добре, і таке інше.",
  "DIA_Oktav_QM202_Start_Rookie_15_01": "Недосвідчені вартові займаються вербуванням?",
  "DIA_Oktav_QM202_Start_Rookie_03_04": "Не зважаючи на свою недосвідченість, ти вже показав, що готовий до роботи!",
  "DIA_Oktav_QM202_Start_Rookie_03_02": "Звісно. Ти ще не пересварився з купою людей, ще не перевтомлений, бо не маєш багато роботи, так би мовити, ти вартовий з людським обличчям.",
  "DIA_Oktav_QM202_Start_Rookie_03_03": "До того ж, ти чудово розумієш своїх ровесників, яких ми потребуємо в наших лавах. Тобі буде легше до них достукатися.",
  "DIA_Oktav_QM202_Start_Rookie_03_05": "До того ж, ти молодий, а це саме те, що нам потрібно! Варті потрібна свіжа кров, а хто краще достукається до молоді, як не їхні ровесники? Саме так!",
  "DIA_Oktav_QM202_Start_Where_15_01": "Де нам їх шукати?",
  "DIA_Oktav_QM202_Start_Where_03_02": "Де-небудь, де багато людей, краще в доброму гуморі. Немає сенсу вмовляти когось служити, хто вже ситий по горло всім цим.",
  "DIA_Oktav_QM202_Start_Where_03_03": "Пропоную зупинитися в корчмі Герстанда. До борделю вартовим не личить ходити, а в корчмі Хельги повно ледарів з порту та інших підозрілих типів. Нам потрібні чесні люди з переконаннями, а не відчайдухи!",
  "DIA_Oktav_QM202_Start_How_15_01": "Як їх переконати приєднатися до Варти?",
  "DIA_Oktav_QM202_Start_How_03_02": "Узгодьте з Арвідом спільну історію, яку ви будете розповідати людям у корчмі незалежно один від одного. Так ви зможете виглядати правдоподібно.",
  "DIA_Oktav_QM202_Start_How_03_03": "Також не вигадуйте ніяких казок. Люди можуть це негативно сприйняти, тому якщо вони почують щось неправдоподібне, то одразу ж засміють вас або проігнорують.",
  "DIA_Oktav_QM202_Start_How_03_04": "Розкажіть їм, все як є... ну, добре, трохи можна прикрасити. Нехай подумають 'дідько, а там не так вже й погано', а не 'ну, звісно, а може ти ще й з драконами б'єшся?'. Зрозумів?",
  "DIA_Oktav_QM202_Start_How_15_05": "Думаю, що так.",
  "DIA_Oktav_QM202_Finish_15_01": "Завдання виконано.",
  "DIA_Oktav_QM202_Finish_15_02": "Ми поговорили з кількома людьми у корчмі. На жаль, більшість з них були або не зацікавлені, або не готові до служби.",
  "DIA_Oktav_QM202_Finish_03_03": "Ви розповідали їм усім ту ж історію?",
  "DIA_Oktav_QM202_Finish_15_06": "Саме так.",
  "DIA_Oktav_QM202_Finish_03_07": "Дуже добре. Нам потрібно показати людям, що ми знаємо свою справу, та не можемо дозволити собі розбіжностей в поглядах.",
  "DIA_Oktav_QM202_Finish_15_04": "Екхем... що ж...",
  "DIA_Oktav_QM202_Finish_03_05": "Дідько, зрештою, це ж основа професіоналізму! Це відіб'ється на оплаті, щоб у майбутньому така ситуація точно не повторилася!",
  "DIA_Oktav_QM202_Finish_03_08": "Когось вдалося переконати приєднатися до нас?",
  "DIA_Oktav_QM202_Finish_15_11": "Одному хлопцю ми допомогли позбутися польових жуків на його полі. Після цього він сказав, що, можливо, подивиться, що зможе запропонувати йому Варта.",
  "DIA_Oktav_QM202_Finish_03_12": "Добре, що хоч так, гадаю, більше ви нічого не могли вдіяти.",
  "DIA_Oktav_QM202_Finish_15_09": "На жаль, ні. Лише один з них попросив нас очистити його поле від польових жуків, але я вирішив, що не слід нам цим займатися.",
  "DIA_Oktav_QM202_Finish_03_10": "Зрештою, польові жуки не такі вже й небезпечні. Ти міг би впоратись за п'ять хвилин і показати себе з кращого боку!",
  "DIA_Oktav_QM202_Finish_03_13": "Отже, настав час оплати. Ви обоє отримаєте однакову суму і навіть не намагайтесь думати про більше.",
  "DIA_Oktav_QM202_Finish_03_14": "Зрештою, це хороша робота. Звичайно, можна було і краще, але у Варті зараз нелегко, тому не хвилюйтеся.",
  "DIA_Oktav_QM202_Finish_03_15": "Наступного разу постарайся краще. Я знаю, що вартовим доводиться нелегко, але саме тому кожен повинен докладати максимум зусиль.",
  "DIA_Oktav_QM202_Finish_03_16": "Тепер буду знати, що на такі завдання тебе краще не відправляти. Буває.",
  "DIA_Oktav_QM401_Leader_03_01": "Хто б міг подумати ще кілька тижнів тому, що я буду отримувати накази від тебе.",
  "DIA_Oktav_QM401_Leader_03_02": "З чого хочеш почати, Марвіне?",
  "DIA_Oktav_QM401_Leader_People_15_01": "Скільки у нас людей?",
  "DIA_Oktav_QM401_Leader_People_03_02": "Разом з тобою нас шестеро. Більшу групу відступники легко помітять. Чим пізніше вони довідаються про нас, тим більше у нас шансів.",
  "DIA_Oktav_QM401_Leader_People_03_03": "Я сам відібрав цих людей, вони одні з найкращих мечників, які у нас є.",
  "DIA_Oktav_QM401_Leader_What_15_01": "Що передали розвідники перед зникненням?",
  "DIA_Oktav_QM401_Leader_What_03_02": "Відступники, як щури, весь час ховалися в печері. На жаль, розвідникам не вдалось знайти жодного входу, окрім двох дерев'яних воріт, що ретельно охоронялися.",
  "DIA_Oktav_QM401_Leader_How_15_01": "Який план дій ти пропонуєш?",
  "DIA_Oktav_QM401_Leader_How_03_02": "Я б розділив наш загін на дві менші ударні групи.",
  "DIA_Oktav_QM401_Leader_How_03_03": "Кожна з них прокрадеться до одного з входів, і ми атакуємо одночасно. Відступники втратять обидва потенційні шляхи для втечі.",
  "DIA_Oktav_QM401_Leader_How_03_04": "Провівши стільки днів у вогкій печері, без свіжої їжі та повітря, вони не матимуть жодного шансу, якщо на них напасти зненацька.",
  "DIA_Oktav_QM401_Leader_How_15_05": "Звучить розумно.",
  "DIA_Oktav_QM401_Leader_How_03_06": "Я знав, що тобі сподобається цей план. Залишилося тільки вирішити, з якого боку напасти.",
  "DIA_Oktav_QM401_Leader_Next_03_01": "Гадаю, ми з усім визначилися. Буде краще, якщо кожен з нас піде окремо. Так ми не викриємо себе. Зустрінемось на місці в сутінках.",
  "DIA_Oktav_QM401_Leader_Up_15_01": "Я нападу з боку верхнього входу.",
  "DIA_Oktav_QM401_Leader_Down_15_01": "Я нападу з боку нижнього входу.",
  "DIA_Oktav_QM401_Nothing_03_01": "Марвіне, ти знаєш, що тут відбувається? Де ці кляті відступники?",
  "DIA_Oktav_QM401_Nothing_03_03": "Дідько, ми прибули занадто пізно. Мало того, що вони позбулися наших людей, так їм ще й вдалося втекти непоміченими.",
  "DIA_Oktav_QM401_Nothing_03_04": "Луркери, мабуть, відчули запах тіл і пробралися всередину.",
  "DIA_Oktav_QM401_Nothing_03_05": "Є якісь ідеї, що тепер робити? Родеріх нас повісить, якщо ми їх не знайдемо.",
  "DIA_Oktav_QM401_Nothing_Look_15_01": "Я пошукаю якісь зачіпки в іншому відгалуженні печери.",
  "DIA_Oktav_QM401_Nothing_Look_15_02": "А ви обшукайте решту печери та територію навколо неї.",
  "DIA_Oktav_QM401_FoundSomething_15_01": "Вам вдалося щось знайти?",
  "DIA_Oktav_QM401_FoundSomething_03_02": "Виглядає так, що вони знищили все, що не змогли забрати з собою. Тобі пощастило більше?",
  "DIA_Oktav_QM401_FoundSomething_15_03": "У мене є інформація, яка може виявитись корисною.",
  "DIA_Oktav_QM401_FoundSomething_03_04": "В такому випадку, відправляйся до Родеріха, а ми подбаємо про тіла і повернемось до казарм.",
  "DIA_Oktav_RewardPrison_Baluen_Reward_03_01": "Я чув про нього. Судячи з розповідей Корума, він міг бути небезпечним у майбутньому.",
  "DIA_Oktav_RewardPrison_Baluen_Reward_03_02": "Прошу, прийми це як винагороду за твої старання.",
  "DIA_Oktav_RewardPrison_Baluen_Kill_15_01": "Я вбив щуролова Бейлена.",
  "DIA_Oktav_RewardPrison_Baluen_KnowPlace_15_01": "Я знаю, де ховається Бейлен.",
  "DIA_Oktav_SQ505_WaitASec_03_01": "А ти хіба не той найманець? Тебе вигнали?",
  "DIA_Oktav_SQ505_WaitASec_03_02": "Це навіть добре, мені потрібна допомога когось зі сторони...",
  "DIA_Oktav_SQ505_WaitASec_03_03": "Марвіне! Радий тебе бачити!",
  "DIA_Oktav_SQ505_WaitASec_03_04": "Як ти почуваєшся після того, як залишив Варту?",
  "DIA_Oktav_SQ505_WaitASec_Next_03_01": "Я знаю, що це, можливо, не найкращий момент, але я хотів би попросити про допомогу.",
  "DIA_Oktav_SQ505_WaitASec_Next_03_02": "Бачиш тих засранців? Вони вже давно тут сидять і верзуть всіляку маячню.",
  "DIA_Oktav_SQ505_WaitASec_Next_03_03": "Найгірше те, що мені доводиться вислуховувати їх цілими днями, бо вони роблять це зовсім поруч з моїм постом. Мене це просто виводить з себе...",
  "DIA_Oktav_SQ505_WaitASec_Next_03_04": "Вони не порушують жодних правил, тому навіть Родеріх нічого не може з ними зробити.",
  "DIA_Oktav_SQ505_WaitASec_Next_03_05": "З твоєю допомогою ми зможемо їх трохи скомпрометувати, і зробити так, щоб вони тут більше не з'являлися.",
  "DIA_Oktav_SQ505_WaitASec_Happy_15_01": "Я задоволений, у мене нарешті з'явилося трохи свободи.",
  "DIA_Oktav_SQ505_WaitASec_Happy_15_02": "З мене досить постійних наказів.",
  "DIA_Oktav_SQ505_WaitASec_Happy_03_03": "Розумію... Мене це теж іноді починає дратувати. Хто знає, може, через якийсь час я і сам зміню роботу...",
  "DIA_Oktav_SQ505_WaitASec_NotHappy_15_01": "Це... важко, але я намагаюсь якось впоратися.",
  "DIA_Oktav_SQ505_WaitASec_NotHappy_03_02": "Сподіваюся, з часом стане краще. У Варті про тебе всі згадують з теплотою.",
  "DIA_Oktav_SQ505_What_15_01": "Що я маю зробити?",
  "DIA_Oktav_SQ505_What_03_02": "Нещодавно в одного з них випав папірець з тією ідіотською промовою. Тільки тоді я зрозумів, що все, що вони говорять, написано для них кимось іншим.",
  "DIA_Oktav_SQ505_What_03_03": "Якби можна було підробити такий папірець і підкинути... тоді у нас був би аргумент, щоб їх позбутися.",
  "DIA_Oktav_SQ505_What_03_04": "Постараюсь простежити, куди вони йдуть після роботи, а ти підеш з нею до Венцеля, він допоможе тобі з цим. Побачимось завтра на цьому ж місці.",
  "DIA_Oktav_SQ505_GotDoc_15_01": "Промова у мене.",
  "DIA_Oktav_SQ505_GotDoc_03_02": "Чудово. Сподіваюся, ти придумав щось цікаве. Дивлячись на цього бовдура, він, напевно, прочитає будь-яку маячню.",
  "DIA_Oktav_SQ505_GotDoc_03_03": "Вчора мені вдалося дізнатися, куди ці виродки ходять після роботи, на жаль, я не бачив серед них оповісників. Напевно, вони ховаються в інших дірах...",
  "DIA_Oktav_SQ505_GotDoc_03_04": "Повертаючись до теми, ти знаєш ломбард 'Час розплати'? Навпроти нього стоїть такий високий склад.",
  "DIA_Oktav_SQ505_GotDoc_03_05": "На останньому поверсі у них є куточок, де вони пиячать до самого ранку. Саме туди посланець доставляє тексти їхніх промов.",
  "DIA_Oktav_SQ505_GotDoc_03_06": "Тобі доведеться прокрастися туди вдень, коли всі будуть у місті, забрати оригінал і залишити нашу версію. Щасти тобі.",
  "DIA_Oktav_SQ505_GoodJob_03_01": "Давно я не бачив, щоб люди були такими розлюченими!",
  "DIA_Oktav_SQ505_GoodJob_03_02": "Нехай цей бовдур ще трохи наговорить, і ми одразу ж зможемо посадити його до камери. Гарна робота, хлопче. Все інше я беру на себе, а ти можеш спати спокійно.",
  "DIA_Oktav_KQ407_Ready_15_01": "Думаєш, ми виберемось з цієї халепи?",
  "DIA_Oktav_KQ407_Ready_03_02": "Бачиш цих людей? Це найкращі воїни на усьому Архолосі!",
  "DIA_Oktav_KQ407_Ready_03_03": "Якщо отримаєш хоча б подряпину, це буде повністю твоя вина.",
  "DIA_Oktav_KQ407_Ready_15_04": "А ти знаєш, як мотивувати людей. В атаку!",
  "DIA_Oktav_KQ407_AfterFight_03_01": "Той їхній лідер був шматком лайна.",
  "DIA_Oktav_KQ407_AfterFight_03_02": "Але ти, Марвіне! Я ніколи в житті не бачив, щоб хтось бився з такою рішучістю.",
  "DIA_Oktav_KQ407_AfterFight_15_03": "Дякую, ти не дав їм жодного шансу.",
  "DIA_Oktav_KQ407_AfterFight_03_04": "Я повернусь до інших. Можливо, зможу ще чимось допомогти.",
  "DIA_Oktav_Ambient_03_12": "Ситуація в місті з кожним днем стає все напруженішою.",
  "DIA_Oktav_Ambient_03_13": "Спочатку південці... потім біженці... тепер звичайні громадяни виходять на вулиці...",
  "DIA_Oktav_Ambient_03_14": "Я не знаю, хто буде наступним, залишається тільки спостерігати, поки цей клятий казан нарешті не закипить – а він закипить неодмінно.",
  "DIA_Oktav_Ambient_03_02": "У мене немає часу на плітки, хлопче. Я на службі.",
  "DIA_Oktav_Ambient_03_10": "Вбивши Сальві, ми нанесли відступникам удар, від якого вони не зможуть оговтатися.",
  "DIA_Oktav_Ambient_03_11": "Не буде перебільшенням, якщо я скажу, що для нас велика честь мати у Варті таку людину, як ти.",
  "DIA_Oktav_Ambient_03_08": "Багато хто не вірив, що ти повернешся зі схованки тих бандитів, але, здається, ми тебе недооцінили, хлопче.",
  "DIA_Oktav_Ambient_03_09": "Ти тут зовсім недавно, але вже встиг нас здивувати.",
  "DIA_Oktav_Ambient_03_01": "Якщо не хочеш отримати від командира, я не раджу витрачати свій час на пусті балачки.",
  "DIA_Oktav_Ambient_03_03": "Мій батько одного разу сказав мені дуже важливу річ:",
  "DIA_Oktav_Ambient_03_04": "'Завжди тримай меч за поясом, бо ніколи не знаєш, коли він тобі знадобиться.'",
  "DIA_Oktav_Ambient_03_05": "З моменту мого першого патрулювання його слова супроводжують мене щодня.",
  "DIA_Oktav_Ambient_03_06": "Родеріх може бути суворим, може багато вимагати, але я знаю одне – я б пішов за ним навіть у вогонь.",
  "DIA_Oktav_Ambient_03_07": "Я не знаю людини, більш відданої цьому місту.",
  "DIA_Oktav_RewardPrison_Nevil_15_01": "Рибалка Невіл скуповує болотну траву.",
  "DIA_Oktav_RewardPrison_Nevil_15_02": "Він купує свій товар у чоловіка на ім'я Марко. Востаннє його бачили на маяку. Я розберуся з ним.",
  "DIA_Oktav_RewardPrison_Nevil_15_03": "Він купував товар у чоловіка на ім'я Марко. Я подбав і про нього, і про його напарника.",
  "DIA_Oktav_Reward_GoodJob_03_01": "Відмінна робота! Прийми це золото як винагороду!",
  "DIA_Oktav_Reward_GoodJob_03_02": "Наш острів одразу став безпечнішим. Прошу, твоя винагорода!",
  "DIA_Oktav_Boss_1HSword_Choice": "Чи є можливість замінити одноручний меч?",
  "DIA_Oktav_RewardPrison_QM302_Renegades_Choice": "Відступники на шляху до пасічників.",
  "DIA_Oktav_RewardPrison_Ludlof_Choice": "Я заарештував Людлофа.",
  "DIA_Oktav_SQ505_WaitASec_NotHappy_Choice": "Це... важко, але я намагаюсь якось впоратися."
}