{
  "DIA_Mailor_EXIT_03_01": "Якщо Іннос живе у твоєму серці, ти ще повернешся!",
  "DIA_Mailor_HELLO_03_01": "Інноси, золоті Інноси для кожного!",
  "DIA_Mailor_HELLO_03_02": "Купуй один, вигравай другий!",
  "DIA_Mailor_HELLO_03_03": "Юначе, можливо, ти хотів би принести частинку божественної сили нашого Бога у свій дім?",
  "DIA_Mailor_HELLO_03_04": "Я пропоную широкий вибір статуеток Інноса на будь-який гаманець.",
  "DIA_Mailor_Home_15_01": "У мене немає дому.",
  "DIA_Mailor_Home_03_02": "Ее...",
  "DIA_Mailor_Home_03_03": "Нічого страшного, не переживай.",
  "DIA_Mailor_Home_03_04": "У мене є кілька менших фігурок, які чудово підійдуть для подорожей.",
  "DIA_Mailor_Legal_15_01": "Це легально?",
  "DIA_Mailor_Legal_03_02": "Звісно, хлопче, звісно!",
  "DIA_Mailor_Legal_03_03": "Я займаюся цим вже майже 10 років, і всі задоволені моїми послугами.",
  "DIA_Mailor_Legal_03_04": "Якби було інакше, я б, мабуть, не стояв під самою церквою, чи не так?",
  "DIA_Mailor_Gold_15_01": "Скільки коштує одна фігурка?",
  "DIA_Mailor_Gold_03_02": "Це залежить від розміру та матеріалу.",
  "DIA_Mailor_Gold_03_03": "Ось поглянь, що я пропоную.",
  "DIA_Mailor_SQ309_15_01": "Паладину Кандаку не подобається твоя торгівля фігурками Інноса.",
  "DIA_Mailor_SQ309_03_02": "О боги, знову почалося. Скільки разів я повинен повторювати, я торгую легально!",
  "DIA_Mailor_SQ309_03_03": "Я знаю, що він паладин і вже немолодий, але якщо він продовжуватиме переслідувати мене, я буду змушений звернутися до влади.",
  "DIA_Mailor_SQ309_15_04": "Ти маєш усі необхідні дозволи?",
  "DIA_Mailor_SQ309_03_07": "Ось мої документи, пане вартовий.",
  "DIA_Mailor_SQ309_15_08": "Подивимось...",
  "DIA_Mailor_SQ309_15_09": "Дякую, здається, все в порядку.",
  "DIA_Mailor_SQ309_03_05": "Якщо тебе це так хвилює, ти можеш піти до Матея і запитати його про всі мої документи.",
  "DIA_Mailor_SQ309_03_06": "Вперед, змарнуй трохи свого часу.",
  "DIA_Mailor_SQ309_Figures_15_01": "Звідки ти береш свої фігурки?",
  "DIA_Mailor_SQ309_Figures_03_02": "Всі мої статуетки виготовлені з матеріалів найвищої якості, досвідченими і добре оплачуваними працівниками.",
  "DIA_Mailor_SQ309_Figures_03_03": "Потім їх дуже ретельно пакують, щоб вони прибули до мого прилавку в ідеальному стані, і відправляють морем до самого Архолосу.",
  "DIA_Mailor_SQ309_Figures_03_04": "Тут їх забирають носії, доставляють мені, і, нарешті, за кілька золотих монет кожен може насолодитися власним образом Інноса.",
  "DIA_Mailor_SQ309_FireMages_15_01": "А Маги не заперечують?",
  "DIA_Mailor_SQ309_FireMages_03_02": "Зовсім ні!",
  "DIA_Mailor_SQ309_FireMages_03_03": "Зовсім навпаки, їм дуже приємно, що я сприяю поширенню віри в нашого бога.",
  "DIA_Mailor_SQ309_FireMages_15_04": "І тільки тому вони не бачать в цьому нічого поганого?",
  "DIA_Mailor_SQ309_FireMages_03_05": "Хлопче, деталі моєї взаємодії з магами не повинні тебе турбувати.",
  "DIA_Mailor_SQ309_Grochu_15_01": "А що з тим іншим прилавком?",
  "DIA_Mailor_SQ309_Grochu_03_02": "Цей Кандак наробив стільки галасу навколо золотих Інносів, що ними зацікавилися не лише покупці, а й конкуренти.",
  "DIA_Mailor_SQ309_Grochu_03_03": "Спочатку я був щасливий, за день я продавав більше фігурок, ніж за весь минулий тиждень, але одного разу з'явився Гроєн зі своїм прилавком.",
  "DIA_Mailor_SQ309_Grochu_03_04": "Як ні в чому не бувало, він почав продавати точно такі ж фігурки, як і я, стверджуючи, що мій товар - підробка.",
  "DIA_Mailor_SQ309_Grochu_03_05": "Що ще гірше, коли він дізнався, звідки я беру свої фігурки, він почав поширювати інформацію, що я не патріот, бо не дозволяю громадянам Архолоса заробляти гроші!",
  "DIA_Mailor_SQ309_Legal_15_01": "У нього теж є дозвіл від магів та влади?",
  "DIA_Mailor_SQ309_Legal_03_02": "Саме так! Не знаю, як це сталося, але за кілька днів він отримав усі дозволи.",
  "DIA_Mailor_SQ309_Legal_03_03": "Я намагався поговорити про це з магами, що на мене безпідставно зводять наклепи. Вони пообіцяли розібратися у цьому питанні.",
  "DIA_Mailor_Q309HELLO_03_01": "Шкода хлопця, але саме так і закінчується праця на Волкера.",
  "DIA_Mailor_Q309HELLO_What_15_01": "Що ти маєш на увазі?",
  "DIA_Mailor_Q309HELLO_What_03_02": "За винятком того віслюка перед його маєтком і слуг, Волкер потребує все більше і більше людей. І знаєш, чому?",
  "DIA_Mailor_Q309HELLO_What_03_03": "Бо він дбає про них гірше, ніж фермер про своїх овець!",
  "DIA_Mailor_Q309HELLO_Situation_Choice": "Кажеш, що це не перший випадок, коли помирає людина Волкера?",
  "DIA_Mailor_Q309HELLO_Situation_15_01": "Кажеш, що це не перший випадок, коли помирає людина Волкера?",
  "DIA_Mailor_Q309HELLO_Situation_03_03": "Звідки ти взявся, приятелю? Тут кожна третя могила належить одному з його людей!",
  "DIA_Mailor_Q309HELLO_Reason_15_01": "Як думаєш, в чому причина?",
  "DIA_Mailor_Q309HELLO_Reason_03_02": "Я просто кажу те, що бачу, а бачу і чую я останнім часом досить багато.",
  "DIA_Mailor_Q309HELLO_Reason_03_03": "Та хто знає, чому це відбувається. Він дає їм складні завдання? Економить на спорядженні?",
  "DIA_Mailor_Q309HELLO_Reason_03_04": "Або вони просто виконують те, що від них вимагається, і стають більше не потрібними?",
  "DIA_Mailor_Q309HELLO_Reason_15_05": "Звучить як прорахований план.",
  "DIA_Mailor_Q309HELLO_Reason_03_06": "Та що ти кажеш?",
  "DIA_Mailor_Q309HELLO_Reason_03_07": "Вітаємо на Архолосі!",
  "DIA_Mailor_Q309HELLO_Norman_15_01": "Що ти знаєш про Нормана?",
  "DIA_Mailor_Q309HELLO_Norman_03_02": "Він був одним із людей Волкера. Пропрацював на нього максимум місяць.",
  "DIA_Mailor_Q309HELLO_Norman_03_03": "Не можна говорити погано про мертвих, але хлопець був зовсім не таким героєм, яким його описують.",
  "DIA_Mailor_Q309HELLO_Norman_03_04": "Одного разу я бачив, як він вигнав старого з дому, бо той не сплатив вчасно борг.",
  "DIA_Mailor_Q309HELLO_Norman_03_05": "Іншим разом він і його друг без видимої причини перевернули вгору дном чиюсь халупу у нетрях.",
  "DIA_Mailor_Q309HELLO_Innos_15_01": "Якщо Іннос існує, то Норман, напевно, вже отримав по заслугах.",
  "DIA_Mailor_Q309HELLO_Innos_03_02": "Іннос Інносом, але хто виплатить компенсацію всім скривдженим?",
  "DIA_Mailor_Q309HELLO_Innos_03_03": "Губернатор, звичайно, вмиває руки, а Волкер продовжує творити беззаконня.",
  "DIA_Mailor_Q309HELLO_Informations_15_01": "Ти виглядаєш досить добре поінформованим.",
  "DIA_Mailor_Q309HELLO_Informations_03_02": "Досить мати прилавок поруч з церквою, і плітки самі залітають тобі у вуха.",
  "DIA_Mailor_Q309HELLO_BYE_03_01": "Цікаво, як довго проживе той, хто займе його місце? Еее... Гадаю, до зими не дотягне!",
  "DIA_Mailor_Q309HELLO_BYE_03_02": "Не все у цьому місті чорно-біле. Про багато речей просто не говорять, так безпечніше.",
  "DIA_Mailor_RichHome_15_01": "Ну, насправді у мене вдома немає статуетки Інноса...",
  "DIA_Mailor_RichHome_03_02": "Ну ось і добре! Вибирай собі якусь!",
  "DIA_Mailor_SmallHome_15_01": "В мене вдома немає місця для статуетки.",
  "DIA_Mailor_SmallHome_03_02": "Не маєш місця для Інноса в своєму домі? Не говори дурниць!",
  "DIA_Mailor_SmallHome_15_03": "Ти не розумієш... Я мешкаю під сходами.",
  "DIA_Mailor_SmallHome_03_04": "Ах... Не хвилюйся! Знайдемо якусь маленьку фігурку!",
  "DIA_Mailor_Ambient_15_01": "Як справи?",
  "DIA_Mailor_Ambient_03_02": "Дуже добре. І буде ще краще, якщо ти купиш одну із моїх статуеток!",
  "DIA_Mailor_Ambient_03_03": "О, це ти. Бачу, ти цікавишся темою Інноса більше, ніж будь-хто, з ким мені довелося зустрічатися раніше.",
  "DIA_Mailor_Q309HELLO_What_Norman_Innos_Choice": "Тепер все в руках Інноса."
}
