{
  "DIA_Keth_Hello_03_01": "Що ти хочеш, юначе? Хіба ти не бачиш, що тут дорослі люди намагаються вирішити важливу справу?",
  "DIA_Keth_CQ004_Start_15_01": "Може, я зможу допомогти. У чому справа?",
  "DIA_Keth_CQ004_Start_03_02": "Ти? Допомогти? Та що ти можеш... хоча, зрештою... ти молодий, розумний, якщо тобі заплатити, ти, певно, виконаєш завдання належним чином, еге ж?",
  "DIA_Keth_CQ004_Start_15_03": "Мені лише потрібно знати деталі.",
  "DIA_Keth_CQ004_Start_03_04": "Ну, зрозуміло. Я б все розповіла прямо тут, але краще зробити це у казармах варти, так у мене буде підтримка представників влади в...",
  "DIA_Keth_CQ004_Start_03_05": "Скажімо так, в переслідуванні мети.",
  "DIA_Keth_CQ004_Start_15_06": "Ем... так, звичайно. В такому випадку...",
  "DIA_Keth_CQ004_Start_03_07": "Йдемо до казарм!",
  "DIA_Keth_CQ004_Free_03_01": "Що значить, вони можуть бути вільними?! Чи я не дочула?!",
  "DIA_Keth_CQ004_Free_15_02": "Ні, тобі не почулося. І залишайся в місті, поки все не з'ясується.",
  "DIA_Keth_CQ004_Free_03_03": "Слухай, оскільки ми залишилися наодинці, ми можемо поговорити як ділові люди. Це справді немислимо, що розумні люди повинні...",
  "DIA_Keth_CQ004_Free_15_04": "Ближче до справи. Що саме?",
  "DIA_Keth_CQ004_Free_03_05": "Розумієш, ці двоє вже давно мене дістають. Вони постійно скаржаться, підбурюють інших працівників проти мене і працюють не надто сумлінно.",
  "DIA_Keth_CQ004_Free_03_06": "Już od jakiegoś czasu chcę ich wyrzucić, ale potrzebuję ku temu dobrego powodu. Nieźle podburzyli moim pracownikom morale, więc mogą wykorzystać zwolnienie do dalszych partyzanckich działań.",
  "DIA_Keth_CQ004_Free_15_07": "А що буде вагомою причиною?",
  "DIA_Keth_CQ004_Free_03_08": "Kiedy udowodni się ich winę, będą musieli zapłacić za wynajęcie ekipy przenoszącej towar. Zażądam od nich takiej kwoty, że w życiu tego nie spłacą!",
  "DIA_Keth_CQ004_Free_03_09": "Нарий мені щось на цих двох, а я, безсумнівно, віддячу тобі!",
  "DIA_Keth_CQ004_Free_03_10": "Нарий мені щось на цих двох, і я допоможу тобі стати громадянином міста!",
  "DIA_Keth_CQ004_Free_Innocent_15_01": "А якщо вони невинні?",
  "DIA_Keth_CQ004_Free_Innocent_03_02": "Winni, niewinni, trzeba ich ukarać za całokształt! Ta sprawa może być świetnym pretekstem do przykładnego trzepania futerka!",
  "DIA_Keth_CQ004_Free_Innocent_03_03": "Pamiętaj tylko, że do spłaty moich kosztów zostaną prawnie zobowiązani dopiero wtedy, kiedy będziemy mieć mocne dowody!",
  "DIA_Keth_CQ004_Free_Innocent_15_04": "Jak rozumiem, w razie czego mam pomóc tym dowodom się znaleźć?",
  "DIA_Keth_CQ004_Free_Innocent_03_05": "Ekhem, ty to powiedziałeś. Pamiętaj tylko, że jeśli zaoszczędzę na robotnikach, to będę miała więcej pieniędzy dla ludzi, którzy dobrze dla mnie pracowali!",
  "DIA_Keth_CQ004_Free_Idea_15_01": "Є ідеї, що могло б стати гарною 'зачіпкою'?",
  "DIA_Keth_CQ004_Free_Idea_03_02": "Ну, якби ти знайшов у них шестерню, особливо в того, дурнішого, як там його звуть... Рікон, начебто.",
  "DIA_Keth_CQ004_Free_Idea_03_03": "Також було б корисно мати свідка, його легко буде знайти.",
  "DIA_Keth_CQ004_Free_Idea_03_04": "Щось вигадаєш, я розраховую на твою винахідливість.",
  "DIA_Keth_CQ004_Free_Sure_15_01": "Подивимось, що з цього вийде.",
  "DIA_Keth_CQ004_Free_Sure_03_02": "Тільки пам’ятай, юначе будь розсудливим! Краще бути моїм другом!",
  "DIA_Keth_CQ004_Free_Sure_15_03": "Без сумніву. Побачимось До побачення.",
  "DIA_Keth_CQ004_Judgment_03_01": "Сподіваюся, що ти розсудливий і приймеш правильне рішення!",
  "DIA_Keth_CQ004_Judgment_15_02": "Я теж на це сподіваюся.",
  "DIA_Keth_CQ004_Judgment_03_03": "Прошу тиші. Ми зібралися тут, щоб ще раз обговорити саботаж портового крана.",
  "DIA_Keth_CQ004_Judgment_03_04": "Чи вдалося знайти якісь докази, які б переконливо вказували на вину чи невинуватість присутніх тут Рікона і Вейго?",
  "DIA_Keth_CQ004_Judgment_15_05": "Думаю, що так.",
  "DIA_Keth_CQ004_Judgment_03_06": "Молодець, я знав, що можу на тебе розраховувати!",
  "DIA_Keth_CQ004_Judgment_03_07": "Прошу заспокоїтись. Я чекаю пояснень.",
  "DIA_Keth_CQ004_Judgment_KethLost_15_01": "Це не Рекон і Вейго зіпсували кран.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_02": "Що ти верзеш?!",
  "DIA_Keth_CQ004_Judgment_KethLost_15_03": "Це Альдер вкрав шестерню, щоб позлити Рамону.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_04": "Ja tu tak posłusznie za tobą przyszedłem, a z ciebie jest zwykła szuja i konfident! Żeby cię cholera wzięła!",
  "DIA_Keth_CQ004_Judgment_KethLost_15_05": "Ładnie przyznałeś się tym do winy.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_06": "Але... ех, щоб тебе блискавка вразила прямо на цьому місці!",
  "DIA_Keth_CQ004_Judgment_KethLost_03_07": "Faktycznie, mamy przyznanie się do winy. Strażnik, odprowadzić winnego do aresztu!",
  "DIA_Keth_CQ004_Judgment_KethLost_03_08": "Ти знайшов у нього деталь від крана, якої не вистачало?",
  "DIA_Keth_CQ004_Judgment_KethLost_15_09": "Так. Прошу.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_10": "Що ж, чудово. З Рекона і Вейго знімаються всі звинувачення. З мого боку це все, дякую за плідну співпрацю.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_11": "Стій! Стривай! А хто заплатить моїм робітникам?",
  "DIA_Keth_CQ004_Judgment_KethLost_03_12": "Przecież mamy potrzebne koło zębate, wynajmowanie nowych pracowników nie będzie potrzebne. Żegnam.",
  "DIA_Keth_CQ004_Judgment_KethWon_15_01": "Як ми і підозрювали, саботаж влаштували Рікон та Вейго.",
  "DIA_Keth_CQ004_Judgment_KethWon_03_02": "Я знала це з самого початку! Вони не хотіли працювати, тому пошкодили кран, ось що!",
  "DIA_Keth_CQ004_Judgment_KethWon_03_03": "Не поспішай, нам потрібні докази. Ти маєш їх?",
  "DIA_Keth_CQ004_Judgment_KethWon_15_04": "Відсутня шестерня від крана знаходиться в скрині Рікона. Гадаю, цього вистачить, чи не так?",
  "DIA_Keth_CQ004_Judgment_KethWon_03_05": "Достатньо! Принеси її і не турбуйся про жодні ордери на обшук!",
  "DIA_Keth_CQ004_Judgment_KethWon_03_06": "No dobrze. Jeden z moich ludzi pójdzie to sprawdzić, my w tym czasie poczekamy.",
  "DIA_Keth_CQ004_WorkerResult_03_01": "Zawiodłam się na tobie. Miałam cię za kogoś rozsądnego, a ty tymczasem wolisz bohatersko bronić uciśnionych.",
  "DIA_Keth_CQ004_WorkerResult_03_02": "Ти довго не проживеш, кажу тобі!",
  "DIA_Keth_CQ004_WorkerResult_03_03": "Я знав, що можу на тебе розраховувати! Молодий, розумний парубок, з тобою можна працювати!",
  "DIA_Keth_CQ004_WorkerResult_15_04": "А як же моя платня?",
  "DIA_Keth_CQ004_WorkerResult_03_05": "Już, już, spokojnie! Jak zawieram umowę, to zawsze dotrzymuję jej warunków! No, przynajmniej jeśli druga strona dotrzymuje swojej części...",
  "DIA_Keth_CQ004_WorkerResult_03_06": "А ти блискуче впоралася! Прошу, ти це заслужив.",
  "DIA_Keth_CQ004_WorkerResult_03_07": "Ах, життя прекрасне! Я позбувся двох набридливих підбурювачів, ось-ось стягну з них компенсацію, тож заплачу за нову команду. Живи і не вмирай!",
  "DIA_Keth_CQ004_WorkerResult_GetOut_15_01": "Mam tylko nadzieję, że podczas tego krótkiego życia nie będzie mi dane zbyt często cię oglądać.",
  "DIA_Keth_CQ004_WorkerResult_GetOut_03_02": "Żegnam! Aha, i powiedz swoim koleżkom, że już nie mają u mnie czego szukać. Znajdę sobie nowych robotników na ich miejsce.",
  "DIA_Keth_CQ004_WorkerResult_GetOut_15_03": "Цікаво, як це сприймуть інші. Хотілося б побачити їхню реакцію.",
  "DIA_Keth_CQ004_WorkerResult_GetOut_03_04": "Ех, щоб тебе...!",
  "DIA_Keth_CQ004_WorkerResult_GetOut_03_05": "А, і про мою рекомендацію можеш забути! Розважайся!",
  "DIA_Keth_CQ004_WorkerResult_GetOut_15_06": "Па-па!",
  "DIA_Keth_CQ004_WorkerResult_Threat_15_01": "Сподіваюся, це не погроза, бо в такому випадку мені доведеться покликати варту.",
  "DIA_Keth_CQ004_WorkerResult_Threat_03_02": "Ta, już zdążyłam zauważyć, że zrobiłeś sobie tutaj chody, i obiecuję, nie zostawię tego tak!",
  "DIA_Keth_CQ004_WorkerResult_Threat_03_03": "Варта повинна бути повністю незалежною, щоб порядним громадянам не доводилося мати справу з такими покидьками!",
  "DIA_Keth_CQ004_WorkerResult_Threat_03_04": "Прощавай.",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_01": "Oby tylko mieli dość, żeby cię zadowolić.",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_02": "Oby, oby! Heh, widzę, żeś mi życzliwy! A co mi tam, masz tu jeszcze parę monet. I tak wyjdziesz mnie taniej niż załatwianie nowych pracowników, haha!",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_03": "Trzeba jeszcze znaleźć tylko rzemieślnika, który zamontuje to koło zębate. Ale spokojnie, sama sobie z tym poradzę, więc możesz sobie iść.",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_04": "Jasne. Polecam się na przyszłość.",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_05": "Тобі не треба рекомендувати себе! Я порекомендую тебе своїм колегам, і ти отримаєш стільки роботи, що будеш мати з чого вибирати!",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_06": "Дякую.",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_07": "Чи означає це, що ти даси мені рекомендаційного листа?",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_08": "Звичайно, ти його заслужив! До зустрічі! Хто знає, можливо, коли ми зустрінемося наступного разу, ти вже будеш громадянином Архолосу?",
  "DIA_Keth_CQ004_WorkerResult_Coax_15_01": "А якщо не вдасться?",
  "DIA_Keth_CQ004_WorkerResult_Coax_03_02": "Co, ja nie wydębię? Ja nie dam rady? Powiedziałabym potrzymaj mi piwo, gdybym je miała, i poszłabym wszystko załatwiać!",
  "DIA_Keth_CQ004_WorkerResult_Coax_03_03": "Запам'ятай, хлопче, якщо я щось обіцяю, то я це зроблю. Ніхто і ніщо не стане на моєму шляху, хіба що самі боги!",
  "DIA_Keth_CQ004_WorkerResult_Coax_03_04": "А поки що дякую за співпрацю. І удачі в майбутньому.",
  "DIA_Keth_ReferenceExchange_Description": "Чи можу я обміняти свою винагороду на рекомендацію? (100 золотих)",
  "DIA_Keth_Ambient_03_01": "Пам'ятайте, не будь ідіотом і прийми правильне рішення в нашій спільній... справі.",
  "DIA_Keth_Ambient_03_02": "Забирайся геть з моїх очей. Я не хочу мати з тобою нічого спільного!",
  "DIA_Keth_Ambient_03_03": "От і добре. Якби у мене було більше таких партнерів, як ти, життя було б набагато легшим!",
  "DIA_Keth_CQ004_WorkerResult_GetOut_Choice": "Щоб я тебе ніколи більше не бачив.",
  "DIA_Keth_CQ004_WorkerResult_Threat_Choice": "Це погроза?"
}
