{
  "DIA_Volker_HELLO_03_01": "Я чув, що ти хочеш працювати на мене. Люди твого віку і твого... статусу, нечасто роблять мені такі пропозиції.",
  "DIA_Volker_HELLO_03_02": "Я бачу, що ти належиш до міської варти. Приємно, що командир турбується про моє здоров'я і присилає нових людей.",
  "DIA_Volker_HELLO_03_03": "Я так розумію, ти також поділяєш його благородні наміри?",
  "DIA_Volker_HELLO_03_04": "Мені також цікаво, чому, маючи вигідну роботу у Лоренцо, ти зацікавлений у співпраці зі мною?",
  "DIA_Volker_HELLO_03_05": "Тому що я не думаю, що справа лише в грошах. Чи я помиляюсь?",
  "DIA_Volker_HELLO_03_06": "Нарешті до мене прийшов той, з ким я можу забути про придворний етикет.",
  "DIA_Volker_HELLO_03_07": "Що привело тебе до моєї скромної оселі, юначе?",
  "DIA_Volker_HELLO_Jorn_15_01": "Власне, є дещо, чого я хочу.",
  "DIA_Volker_HELLO_Jorn_15_02": "Я чув, що ти щедро винагороджуєш своїх людей за вірну службу.",
  "DIA_Volker_HELLO_Jorn_03_03": "Отже, як і всі інші, ти зацікавлений в золоті.",
  "DIA_Volker_HELLO_Jorn_15_04": "Ти мене неправильно зрозумів.",
  "DIA_Volker_HELLO_Jorn_15_05": "Я намагаюся розшукати одну близьку мені людину, але від неї вже давно немає жодних звісток. Що ще гірше, мої теперішні працедавці не хочуть мені допомагати.",
  "DIA_Volker_HELLO_Jorn_15_06": "Я також знаю, що ти вийшов на слід однієї організації. В обмін на твою допомогу я міг би дещо про неї дізнатися.",
  "DIA_Volker_HELLO_Jorn_03_07": "Ти допоможеш мені, а я допоможу тобі.",
  "DIA_Volker_HELLO_Jorn_15_08": "В цьому і полягає співпраця.",
  "DIA_Volker_HELLO_Jorn_03_09": "Звучить цікаво, але, боюсь, що поки варта перебуває в моєму будинку, із цієї співпраці нічого не вийде.",
  "DIA_Volker_HELLO_Attempt_15_01": "Мене прислали, аби я розкрив справу про замах на твоє життя.",
  "DIA_Volker_HELLO_Attempt_03_02": "Тож Родеріх таки прислухався до голосу розуму.",
  "DIA_Volker_HELLO_Attempt_03_03": "Я знав, що Лоренцо поступить правильно. Він завжди так робить.",
  "DIA_Volker_HELLO_Attempt_03_04": "А тепер скажи: чого ти хочеш?",
  "DIA_Volker_HELLO_Attempt_15_05": "Перепрошую?",
  "DIA_Volker_HELLO_Attempt_03_06": "Ти в моєму домі, хлопче, в домі найбагатшої людини у місті. Гадаю, ти хочеш чогось взамін.",
  "DIA_Volker_HELLO_Modest_15_01": "Віддам голову, що я в житті не бачив розкішнішого будинку.",
  "DIA_Volker_HELLO_Modest_03_02": "Я в цьому не сумніваюся.",
  "DIA_Volker_HELLO_Modest_03_03": "Його побудували мої предки, ще до того, як вся моя сім'я перебралась з континенту.",
  "DIA_Volker_HELLO_Modest_03_04": "Вони витратили майже все своє майно, але звели справжній витвір мистецтва. До цих стін у мене особлива приязнь.",
  "DIA_Volker_HELLO_Modest_15_05": "Певно, багато хто тобі заздрить.",
  "DIA_Volker_HELLO_Modest_03_06": "Заздрість - це людська риса, але тільки від нас залежить, чи дозволимо ми їй взяти над собою контроль, чи використаємо її для досягнення бажаної мети.",
  "DIA_Volker_HELLO_Modest_03_07": "Соціальні відмінності - це більмо на оці для всіх нас. Але, з іншого боку, чи не завдяки цим відмінностям наш світ є таким... інтригуючим?",
  "DIA_Volker_HELLO_Work_15_01": "Я хочу працювати на тебе.",
  "DIA_Volker_HELLO_Work_03_02": "Люди твого віку і твого... статусу, не часто роблять мені такі пропозиції.",
  "DIA_Volker_HELLO_Work_03_03": "Я бачу, що ти належиш до міської варти. Приємно, що командир турбується про моє здоров'я і присилає нових людей.",
  "DIA_Volker_HELLO_Work_03_04": "Я так розумію, ти також поділяєш його благородні наміри?",
  "DIA_Volker_HELLO_Work_03_05": "Мені також цікаво, чому, маючи вигідну роботу у Лоренцо, ти зацікавлений у співпраці зі мною?",
  "DIA_Volker_HELLO_Work_03_06": "Тому що я не думаю, що справа лише в грошах. Чи я помиляюсь?",
  "DIA_Volker_HELLO_Brutal_15_01": "Він також буває жорстоким.",
  "DIA_Volker_HELLO_Brutal_03_02": "Один виняток не змінює правила.",
  "DIA_Volker_HELLO_Brutal_03_03": "Подібно до того, як ти іноді ненароком ставиш пером пляму на пергаменті, так і серед мешканців знайдеться якась чорна вівця, яка порушить твої розрахунки ймовірності.",
  "DIA_Volker_HELLO_Brutal_15_04": "А що, якщо таких винятків більше?",
  "DIA_Volker_HELLO_Brutal_03_05": "Якщо пляма ледь помітна, я просто пишу поруч, але якщо вона просочується на іншу сторону...",
  "DIA_Volker_HELLO_Brutal_03_06": "... я беру чистий пергамент.",
  "DIA_Volker_HELLO_What_15_01": "Як це розуміти?",
  "DIA_Volker_HELLO_What_03_02": "Тільки подумай, як багато можуть навчитися один в одного сільський коваль і багатий обліковець.",
  "DIA_Volker_HELLO_What_03_03": "Сила м'язів і гострий розум. Два світи - такі різні і водночас такі залежні один від одного. Такий порядок речей.",
  "DIA_Volker_HELLO_What_03_04": "Архолосу потрібно, щоб усе працювало як добре змащений механізм. Порушиш цей порядок і настане хаос.",
  "DIA_Volker_HELLO_Guess_15_01": "Гадаю, ти завжди прагнеш цілі.",
  "DIA_Volker_HELLO_Guess_03_02": "Думаєш, я був би там, де я є, якби я цього не робив?",
  "DIA_Volker_HELLO_Guess_03_03": "Я вже досяг того, чого хотів досягти у своєму житті. Я накопичив статки, яких не соромилися б високопосадовці з самого Венгарду.",
  "DIA_Volker_HELLO_Guess_03_04": "Хтось скаже, що мені лишилось тільки збирати мотлох, і приймати одних і тих же нудних гостей. Але я маю ще одну ціль.",
  "DIA_Volker_HELLO_Guess_03_05": "Забезпечити цьому місту безпеку, на яку воно заслуговує.",
  "DIA_Volker_HELLO_Millitia_15_01": "Чи правда, що вони всюди пхають свого носа, але хіба вони тут не для того, щоб захистити тебе?",
  "DIA_Volker_HELLO_Millitia_03_02": "Наскільки я бачу, ти більше не новобранець. Я здивований, що ти цього досі не помітив.",
  "DIA_Volker_HELLO_Millitia_03_03": "Більшість з них підкуплені і некомпетентні, а група, яку я намагаюся викрити, має багато інформаторів. Я впевнений, що в міській варті теж знайдуться такі.",
  "DIA_Volker_HELLO_Millitia_03_04": "Я не можу ефективно проводити розслідування, маючи загін потенційних шпигунів на власному подвір'ї.",
  "DIA_Volker_HELLO_Leave_03_02": "У кращому випадку це станеться, але я взагалі не вірю у збіги. Сумніваюся, що варта швидко від мене відчепиться.",
  "DIA_Volker_HELLO_KNOW_15_01": "Здається, я знаю, що ми можемо з цим зробити.",
  "DIA_Volker_HELLO_KNOW_03_02": "Уважно слухаю.",
  "DIA_Volker_HELLO_KNOW_03_03": "І що буде, коли ми знайдемо винного?",
  "DIA_Volker_HELLO_KNOW_15_04": "Тоді вартові залишать твоє житло і вирушать до порту, щоб убезпечити його від біженців. Зараз для них це пріоритетне завдання.",
  "DIA_Volker_HELLO_WHY_15_01": "Чому ти так думаєш?",
  "DIA_Volker_HELLO_WHY_03_02": "Справа складніша, ніж ти думаєш. Йдеться не про те, щоб покарати винного та закінчити розслідування.",
  "DIA_Volker_HELLO_WHY_03_03": "А якщо я скажу тобі, що за нападом стоїть не одна людина, а група людей? Та сама, яку я намагаюся вирахувати вже багато років?",
  "DIA_Volker_HELLO_WHY_15_04": "Ти маєш якісь докази?",
  "DIA_Volker_HELLO_WHY_03_05": "Мої слова та слова інших.",
  "DIA_Volker_HELLO_WHY_03_06": "Якби один із людей Бредлока не опинився між мною та вбивцею, в той момент за мою душу прочитали б останню заупокійну молитву!!",
  "DIA_Volker_HELLO_WHY_03_07": "Ця людина чудово знала, що робить.",
  "DIA_Volker_HELLO_Next_03_01": "Як кажуть торговці: 'Час підганяє, так що давай укладемо угоду.'",
  "DIA_Volker_HELLO_Next_03_02": "З'ясуй, хто насправді стоїть за нападом, надай владі неспростовні докази, і ти дізнаєшся про мою щедрість.",
  "DIA_Volker_HELLO_LetsGo_15_01": "Добре. Я згоден на це.",
  "DIA_Volker_HELLO_LetsGo_03_02": "Приємно чути, що в місті є хтось, кому не байдужа справедливість.",
  "DIA_Volker_HELLO_LetsGo_03_03": "Якщо потрібно, поговори з іншими моїми людьми. Альфред, Бернард і Бредлок були в той час у маєтку. Я можу поручитися за правдивість їхніх слів.",
  "DIA_Volker_HELLO_LetsGo_03_04": "А тепер вибач, мені потрібно відпочити.",
  "DIA_Volker_HELLO_Wrong_15_01": "Кажеш, що варта затримала не ту людину?",
  "DIA_Volker_HELLO_Wrong_03_02": "Це не перший випадок, коли варта закриває справу заради власної вигоди.",
  "DIA_Volker_HELLO_Wrong_03_03": "Я знаю цього дурня. Колись він взяв у мене в позику, яку потім не зміг вчасно повернути.",
  "DIA_Volker_HELLO_Wrong_03_04": "Минали дні, сума зростала, і чоловік нарешті вийшов прямо під мій маєток і почав агітувати, звинувачуючи мене в усьому.",
  "DIA_Volker_HELLO_Wrong_03_05": "Історія, що він збожеволів від безнадійності звучить розумно, але я не здивуюся, якщо хтось дав йому в руки арбалет і змусив спустити курок.",
  "DIA_Volker_HELLO_WhatCan_15_01": "Що ти можеш розповісти про цю організацію?",
  "DIA_Volker_HELLO_WhatCan_03_02": "Уявіть собі хворобу, яка повільно, але послідовно підкошує тіло старого чоловіка. День за днем його сили згасають, поки остаточно не покидають його.",
  "DIA_Volker_HELLO_WhatCan_03_03": "Це те, чим є диверсанти - чума. Тліюча іскра, яка, якщо її вчасно не загасити, зрештою спалить це місто.",
  "DIA_Volker_HELLO_WhatCan_03_04": "Вони знають, що я вийшов на їхній слід, і тому намагаються мене вбити. Якби не Бредлок і його люди, вони б давно мене дістали.",
  "DIA_Volker_HELLO_Death_15_01": "Чому ці 'диверсанти' хочуть твоєї смерті?",
  "DIA_Volker_HELLO_Death_03_02": "Хіба це не очевидно? Я єдина людина, яка відкрито говорить про них і робить все, щоб їх зупинити.",
  "DIA_Volker_HELLO_Death_15_03": "А що робить влада?",
  "DIA_Volker_HELLO_Death_03_04": "Влада замовчує цю проблему, стверджуючи, що її немає.",
  "DIA_Volker_HELLO_Death_03_05": "Але якщо проблеми немає, то хто ж тоді холоднокровно викрадає людей з їхніх власних ліжок? Хто перешкоджає рішучим діям по знищенню звіра, що дошкуляє селянам? Хто?",
  "DIA_Volker_HELLO_See_15_01": "Ти бачив вбивцю?",
  "DIA_Volker_HELLO_See_03_02": "Правду кажучи, я тоді мало що бачив. Уся ситуація сталася перед моїм маєтком за якусь мить.",
  "DIA_Volker_HELLO_See_03_03": "Я не бачив його обличчя, тому що він спритно сховав його під капюшоном.",
  "DIA_Volker_HELLO_See_03_04": "Однак я пам'ятаю, що його рухи не були випадковими.",
  "DIA_Volker_HELLO_See_03_05": "Він зарядив болт і натягнув арбалет з такою майстерністю, ніби робив це роками.",
  "DIA_Volker_HELLO_Leave_15_01": "Jestem pewien, że po zakończeniu śledztwa strażnicy opuszczą twoją posesję i pójdą do portu, by zabezpieczać go przed uchodźcami. To jest teraz dla nich priorytetem.",
  "DIA_Volker_IvyTrialog_03_01": "Wreszcie jesteście. A już się zastanawiałem, czy kat nie dostał dzisiaj dwóch dodatkowych zleceń. Jak poszło?",
  "DIA_Volker_IvyTrialog_03_02": "Niedoszły zabójca martwy, a tłum podzielony. Obywatele górnego miasta zdawali się być zadowoleni z egzekucji, w przeciwieństwie do biedniejszej części tłumu.",
  "DIA_Volker_IvyTrialog_03_03": "Morris wygłaszał te swoje przemowy, pełne wielkich słów i grożenia palcem, ale oprócz tego nic ciekawego się nie wydarzyło.",
  "DIA_Volker_IvyTrialog_03_04": "Добре, одну проблему вирішено.",
  "DIA_Volker_IvyTrialog_03_05": "Час знайти справжніх винуватців.",
  "DIA_Volker_IvyTrialog_Next_03_01": "Як тобі вже, напевно, відомо, в нашому місті є група людей, яких не цікавить нічого, окрім дестабілізації всього Архолосу.",
  "DIA_Volker_IvyTrialog_Next_03_02": "Mają przeróżne metody. Nie zdziwiłbym się, gdyby namieszali w głowie temu chłopakowi, żeby nie bronił się w razie oskarżenia.",
  "DIA_Volker_IvyTrialog_Next_03_03": "Tak naprawdę jednak, nikt nie będzie mógł spać spokojnie, dopóki prawdziwy zamachowiec oraz stojący za nim ludzie nie podłożą głowy pod topór.",
  "DIA_Volker_IvyTrialog_Next_03_04": "Тобі вдалося натрапити на щось, що допомогло б до них добратися?",
  "DIA_Volker_IvyTrialog_Real_15_01": "Справжніх? Як це - справжніх? Тоді ким був той обезголовлений чоловік?",
  "DIA_Volker_IvyTrialog_Real_03_02": "Він? Він був просто цапом-відбувайлом, не більше. Завдяки йому вартові мають чим хвалитися.",
  "DIA_Volker_IvyTrialog_Brother_15_01": "А що з тією послугою для мене?",
  "DIA_Volker_IvyTrialog_Brother_03_02": "Спокійно, хлопче, всьому свій час.",
  "DIA_Volker_IvyTrialog_Investigation_15_01": "Під час розслідування я дізнався, що болт, який виявився смертельним для одного з твоїх людей, швидше за все, був з Вовчого Лігва.",
  "DIA_Volker_IvyTrialog_Investigation_03_02": "З Вовчого Лігва? Гмм... Інтригуюче...",
  "DIA_Volker_IvyTrialog_Investigation_03_03": "Айві, бери з собою Марвіна і якнайшвидше вирушайте до фортеці Ульріка. Я хочу, щоб ви з'ясували все, що зможете.",
  "DIA_Volker_IvyTrialog_Investigation_03_04": "Я хочу зловити цих диверсантів, і я хочу зробити це до прибуття Королівського посла. Вони можуть скористатися плутаниною, що виникне, для подальших небезпечних дій.",
  "DIA_Volker_IvyTrialog_Investigation_03_05": "Не показуйтеся мені тут без імен, а ще краще - без голів усієї банди!",
  "DIA_Volker_IvyTrialog_Investigation_03_06": "Як тільки ми зупинимо їхню діяльність, ми зможемо спокійно перейти до твого прохання.",
  "DIA_Volker_IvyTrialog_Investigation_03_07": "Kto wie, może obie te sprawy są nawet w jakiś sposób powiązane... w końcu ci szaleńcy nie cofną się przed niczym, by zdestabilizować wyspę.",
  "DIA_Volker_IvyTrialog_Southerners_15_01": "Я натрапив на групу південців. Схоже, вони вже деякий час влаштовують заворушення в місті.",
  "DIA_Volker_IvyTrialog_Southerners_03_02": "Цікаво, але це не могли бути південці. Я впевнений, що група, яку ми шукаємо, з Архолосу.",
  "DIA_Volker_IvyTrialog_Southerners_03_03": "Zbyt dobrze znają wyspę i jej mieszkańców. Nie mówiąc już o tym, że mało kto Południowców szanuje, to utrudniałoby im zdobywanie wpływów oraz informacji.",
  "DIA_Volker_Ambient_15_00": "Яка зараз ситуація?",
  "DIA_Volker_Ambient_13_01": "Я чув, що ви просунулися у своєму розслідуванні. Вивчення цього наконечника насправді може бути корисним.",
  "DIA_Volker_Ambient_13_03": "Вони морочать людям голови цими листівками, я ненавиджу такі ігри. У цьому місті потрібно навести порядок!",
  "DIA_Volker_Ambient_13_04": "Буде набагато краще, коли вся ця історія з замахом проясниться.",
  "DIA_Volker_Ambient_13_05": "Ситуація стабілізується. Будь обережним у Вовчому Лігві, діяти в тих краях нелегко.",
  "DIA_Volker_Guards_15_01": "У тебе тут багато охоронців.",
  "DIA_Volker_Guards_03_02": "Ти здивований? Людина мого становища та багатства приваблює багато непроханих гостей. Злодії, здирники та шантажисти – це лише деякі із них.",
  "DIA_Volker_Guards_03_03": "Poza tym, z przykrością muszę stwierdzić, że moje stanowisko wymaga odpowiedniego zaplecza.",
  "DIA_Volker_Guards_03_04": "Pomimo że sam brzydzę się wykorzystywaniem siły fizycznej, to bez tych najemników niewiele osób zdecydowałoby się spłacić swoje długi, czyli pożyczone ode mnie złoto.",
  "DIA_Volker_What_15_01": "А чим саме ти займаєшся?",
  "DIA_Volker_What_03_02": "Ти ще не чув? Більшість недоброзичливих до мене людей люблять використовувати назву моєї професії як ганебне прізвисько. Потайки називають мене Лихварем.",
  "DIA_Volker_What_03_03": "Частково це правда - я займаюся лихварством, тобто просто даю гроші в борг під відсотки.",
  "DIA_Volker_What_03_04": "Попри те, що кажуть, я не п'явка, яка дбає про те, щоб висмоктати якомога більше. Я даю позики для того, щоб допомогти тим, хто в мене позичає, заробити золото.",
  "DIA_Volker_What_15_05": "Яким чином?",
  "DIA_Volker_What_03_06": "Ти молодий, ти ще мало що знаєш про гроші... Без золота важко заробити золото. Натомість, коли воно у тебе є, все більше і більше золотих з'являється у твоїй кишені.",
  "DIA_Volker_What_03_07": "Мої позики - це як вудка, яка дозволяє почати ловити власну рибу, або, в даному випадку, заробляти власне золото.",
  "DIA_Volker_What_03_08": "На відміну від милостині від тих великодушних мешканців Старого міста, яка не схожа на вудку, а на рибу - це разова допомога, яка в результаті лише змушує тебе жебракувати ще більше.",
  "DIA_Volker_OldCity_15_01": "Я думав, що всі багатії живуть у Старому місті.",
  "DIA_Volker_OldCity_03_02": "Насправді Старе місто - це дім самозакоханих блазнів, які ненавидять вулиці та мешканців інших районів.",
  "DIA_Volker_OldCity_03_03": "Відгородившись своєю стіною, вони, здається, не помічають бідності, хвороб і голоду, які пронизують усе місто.",
  "DIA_Volker_OldCity_03_04": "Тут жили мої предки, тож тут живу і я. На щастя, у мене тут багато місця і я можу гуляти у власному саду, подалі від цих ідіотів.",
  "DIA_Volker_OldCity_03_05": "Нещодавно мені також вдалося розширити земельну ділянку, якою я володію, і тепер мої люди можуть жити поряд з моїм маєтком.",
  "DIA_Volker_Building_15_01": "Цей великий будинок навпроти теж належить тобі?",
  "DIA_Volker_Building_03_02": "Так, мені вдалося викупити його у сім'ї, яка вирішила переселитися на материк.",
  "DIA_Volker_Building_03_03": "Біля будинку було багато вільного простору, тому я вирішив розпочати будівництво ще одного будинку.",
  "DIA_Volker_Building_03_04": "Можливо, робота йде не так швидко, як мені б хотілося, але головне, що будівля буде міцною та забезпечить дах над головою всім моїм людям.",
  "DIA_Volker_GiveGold_15_01": "Можеш дати мені позику?",
  "DIA_Volker_GiveGold_03_02": "Хлопче, ти схожий на того, кому не потрібна вудка. Якби це було інакше, ти б не розмовляв зі мною віч-на-віч, чи не так?",
  "DIA_Volker_HELLO_Jorn_Choice": "Я намагаюся знайти одну близьку мені людину.",
  "DIA_Volker_HELLO_Modest_Choice": "Вони не здаються мені скромними.",
  "DIA_Volker_HELLO_Attempt_Choice": "Мене прислали, аби я розкрив справу про замах.",
  "DIA_Volker_HELLO_Jorn_Millitia_Choice": "Чим тобі заважають охоронці?",
  "DIA_Volker_HELLO_Jorn_Millitia_KNOW_Choice": "Здається, я знаю, що ми можемо з цим зробити.",
  "DIA_Volker_HELLO_Jorn_Leave_Choice": "Як тільки розслідування буде завершено, вартові мають піти геть.",
  "DIA_Volker_HELLO_Wrong_Death_Choice": "Чому вони хочуть твоєї смерті?",
  "DIA_Volker_IvyTrialog_Brother_Choice": "А що з викрадачами мого брата? Коли ми їх знайдемо?",
  "DIA_Volker_IvyTrialog_Brother_Next_Southerners_Choice": "Я натрапив на групу південців...",
  "DIA_Volker_IvyTrialog_Brother_Next_Investigation_Choice": "Під час розслідування я дізнався, що болт походить з Вовчого Лігва."
}