{
  "DIA_Solis_QA305_Hello_Next_03_01": "Ми не повинні так багато розмовляти. Слухай, я мушу залишитися тут і охороняти підвал. Ти займешся обшуком околиць?",
  "DIA_Solis_QA305_Hello_Next_15_02": "Саме для цього й прислав мене Аделард. Я знайду їх, а ти роби те, що маєш робити.",
  "DIA_Solis_QA305_Hello_Next_03_03": "Чудово! Не хотілося б, щоб мене звільнили через пару спорожнілих бочок пива...",
  "DIA_Solis_QA305_Hello_Next_15_04": "Ти так думаєш? Гадаю, було б краще, якби ми повернули їх повними.",
  "DIA_Solis_QA305_Hello_Next_03_05": "Я не дуже впевнений. Останнім часом у Гільдії з'явилося багато ворогів, і всім відомо, що Хельга працює з нами.",
  "DIA_Solis_QA305_Hello_Next_03_06": "Якщо знайдеш їх повними, це може означати, що мова йде про саботаж товарів, а не про викрадення. Ну, знаєш, якусь отруту, щоб насолити Хельзі, або...",
  "DIA_Solis_QA305_Hello_Next_15_07": "Думаю, що пиво крадуть для того, щоб його випити. Ти перебільшуєш.",
  "DIA_Solis_QA305_Hello_Next_03_08": "Можливо, просто коли я нервую, мені спадають на думку різні варіанти. Щасти тобі, сподіваюся, хоча б половина з них буде знайдена. Інакше Хельга просто покине Гільдію!",
  "DIA_Solis_QA305_Hello_03_01": "Скажи, що тебе прислав Аделард!",
  "DIA_Solis_QA305_Hello_15_02": "Мене прислав Аделард.",
  "DIA_Solis_QA305_Hello_03_03": "Хвала Аданосу! Такої крадіжки я ще ніколи не бачив. Це мала бути дуже велика група, бо забрали аж 10 бочок!",
  "DIA_Solis_QA305_Hello_15_04": "Що? Ти правильно порахував?",
  "DIA_Solis_QA305_Hello_03_05": "Як і будь-який працівник Гільдії, я добре вмію рахувати. Зникло десять бочок пива і чимало кухлів. Двоє наших людей пішли по знайдених слідах.",
  "DIA_Solis_QA305_Hello_Where_15_01": "Куди пішли наші люди?",
  "DIA_Solis_QA305_Hello_Where_03_02": "Один пішов у каналізацію, вхід зовсім поруч. Інший побіг у бік борделю, але куди він попрямував потім, я не знаю.",
  "DIA_Solis_QA305_Hello_Why_15_01": "Чому ти залишився на місці?",
  "DIA_Solis_QA305_Hello_Why_03_02": "Я перевіряю ще раз, чи не зникло ще чогось, але, схоже, я все правильно записав. Та й хтось повинен стежити, щоб вони не повернулися за добавкою.",
  "DIA_Solis_QA305_Hello_Who_15_01": "Маєш якісь підозри, хто це міг зробити?",
  "DIA_Solis_QA305_Hello_Who_03_02": "Підозрюваних багато. Мешканцям Бідного кварталу, ймовірно, не вистачало грошей, щоб купити собі кухоль пива, і вони наважились на крадіжку.",
  "DIA_Solis_QA305_Hello_Who_03_03": "Можливо, вони також мали підтримку більш досвідчених злочинців, але це лише мої припущення.",
  "DIA_Solis_QA305_GotBarrels_15_01": "Я розкрив справу з викраденням бочок.",
  "DIA_Solis_QA305_GotBarrels_03_02": "Так? І скільки їх вдалося повернути?",
  "DIA_Solis_QA305_GotBarrels_15_03": "Стільки, скільки ти казав. Половину.",
  "DIA_Solis_QA305_GotBarrels_03_04": "Гм, шкода, що не більше. Але цього, мабуть, достатньо, щоб Хельга не збанкрутувала.",
  "DIA_Solis_QA305_GotBarrels_15_05": "Трохи більше, ніж ти казав.",
  "DIA_Solis_QA305_GotBarrels_03_06": "О, чудово. Хельзі це має сподобатись, і, можливо, вона хоча б на деякий час заспокоїться.",
  "DIA_Solis_QA305_GotBarrels_15_07": "Всі.",
  "DIA_Solis_QA305_GotBarrels_03_08": "Всі? Марвіне, коли ти за щось берешся, ти робиш це на совість! Можеш розраховувати на премію від Аделарда!",
  "DIA_Solis_QA305_GotBarrels_03_09": "Я розкладу їх по місцях. Піди до Хельги і Аделарда, я впевнений, вони захочуть почути звіт по цій справі.",
  "DIA_Solis_WhatIsYourJob_03_02": "Хіба по мені не видно? Я людина з Торгової Гільдії, моя діяльність не виходить за межі стандартного розподілу обов'язків. І мене звуть Соліс, якщо тебе це цікавить.",
  "DIA_Solis_Ambient_03_01": "У мене все в порядку. Я отримую зарплату, мені є де поспати, є до кого звернутися за підтримкою, якщо потраплю в біду. У багатьох людей все набагато гірше.",
  "DIA_Solis_Ambient_03_02": "Чесно кажучи, досить непогано. Аделард міг би дати нам надбавку, але в основному все в порядку.",
  "DIA_Solis_Ambient_03_03": "Марвіне, немає часу на розмови, треба розібратися з цими бочками!",
  "DIA_Solis_Ambient_03_04": "Відколи ти розібрався з цими бочками, все пішло як по маслу!"
}