{
  "DIA_Ernesto_Hello_15_01": "Хто ти?",
  "DIA_Ernesto_Hello_14_02": "Ти що, не чув про мене? Звідки ти такий взявся?",
  "DIA_Ernesto_Hello_14_03": "Я – Ернесто. Я володію найбільшою кількістю виноградників у всій Міртані. Навіть Король тримає одне з моїх вин у своїх винних погребах!",
  "DIA_Ernesto_Buy_15_01": "Чи можу я купити в тебе вино?",
  "DIA_Ernesto_Buy_03_02": "Ти, напевно, збожеволів! Думаєш, я був би таким успішним, якби особисто обслуговував кожного приблуду, який просить у мене пляшку?",
  "DIA_Ernesto_Buy_03_03": "Я маю справу тільки з серйозними клієнтами.",
  "DIA_Ernesto_Monopol_15_01": "Бачу, що у тебе фактично монополія у цьому.",
  "DIA_Ernesto_Monopol_03_02": "Звичайно. Люди знають, у кого найкращий товар. І рекомендація самого Робара ІІ є достатнім доказом якості моєї продукції.",
  "DIA_Ernesto_Monopol_03_03": "Будь-хто, хто хоч на мить спробував зробити собі ім'я на цьому ринку, відразу ж скидається мною з престолу. Без жалю.",
  "DIA_Ernesto_Monopol_15_04": "Напевно, ще ніхто не хотів скинути тебе з престолу, щоб самому зайнятись твоїм бізнесом.",
  "DIA_Ernesto_Monopol_03_05": "Так, були інциденти. Однак вони були настільки незграбні, що я міг спокійно займатися своєю винною імперією.",
  "DIA_Ernesto_FAQ002_Start_15_01": "Я чув від Лоренцо, що в тебе виникли проблеми з одним алхіміком.",
  "DIA_Ernesto_FAQ002_Start_14_02": "Нема слів, як довго він змусив мене чекати! Настільки довго, що мені врешті довелося самому перенести свій зад від теплого каміна і зайнятися цим самостійно.",
  "DIA_Ernesto_FAQ002_Start_14_03": "Сподіваюся, ти саме той, хто мені потрібен?",
  "DIA_Ernesto_FAQ002_Start_15_04": "Я найкращий.",
  "DIA_Ernesto_FAQ002_Start_14_05": "Сміливі слова, як для такого юнака. Подивимось, чи зможеш ти їх підкріпити не менш сміливими вчинками.",
  "DIA_Ernesto_FAQ002_ToThePoint_15_01": "Уважно слухаю.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_02": "Ось, випий. Справа суперечлива, тож немає про що говорити з пересохлим горлом.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_03": "Бачиш, смаки мешканців цього міста – специфічні. Незважаючи на існуючі економічні проблеми, люди все частіше тягнуться до найкращого алкоголю.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_04": "Тому мені довелося інвестувати у трави та спеції, які в наші дні все важче дістати.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_05": "Однак я сам нічого не тямлю в травах, тому їхній збір зазвичай доручаю комусь іншому.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_06": "Декілька днів тому я найняв хлопця, який стверджував, що розуміється на травах як ніхто інший.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_07": "Тим часом алхімік Бодовін із передмістя замовив у мене три пакети лікарських трав.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_08": "Я доручив хлопчині зібрати трави і принести їх алхіміку.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_09": "Наступного ранку я почув стукіт в двері мого помешкання.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_10": "Встаю, дивлюся, а на ганку стоїть сам Бодовін, розмахує пучком рослин, і каже, що моя людина принесла йому якісь бур'яни!",
  "DIA_Ernesto_FAQ002_ToThePoint_14_11": "Тепер у мене проблема, тому що цей клятий виродок кудись вислизнув, а я ще й витратив на нього гроші. А моя репутація? Я збанкрутую з дня на день!",
  "DIA_Ernesto_FAQ002_ToThePoint_RichGuy_15_01": "Чому тебе так хвилює думка Бодовіна?",
  "DIA_Ernesto_FAQ002_ToThePoint_RichGuy_14_02": "Ех... так склалося, що, виходячи на новий ринок, я мушу дбати про свою репутацію серед клієнтів. Я розраховував на те, що Бодовін порекомендує мене іншим.",
  "DIA_Ernesto_FAQ002_ToThePoint_RichGuy_14_03": "Після цього випадку, я впевнений, він не залишить від мене і сліду, і тоді люди перестануть сприймати мене як надійного постачальника!",
  "DIA_Ernesto_FAQ002_ToThePoint_start_15_00": "Як я можу допомогти?",
  "DIA_Ernesto_FAQ002_ToThePoint_start_14_01": "Було б краще, якби Бодовін забув про це.",
  "DIA_Ernesto_FAQ002_ToThePoint_start_14_11": "До речі, якщо ти якимось дивом знайдеш цього виродка і приведеш його до мене, то отримаєш ще декілька монет.",
  "DIA_Ernesto_FAQ002_ToThePoint_Guy_15_01": "Хто був цим травником?",
  "DIA_Ernesto_FAQ002_ToThePoint_Guy_14_02": "Всім травникам травник – це точно. Він носив волосся зібране у хвіст.",
  "DIA_Ernesto_FAQ002_ToThePoint_Guy_14_03": "Пам'ятаю, що його звали Каф. До речі, до біса дурнувате ім'я, чи не так?",
  "DIA_Ernesto_FAQ002_ToThePoint_Know_15_01": "Звідки ти його знаєш?",
  "DIA_Ernesto_FAQ002_ToThePoint_Know_14_02": "Його прислала до мене Сігрід, моя давня подруга. І я прийняв пропозицію, бо чому б і ні? На той момент я все ще довіряв їй.",
  "DIA_Ernesto_FAQ002_ToThePoint_Know_14_03": "Вона доглядає овець у Ремісничому кварталі, біля східних воріт казарм. Якщо ти заблукаєш, запитай дорогу в одного з провідників.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_15_01": "Я постараюся швидко все владнати.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_02": "Якщо не впораєшся, Лоренцо дізнається про це, і можеш не мріяти про те, щоб потрапити в Араксос.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_03": "Пам'ятай, мій голос для нього дуже важливий.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_04": "Якщо не впораєшся, можеш бути певен, що Лоренцо про все дізнається і солідно вирахує з твоєї зарплатні.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_05": "Він добре знає, як я ненавиджу нероб.",
  "DIA_Ernesto_Ambient_15_00": "І як там твої вина?",
  "DIA_Ernesto_Ambient_14_01": "Без змін. Як і раніше, найкращі в усьому королівстві.",
  "DIA_Ernesto_Ambient_14_02": "Я б порадив тобі спробувати, але ти ж навіть не зможеш відрізнити вино від рому.",
  "DIA_Ernesto_Ambient_14_03": "Транспорт з новими бочками щойно прибув до кожної корчми. Все йде за планом.",
  "DIA_Ernesto_Ambient_14_04": "На твоєму місці я б краще взявся за роботу, замість того, щоб витрачати час на балаканину.",
  "DIA_Ernesto_Ambient_14_05": "Інакше ти не отримаєш від мене навіть ламаної монети!",
  "DIA_Ernesto_Ambient_14_06": "І пам'ятай – якщо ти допустиш помилку, і з моєї голови впаде хоч одна волосина, Лоренцо про все дізнається!",
  "DIA_Ernesto_Ambient_14_07": "До мого закладу приходять люди звідусіль. Кожен з них має якусь таємницю. Кожен щось приховує.",
  "DIA_Ernesto_Ambient_14_08": "Лише коли на столах з'являються келихи з червоним вином, торговці-боржники братаються зі своїми чиновниками, а маги Вогню і Води до ранку обговорюють віру.",
  "DIA_Ernesto_Ambient_14_09": "Ось у чому сила вина, хлопче. Цей надзвичайний напій допоможе тобі підкорити будь-кого.",
  "DIA_Ernesto_Ambient_14_10": "Багато знайомих торговців ледве зводять кінці з кінцями, намагаючись пережити труднощі торговельної блокади. Все вказує на те, що більшість з них опиняться на вулиці ще до настання зими.",
  "DIA_Ernesto_Ambient_14_11": "Я розділив би їхню долю, якби заздалегідь не інвестував у свою Аустерію. Цей бізнес виявився надзвичайно успішним.",
  "DIA_Ernesto_FAQ002_Finish_03_01": "Бачу, ти повернувся. Як просувається справа?",
  "DIA_Ernesto_FAQ002_Finish_15_02": "Я зробив все, що міг, але, схоже, Бодовін не збирається здаватися.",
  "DIA_Ernesto_FAQ002_Finish_03_03": "Ти хочеш сказати, що я найняв ще одного неробу?!",
  "DIA_Ernesto_FAQ002_Finish_03_04": "З кожним роком якість послуг Араксосу стає все гіршою і гіршою.",
  "DIA_Ernesto_FAQ002_Finish_03_05": "Очевидно, що в такому випадку тобі нема на що розраховувати, але я поважаю те, що у тебе вистачило мужності визнати свою поразку.",
  "DIA_Ernesto_FAQ002_Finish_03_06": "Очевидно, що в такому випадку тобі не варто сподіватися на винагороду, але я поважаю те, що у тебе вистачило мужності визнати свою поразку.",
  "DIA_Ernesto_FAQ002_Finish_15_07": "Бодовін більше не буде створювати проблем.",
  "DIA_Ernesto_FAQ002_Finish_03_08": "Гарна робота, хлопче!",
  "DIA_Ernesto_FAQ002_Finish_03_09": "Чесно кажучи, я сумнівався, що ти впораєшся із завданням. Дивно, що цей грубіян взагалі захотів з тобою розмовляти.",
  "DIA_Ernesto_FAQ002_Finish_03_10": "До речі, ти що-небудь довідався про того шмаркача?",
  "DIA_Ernesto_FAQ002_Finish_15_11": "Я знайшов твого збирача, а точніше трьох.",
  "DIA_Ernesto_FAQ002_Finish_03_12": "Трьох? Про що ти говориш?",
  "DIA_Ernesto_FAQ002_Finish_15_13": "Виявляється, у твого хлопчика на побігеньках були брати-близнюки. Ось чому було так багато розбіжностей у всіх, кого я розпитував про його вигляд та ім'я.",
  "DIA_Ernesto_FAQ002_Finish_15_14": "Вони також не випадково шукали підробіток. Той, хто їх найняв, явно хотів підірвати твою репутацію.",
  "DIA_Ernesto_FAQ002_Finish_03_15": "Що ж... це не перший випадок, коли хтось хотів вивести з бізнесу самого Ернесто, але до такого підлого трюку ще ніхто не вдавався!",
  "DIA_Ernesto_FAQ002_Finish_15_16": "Нічого не вийшло. Він пішов, як камінь у воду.",
  "DIA_Ernesto_FAQ002_Finish_03_17": "Дуже шкода. Я б із задоволенням здер з жартівника шкіру за цей не дуже смішний жарт.",
  "DIA_Ernesto_FAQ002_Finish_03_18": "З напливом такої кількості чужинців не дивно, що йому вдалося сховатися в якійсь норі.",
  "DIA_Ernesto_FAQ002_Finish_03_19": "Оскільки ти прийшов до мене з пустими руками, тобі не дістанеться навіть ламаної монети.",
  "DIA_Ernesto_FAQ002_Finish_03_20": "Я особисто подбаю про те, щоб Лоренцо дізнався про твій провал!",
  "DIA_Ernesto_FAQ002_Finish_03_21": "Ти зробив набагато більше, ніж я очікував від тебе. Ти мене здивував, хлопче.",
  "DIA_Ernesto_FAQ002_Finish_03_22": "Я згадаю про тебе Лоренцо при першій же нагоді. Чим більше таких людей в Гільдії, тим краще.",
  "DIA_Ernesto_FAQ002_Finish_03_23": "Прийми цю невеличку винагороду в знак моєї вдячності.",
  "DIA_Ernesto_FAQ002_Finish_03_24": "Якщо будеш в Старому місті, обов'язково зазирни в Аустерію і спробуй одну з моїх наливок!",
  "DIA_Ernesto_FAQ002_Finish_03_25": "Ти зробив саме те, що я від тебе очікував. Я задоволений тобою, хлопче.",
  "DIA_Ernesto_FAQ002_Finish_03_26": "З одного боку, ти не зробив найважливішого, а з іншого – можливо, натрапив на слід назріваючого перевороту в структурах Гільдії.",
  "DIA_Ernesto_FAQ002_Finish_03_27": "Я за своєю природою прихильник того, щоб давати перспективним людям другий шанс, тому вважатиму, що ти виконав свою роботу.",
  "DIA_Ernesto_FAQ002_Finish_15_28": "Я ще над цим працюю.",
  "DIA_Ernesto_SQ412_Start_03_01": "Здається, що сам Аданос прислав тебе до мене! Я чув, що ти непогано справляєшся з біганиною по місту і виконанням доручень.",
  "DIA_Ernesto_SQ412_Start_03_02": "Це знову ти? Знаєш що, у мене є для тебе можливість відпрацювати збитки, які спричинила твоя остання допомога.",
  "DIA_Ernesto_SQ412_Start_15_03": "В чому річ?",
  "DIA_Ernesto_SQ412_Start_03_04": "Я хотів би покращити свої стосунки з Магами Води. Останні кілька років ми не дуже добре ладнали, а це одна з найшанованіших груп у суспільстві.",
  "DIA_Ernesto_SQ412_Start_03_05": "Я намагався зробити якусь пожертву на їхні храми або як допомогу бідним, але, наскільки я чув, вони вважають мене людиною, якій байдуже на долю бідних і яка дбає лише про свої власні інтереси.",
  "DIA_Ernesto_SQ412_Start_03_06": "Можливо, якийсь жест доброї волі змінить їхню думку.",
  "DIA_Ernesto_SQ412_Start_03_07": "І ось тут з'являєшся ти, і тобі доведеться трохи допомогти мені з цим жестом. Звичайно, ти не залишишся без винагороди, я впливова людина, і маю як віддячити.",
  "DIA_Ernesto_SQ412_What_15_01": "Що тобі потрібно?",
  "DIA_Ernesto_SQ412_What_03_02": "Я дізнався, що маги регулярно роздають гарячу їжу біднякам з нетрів. Я хотів би, щоб ти приніс гарячий суп для волхва Лаудуса прямо з моєї Аустерії.",
  "DIA_Ernesto_SQ412_What_Yourself_15_01": "Я й не сподівався, що ти сам звариш суп для бідних.",
  "DIA_Ernesto_SQ412_What_Yourself_03_02": "Сам? Це смішно, я дуже зайнята людина. Ось рецепт. Деякі інгредієнти ти знайдеш в задній кімнаті. Якщо чогось не вистачає, просто купи те, що потрібно.",
  "DIA_Ernesto_SQ412_What_Mages_15_01": "Думаю, маги хотіли, щоб ти особисто приготував щось для бідних.",
  "DIA_Ernesto_SQ412_What_Mages_03_02": "Зрештою, так і є! Я сам все це спонсорую і сам придумав цю ідею!",
  "DIA_Ernesto_SQ412_What_DoIt_15_01": "В такому випадку, я візьмусь за приготування супу.",
  "DIA_Ernesto_SQ412_What_DoIt_03_02": "Саме так... Пам'ятай, якщо маги запитають, хто зварив цей суп, то ти на власні очі бачив, як я застряг біля каструль!",
  "DIA_Ernesto_SQ412_Finish_15_01": "Я доставив суп.",
  "DIA_Ernesto_SQ412_Finish_03_02": "Чудово! І як відреагували маги?",
  "DIA_Ernesto_SQ412_Finish_15_03": "Вони виглядали... еее... задоволеними. Тепер вони точно змінили свою думку про тебе.",
  "DIA_Ernesto_SQ412_Finish_03_04": "Чудово, чудово! Ти молодець, Марвіне, час обговорити твою нагороду.",
  "DIA_Ernesto_SQ412_Finish_03_05": "Будь ласка, прийми цю пляшку вина, воно з одного з найстаріших врожаїв, які я тут зберігаю. Крім того, якщо тобі коли-небудь захочеться пляшку свіжого лікеру, то не соромся завітати до мене в гості.",
  "DIA_Ernesto_QA302_Deal_15_01": "Я прийшов дізнатися про деталі твоєї угоди.",
  "DIA_Ernesto_QA302_Deal_03_02": "А ти не хочеш знати, чим я торгуватиму з Виноградником і за скільки?",
  "DIA_Ernesto_QA302_Deal_15_03": "Ні, це не моя справа. Це лише питання безпеки.",
  "DIA_Ernesto_QA302_Deal_03_04": "Якщо вже на те пішло, я маю розпитати тебе про деталі. Дорога безпечна?",
  "DIA_Ernesto_QA302_Deal_15_05": "Залежить від того, яка саме. Тунель через печеру безпечний, а от щодо ущелини – я не впевнений.",
  "DIA_Ernesto_QA302_Deal_03_06": "Якщо будуть якісь проблеми з ущелиною, я піду через тунель. Ось і вся філософія.",
  "DIA_Ernesto_QA302_Deal_Sorry_15_01": "Перепрошую, я не розчув.",
  "DIA_Ernesto_QA302_Deal_Sorry_03_02": "Я піду через тунель, тому що це безпечніший варіант!",
  "DIA_Ernesto_QA302_Deal_Silence_03_01": "Ну, хіба що будуть проблеми з багнюкою на дорозі. Але я не буду перейматися такими дрібницями.",
  "DIA_Ernesto_QA302_Deal_Tunnel_15_01": "Тунель – це остаточне рішення?",
  "DIA_Ernesto_QA302_Deal_Tunnel_03_02": "Так, і не потрібно так кричати, заспокойся! Я піду через тунель, це вже вирішено. Якщо це все, то вибач, але мені треба готуватися до угоди.",
  "DIA_Ernesto_QA302_Deal_NormalPath_15_01": "Я радий, що не через ущелину...",
  "DIA_Ernesto_QA302_Deal_NormalPath_03_02": "Чому? Невже ця проблема настільки серйозна? І чому ти так кричиш?",
  "DIA_Ernesto_QA302_Deal_NormalPath_15_03": "Та так, нічого особливого...",
  "DIA_Ernesto_QA302_Deal_NormalPath_03_04": "Не мороч мені голову. В чому справа?",
  "DIA_Ernesto_QA302_Deal_NormalPath_15_05": "Ну, схоже, хтось там влаштував тобі засідку. Але Гільдія про все подбає, не хвилюйся!",
  "DIA_Ernesto_QA302_Deal_NormalPath_03_06": "Що?! Засідку?! Чудово, тепер я буду готувати товар в умовах стресу! Просто чудово! Сподіваюся, що ви, хлопці, справді завжди напоготові!",
  "DIA_Ernesto_SQ416_GoodJob_03_01": "Може, тепер посланці братимуть менше золота за доставку з села...",
  "DIA_Ernesto_Q505_Help_15_01": "Мені потрібна їжа.",
  "DIA_Ernesto_Q505_Help_03_02": "Мені здавалося, що ти маєш трохи золота і не мусиш жебракувати.",
  "DIA_Ernesto_Q505_Help_15_03": "Мається на увазі цілий пакунок їжі.",
  "DIA_Ernesto_Q505_Help_03_04": "Що ж, я спакую тобі трохи залишків. Принаймні, Маги Води не зможуть сказати, що моя допомога бідним була одноразовою.",
  "DIA_Ernesto_FAQ002_Finish_Give_Choice": "(Завершити завдання)",
  "DIA_Ernesto_FAQ002_Finish_DontGive_Choice": "(Не завершувати завдання)",
  "DIA_Ernesto_QA302_Deal_Silence_Choice": "(Дозволити говорити далі)"
}