{
  "DIA_Tirke_QA203_Glenwyr_15_01": "Коли було засновано аванпост на Гленвірі?",
  "DIA_Tirke_QA203_Glenwyr_03_02": "Кілька років тому, якщо не кільканадцять, я б уточнив дату. Чому ти запитуєш?",
  "DIA_Tirke_QA203_Glenwyr_15_03": "А відколи Лоренцо керує діяльністю Гільдії?",
  "DIA_Tirke_QA203_Glenwyr_03_04": "Приблизно з того самого часу. Створення аванпосту було одним із перших його рішень.",
  "DIA_Tirke_QA203_Glenwyr_15_05": "Це десь задокументовано?",
  "DIA_Tirke_QA203_Glenwyr_03_06": "Так, зачекай...",
  "DIA_Tirke_QA203_Glenwyr_03_07": "Ось тут, будь ласка.",
  "DIA_Tirke_QA203_Glenwyr_15_08": "Чудово, дякую. Можу я позичити його на хвилинку?",
  "DIA_Tirke_QA203_Glenwyr_03_09": "Але тільки на хвилинку! Якщо ти його пошкодиш, то будеш платити з власної кишені!",
  "DIA_Tirke_QA203_GlenwyrList_15_01": "Твій документ про Гленвір.",
  "DIA_Tirke_QA203_GlenwyrList_03_04": "Ну нарешті, скільки ще можна чекати?!",
  "DIA_Tirke_QA203_GlenwyrList_03_05": "Як добре, що ти пригадав. А тепер забирайся звідси, у мене є важливіші справи.",
  "DIA_Tirke_QA203_GlenwyrList_03_02": "О, дуже тобі дякую. Мало хто так швидко повертає документи.",
  "DIA_Tirke_QA203_GlenwyrList_03_03": "Візьми. Можливо, такий подарунок спонукає інших повернути позичені рукописи!",
  "DIA_Tirke_QM305_Book_15_01": "Я шукаю одну книгу.",
  "DIA_Tirke_QM305_Book_03_02": "У світі існує багато книг. Яка саме тебе цікавить? Для представника влади у нас неодмінно будуть спеціальні ціни.",
  "DIA_Tirke_QM305_Book_15_03": "Я маю на увазі 'Майстерність нордмарців'. У тебе є така?",
  "DIA_Tirke_QM305_Book_03_04": "Ух, це дуже рідкісна робота, і дуже цінна...",
  "DIA_Tirke_QM305_Book_15_05": "Ти зробив копію перед тим, як продати її Вовчому Сину?",
  "DIA_Tirke_QM305_Book_03_06": "Не бачу жодної причини, чому я повинна говорити про наші практики...",
  "DIA_Tirke_QM305_Book_15_07": "За копію я не платитиму, як за оригінал, заздалегідь кажу. У кого є такий екземпляр?",
  "DIA_Tirke_QM305_Book_03_08": "Книга присвячена виготовленню зброї, тому я б спитала коваля. Він найбільше зацікавлений у цій темі.",
  "DIA_Tirke_Hello_15_01": "Чим ти займаєшся в Араксосі?",
  "DIA_Tirke_Hello_03_02": "Мене звуть Роня, я архіваріус Гільдії. Я сортую всі договори, контракти, роблю копії і тому подібне.",
  "DIA_Tirke_Hello_03_03": "Якщо ти не прийшов із чимось важливим, то вибач, я зайнята.",
  "DIA_Tirke_Ambient_15_01": "Як робота?",
  "DIA_Tirke_Ambient_03_02": "Дуже приємна. Не відволікай мене.",
  "DIA_Tirke_Ambient_03_03": "Останнім часом її стає дедалі більше, тому я не маю часу на балачки.",
  "DIA_Tirke_Ambient_03_04": "Через біженців Гільдія повинна вдосконалити свою діяльність, а це означає паперову роботу. Багато паперової роботи. Тож не заважай.",
  "DIA_Tirke_Ambient_03_05": "Cholerny Wysłannik. On i jego ludzie nie pozwalają spokojnie pracować uczciwym kupcom. W dupę niech sobie te edykty wsadzą, żadnego kontraktu dla nich nie sformułuję."
}