{
  "DIA_Katrina_HELLO_03_01": "Вітаю! Здається, я тебе тут раніше не бачила!",
  "DIA_Katrina_HELLO_03_02": "Мене звуть Катріна, і ми з чоловіком керуємо цим меблевим магазином.",
  "DIA_Katrina_HELLO_03_03": "Якщо твоє помешкання здається порожнім і ти хочеш його трохи прикрасити, то кращого місця не знайти!",
  "DIA_Katrina_NeedHome_15_01": "Чи чула ти про якісь будинки, що продаються?",
  "DIA_Katrina_NeedHome_03_02": "Взагалі-то так, тут поряд є будинок, який збираються виставити на аукціон.",
  "DIA_Katrina_NeedHome_03_03": "Після виходу з магазину просто спустися сходами вниз і тримайся лівої сторони. Перед входом є невеликий сад, його важко не помітити.",
  "DIA_Katrina_NeedHome_03_04": "Його власник був засланий до Гірничої Долини, сама навіть не знаю, за що...",
  "DIA_Katrina_NeedHome_03_05": "За нинішніх часів покупцеві доведеться неабияк розщедритися, щоб придбати цей будинок для себе. Зараз всі хочуть жити в Старому місті. Тільки тут безпечно!",
  "DIA_Katrina_NeedHome_03_06": "З іншого боку, попередній власник мав не найкращу репутацію серед місцевих жителів.... Не знаю, чи хотілося б мені самому там жити, але, зрештою, це лише мої міркування!",
  "DIA_Katrina_WantToBuy_15_01": "Я хотів би ознайомитись з твоїм асортиментом меблів для дому.",
  "DIA_Katrina_WantToBuy_03_02": "То це ти той таємничий покупець, якому вдалося купити будинок за безцінь!",
  "DIA_Katrina_WantToBuy_03_03": "Не знаю, як тобі це вдалося, але вітаю тебе з покупкою і сподіваюся, що тепер ми будемо бачитись регулярно!",
  "DIA_Katrina_WantToBuy_03_04": "Звичайно, клієнт - завжди правий!",
  "DIA_Katrina_CanYou_15_01": "Гільдія дозволяє вам продавати спорядження зі своєю символікою?",
  "DIA_Katrina_CanYou_03_02": "Так, це взаємовигідна угода. Містяни не лише можуть насолоджуватися красивими прикрасами, але й частина прибутку від продажу йде безпосередньо до цієї організації.",
  "DIA_Katrina_CanYou_03_03": "Все спорядження, звичайно, муляжі, як і той обладунок паладина, який можна побачити на кожному кроці, так що не турбуйся, у нас є необхідні дозволи.",
  "DIA_Katrina_Where_15_01": "Звідки ви берете всі ці меблі та трофеї?",
  "DIA_Katrina_Where_03_02": "Меблі здебільшого антикварні, привезені з усього королівства або виготовлені найкращими теслярами з місцевих матеріалів.",
  "DIA_Katrina_Where_03_03": "Скрині та верстати виготовлені для нас Девісом, тож все працює бездоганно.",
  "DIA_Katrina_Where_03_04": "Трофеї та інші звірині прикраси для нас готує Детлоу, тож і в цьому питанні все на найвищому рівні.",
  "DIA_Katrina_Leon_15_01": "Щось я не бачу, щоб твій чоловік допомагав тобі в магазині.",
  "DIA_Katrina_Leon_03_02": "Леон вважає за краще сидіти цілими днями, граючи в шахи або ведучи безглузді політичні дискусії зі своїм недоумкуватим колегою.",
  "DIA_Katrina_Leon_03_03": "Можливо, це й краще, принаймні, він не заважає мені керувати магазином так, як мені подобається."
}