{
  "DIA_Nevil_SQ229_Hello_15_01": "Привіт, що робиш?",
  "DIA_Nevil_SQ229_Hello_03_02": "Розминаю кістки, а на що це, по-твоєму, схоже, хлопче? Я маю бути у формі, якщо хочу знову вийти в море.",
  "DIA_Nevil_SQ229_Hello_03_03": "Може, цього разу мені вдасться щось спіймати.",
  "DIA_Nevil_SQ229_FishingPlace_15_01": "У чому проблема?",
  "DIA_Nevil_SQ229_FishingPlace_03_02": "У тому, що мені довелося покинути улюблене місце для риболовлі...",
  "DIA_Nevil_SQ229_FishingPlace_03_03": "Я здавна рибалив біля Старого маяка. І одного разу туди прийшли двоє нових рибалок. Спочатку ми добре ладнали, місця вистачало всім!",
  "DIA_Nevil_SQ229_FishingPlace_03_04": "Але потім вони мене вигнали, і тепер я мушу шукати нове місце. Я змирився з цим і не хочу туди повертатися... Однак, я відчуваю, що мені чогось бракує.",
  "DIA_Nevil_SQ229_Longing_15_01": "Так чого тобі бракує?",
  "DIA_Nevil_SQ229_Longing_03_02": "Ти схожий на порядного хлопця. Ти мене не видаси, правда?",
  "DIA_Nevil_SQ229_Longing_03_03": "Розумієш... Марко, один з рибалок, був настільки люб'язний, що кілька разів пригостив мене скруткою. Міцна була, зараза, але після неї я почувався просто чудово!",
  "DIA_Nevil_SQ229_Longing_03_04": "На жаль, не всі поділяють захоплення такими товарами.",
  "DIA_Nevil_SQ229_Longing_03_05": "Вартові готові конфіскувати навіть найменшу скрутку, а якщо у них поганий настрій, вони навіть можуть кинути тебе до в'язниці.",
  "DIA_Nevil_SQ229_Longing_03_06": "Марко, мабуть, подумав, що я комусь розповів про його траву. Тому він прогнав мене... Сам розумієш.",
  "DIA_Nevil_SQ229_RealStart_15_01": "То що я можу зробити?",
  "DIA_Nevil_SQ229_RealStart_03_02": "Тільки, благаю, будь обережним!",
  "DIA_Nevil_SQ229_RealStart_03_03": "Перевір, чи Марко все ще на маяку... І якщо він там... То принеси мені пакунок трави або більше, якщо зможеш.",
  "DIA_Nevil_SQ229_Lantern_15_01": "Як дістатися до цього маяка?",
  "DIA_Nevil_SQ229_Lantern_03_02": "Виходиш через східні ворота і прямуєш по дорозі на схід, доки не дійдеш до Бурштинового узбережжя. Звідти вже можна буде побачити маяк.",
  "DIA_Nevil_SQ229_Ambient_03_01": "Я чекатиму на тебе тут...",
  "DIA_Nevil_SQ229_Packet_15_01": "Твій пакунок у мене.",
  "DIA_Nevil_SQ229_Packet_03_02": "Тобі його продали? Я так і знав, що вони злі на мене!",
  "DIA_Nevil_SQ229_BeatThem_15_01": "Мені довелося забрати в них пакунок силою.",
  "DIA_Nevil_SQ229_BeatThem_03_02": "Дідько, я ж казав тобі бути обережним! Де я тепер дістану ще трави?",
  "DIA_Nevil_SQ229_BeatThem_03_03": "Ось тобі трохи золота, щоб ти не намагався забрати його силою і геть з моїх очей!",
  "DIA_Nevil_SQ229_TheyAreGone_15_01": "Так, я застав їх якраз коли вони міняли місце вилову.",
  "DIA_Nevil_SQ229_TheyAreGone_03_02": "Чудово! Отже, я не тільки отримав траву, але й повернув собі місце для риболовлі.",
  "DIA_Nevil_SQ229_TheyAreGone_03_03": "Візьми цей рецепт як винагороду. Кажу тобі, ніщо так не смакує після скрутки, як ця смакота.",
  "DIA_Nevil_SQ229_AfterQuest_03_01": "Скоро я вирушу за новим уловом..."
}