{
  "DIA_Olaf_Hello_15_01": "Хто ти?",
  "DIA_Olaf_Hello_03_02": "Хлопче, ти в портовій таверні. Ким може бути жінка за прилавком?",
  "DIA_Olaf_Hello_03_03": "Так, я корчмарка і мене звуть Хельга. А корчма називається 'Плач Сирени'.",
  "DIA_Olaf_Hello_15_04": "Чому така назва?",
  "DIA_Olaf_Hello_03_05": "Ох... її так назвав мій батько. Мабуть, на честь мами, але я не хочу вдаватися в подробиці.",
  "DIA_Olaf_Kurt_15_01": "Мене прислав Курт, я його племінник.",
  "DIA_Olaf_Kurt_15_02": "Дядько сказав мені поговорити з тобою, коли я прибуду до міста.",
  "DIA_Olaf_Kurt_03_03": "Не пам'ятаю, щоб у Курта були племінники... Дай-но я подивлюся на тебе... Щось у твоєму обличчі робить тебе схожим на цього хитруна. ",
  "DIA_Olaf_Kurt_15_04": "Я не місцевий, я нещодавно прибув на Архолос.",
  "DIA_Olaf_Kurt_03_05": "Не думаю, що ти хочеш мене обдурити, а навіть якщо і спробуєш, я з тобою розберусь.",
  "DIA_Olaf_Kurt_03_06": "Добре, скажи мені, що тобі потрібно?",
  "DIA_Olaf_Kurt_Advice_15_01": "Я щойно прибув до міста. Можеш мені щось порадити?",
  "DIA_Olaf_Kurt_Advice_03_02": "Більшість місцевого населення не дуже прихильно ставиться до чужинців, особливо зараз, коли їх прибуває все більше і більше.",
  "DIA_Olaf_Kurt_Advice_03_03": "Постарайтеся знайти роботу і отримати громадянство. Як тільки у вас з'явиться стабільне джерело доходу і документ, що підтверджує твоє громадянство, всі почнуть ставитись до тебе по-іншому.",
  "DIA_Olaf_Kurt_Advice_03_04": "Що стосується громадянства, то найкраще звернутися до писаря Матея, який займається такими питаннями.",
  "DIA_Olaf_Kurt_Advice_03_05": "Його будинок розташований навпроти Торгової Гільдії, його важко не помітити.",
  "DIA_Olaf_Kurt_Search_15_01": "Припустимо, що у мене хтось пропав. Звідки, по-твоєму, найкраще почати пошуки?",
  "DIA_Olaf_Kurt_Search_03_02": "Пропав? Якщо тільки ти не збираєшся сам прочесати все місто, я можу назвати дві організації, які можуть тобі допомогти. Міська варта і Торгова Гільдія.",
  "DIA_Olaf_Kurt_Search_03_03": "Перша займається всіма злочинами і проблемами жителів острова. Якщо звернешся до Родеріха, він, можливо, зможе тобі якось допомогти.",
  "DIA_Olaf_Kurt_Search_03_04": "Та ось тільки... все ускладнюється тим, що ти не громадянин. Поточна ситуація на острові неоднозначна, і командир може не захотіти виснажувати свій загін пошуками незнайомця.",
  "DIA_Olaf_Kurt_Search_03_05": "Гільдія Араксос має широку мережу контактів і відома тим, що береться за складні завдання. Хтось із слідопитів Лоренцо напевно зможе щось порадити.",
  "DIA_Olaf_Kurt_Search_03_06": "Однак члени Гільдії не працюють задарма; оплата їхніх послуг може виявитись тобі не по кишені.",
  "DIA_Olaf_Kurt_What_15_01": "Що ж тоді мені робити?",
  "DIA_Olaf_Kurt_What_03_02": "Jeśli Kurtowi jeszcze nie udało się zdobyć tej fortuny o której marzy, a sam nie masz w kieszeni dobrych kilku tysięcy sztuk złota na finansowanie poszukiwań to polecam spróbować dołączyć do jednej z tych organizacji.",
  "DIA_Olaf_Kurt_What_03_03": "Jako członek jednej z nich z pewnością otworzyłoby się dla ciebie wiele drzwi. Miałbyś dach nad głową, kilka monet żołdu i z pewnością mógłbyś poprosić o jakąś przysługę.",
  "DIA_Olaf_Kurt_What_03_04": "Pamiętaj tylko, że obie organizacje od czasu konfiskaty okrętów Gildii Kupieckiej, mają dość napięte relacje.",
  "DIA_Olaf_Troublesome3Start_15_00": "Як справи?",
  "DIA_Olaf_Troublesome3Start_14_01": "Як справи? ЯК СПРАВИ?! Я скажу тобі, як справи!",
  "DIA_Olaf_Troublesome3Start_14_02": "Ця орда дикунів руйнує мій заклад! А де ж варта, коли вона так потрібна?!",
  "DIA_Olaf_Troublesome3Start_15_03": "Яка орда дикунів?",
  "DIA_Olaf_Troublesome3Start_14_04": "Он та, що за столом у кутку! Ці обірванці сидять тут вже кілька годин і очевидно нікуди не збираються!",
  "DIA_Olaf_Troublesome3Start_14_05": "Вони лякають моїх гостей, влаштовують бійки і поводяться так, ніби вони в полі, а це пристойний заклад!",
  "DIA_Olaf_Troublesome3Start_15_06": "Чому варта їх не вижене?",
  "DIA_Olaf_Troublesome3Start_14_07": "Мабуть, у них є інші, 'важливіші' справи. Теж мені!",
  "DIA_Olaf_Troublesome3Start_NoHelp_15_00": "Перепрошую, але я нічого не можу з цим вдіяти.",
  "DIA_Olaf_Troublesome3Start_NoHelp_14_01": "Думаю, настав час найняти собі якогось охоронця...",
  "DIA_Olaf_Troublesome3Start_Help_15_00": "Може, я міг би допомогти тобі?",
  "DIA_Olaf_Troublesome3Start_Help_14_01": "Ти не виглядаєш як людина, яка може впоратися з трьома портовими головорізами, але якщо у тебе є якісь ідеї, то давай, пробуй.",
  "DIA_Olaf_Troublesome3Start_Help_15_02": "Подивлюся, що можна зробити.",
  "DIA_Olaf_StrongAlcohol_15_00": "Який з твоїх напоїв найміцніший?",
  "DIA_Olaf_StrongAlcohol_14_01": "Маю останню пляшку 'Чорного троля'. Це солодовий лікер з північного Нордмару. Він вистоювався у нас на складі понад 15 років.",
  "DIA_Olaf_StrongAlcohol_14_02": "Але попереджую, він дуже міцний. Спочатку здається легким, але після кількох ковтків може звалити з ніг навіть бувалого пияка!",
  "DIA_Olaf_StrongAlcohol_15_03": "Скільки коштує?",
  "DIA_Olaf_StrongAlcohol_14_04": "50 золотих.",
  "DIA_Olaf_StrongAlcohol_15_05": "Чому так дорого?",
  "DIA_Olaf_StrongAlcohol_14_06": "Не думай, що я буду з тобою торгуватися, хлопче. Це останній екземпляр.",
  "DIA_Olaf_StrongAlcohol_14_07": "Береш чи ні?",
  "DIA_Olaf_StrongAlcohol_Yes_15_00": "Беру..",
  "DIA_Olaf_StrongAlcohol_Yes_14_01": "Тримай. На здоров'я.",
  "DIA_Olaf_StrongAlcohol_No_15_00": "Може, іншим разом.",
  "DIA_Olaf_StrongAlcohol_No_14_01": "Jasne. Radzę zebrać kolegów i na spółkę go obalić, bo samemu nie dasz rady.",
  "DIA_Olaf_StronAlcoholBack_15_00": "Маєш ще того Чорного Троля?",
  "DIA_Olaf_StronAlcoholBack_14_01": "Все ще чекає на когось достатньо сміливого.",
  "DIA_Olaf_StronAlcoholBack_14_02": "50 золотих і він твій.",
  "DIA_Olaf_UFailed_14_01": "Kazałam ci się pozbyć drani, którzy robią burdy w mojej karczmie, a ty wywołujesz bójki i jeszcze całkowicie upijasz moich klientów?",
  "DIA_Olaf_UFailed_14_02": "Забирайся геть з моїх очей...",
  "DIA_Olaf_Troublesome3Drunk_14_00": "Чудова робота, хлопче!",
  "DIA_Olaf_Troublesome3Drunk_14_01": "Я думав, що ці негідники сидітимуть тут все життя!",
  "DIA_Olaf_Troublesome3Drunk_15_02": "Це дрібниця.",
  "DIA_Olaf_Troublesome3Drunk_14_03": "Сьогодні не часто можна зустріти доброзичливих людей.",
  "DIA_Olaf_Troublesome3Drunk_14_04": "A jeszcze rzadziej kogoś kto potrafi odpowiednio pokierować innymi by pomogli mu z jego problemami.",
  "DIA_Olaf_Troublesome3Drunk_14_05": "Не знаю, як ти переконав Правуса зробити це, але підозрюю, що пляшка 'Чорного троля' пригодилась.",
  "DIA_Olaf_Troublesome3Drunk_14_11": "Будь ласка, візьми ці декілька монет за свої клопоти.",
  "DIA_Olaf_Troublesome3Drunk_15_06": "Взагалі-то, мене прислав Лоренцо. Я намагаюся вступити до Гільдії.",
  "DIA_Olaf_Troublesome3Drunk_14_07": "До Гільдії, кажеш?",
  "DIA_Olaf_Troublesome3Drunk_14_08": "Я поважаю цього старого негідника, хоча й не зовсім розумію політику його організації.",
  "DIA_Olaf_Troublesome3Drunk_14_09": "У будь-якому випадку, ти допоміг мені, тож я допоможу і тобі.",
  "DIA_Olaf_Troublesome3Drunk_14_10": "Я поклопочуся за тебе перед Лоренцо.",
  "DIA_Olaf_Troublesome3Drunk_14_15": "Я ж просила тебе позбутися тих п'яниць, а не напиватися з ними!",
  "DIA_Olaf_Troublesome3Drunk_14_16": "Геть з моїх очей!",
  "DIA_Olaf_Information_15_01": "Мені потрібна інформація.",
  "DIA_Olaf_Information_03_02": "Перша інформація - задарма. Наступні - по 10 золотих.",
  "DIA_Olaf_Information_Okay_15_01": "Гаразд.",
  "DIA_Olaf_Information_TooMuch_15_01": "Це ж задорого! Як щодо 5 золотих?",
  "DIA_Olaf_Information_TooMuch_03_02": "6 золотих, більше не дам.",
  "DIA_Olaf_Information_TooMuch_15_03": "Хай буде так.",
  "DIA_Olaf_Information_03_03": "Питай, про що хочеш.",
  "DIA_Olaf_FAQ002_15_01": "До тебе нещодавно не заходив хлопець із волоссям зібраним у хвіст? Наскільки мені відомо, його звуть Каф, і він не виконує поставлених перед ним завдань.",
  "DIA_Olaf_FAQ002_03_02": "Якби він бував тут, я б його запам'ятала, але я нікого такого не бачила.",
  "DIA_Olaf_FAQ002_03_03": "Na twoim miejscu popytałabym w Mrocznych Tajemnicach. To tam zwykle zatrzymują się przejezdni, więc przy odrobinie szczęścia może tam go znajdziesz.",
  "DIA_Olaf_Room_15_01": "Я хочу зняти кімнату.",
  "DIA_Olaf_Room_03_02": "Ха, тобі повезло. У мене залишився останній ключ.",
  "DIA_Olaf_Room_03_03": "Як довго ти плануєш залишатися?",
  "DIA_Olaf_Room_Week_15_01": "На тиждень.",
  "DIA_Olaf_Room_Week_03_02": "Прошу, ось ключ.",
  "DIA_Olaf_Room_Day_03_03": "Chłopcze, nie ma złota, nie ma klucza do pokoju. Miałam tu już takich gości co spali noc lub dwie i później znikali. Nigdy więcej!",
  "DIA_Olaf_Room_Day_15_01": "На добу.",
  "DIA_Olaf_PayTime_03_01": "Час твого проживання минув, хлопче.",
  "DIA_Olaf_PayTime_03_02": "Płacisz za kolejny termin, czy widzimy się innym razem?",
  "DIA_Olaf_PayTime_Pay_15_01": "Заплачу...",
  "DIA_Olaf_PayTime_Nah_15_01": "Може, іншим разом.",
  "DIA_Olaf_PayTime_Nah_03_02": "Як хочеш.",
  "DIA_Olaf_PayTime_NextDay_15_01": "... за наступний день.",
  "DIA_Olaf_PayTime_NextWeek_03_02": "Добре. Приємного відпочинку.",
  "DIA_Olaf_PayTime_NextWeek_03_03": "Однак, якщо передумаєш, дайте мені знати.",
  "DIA_Olaf_PayTime_NextWeek_15_01": "... за наступний тиждень.",
  "DIA_Olaf_NoMoreRoom_15_01": "Я хочу покинути свою кімнату.",
  "DIA_Olaf_NoMoreRoom_03_02": "Як хочеш.",
  "DIA_Olaf_Trade_15_01": "Що ти можеш запропонувати?",
  "DIA_Olaf_Trade_03_02": "Kostropate dziewki portowe i darmowe obicie mordy od tutejszego burdmistrza, hehe. A tak na poważnie. To, co zwykle. Rum, piwo, tudzież potrawy na pokrzepienie ciała.",
  "DIA_Olaf_CQ003_15_01": "Я прийшов з пропозицією.",
  "DIA_Olaf_CQ003_03_02": "Пропозицією, кажеш? Хм. Чому б тобі спочатку не випити? Холодного пива за 10 золотих?",
  "DIA_Olaf_CQ003_Sure_15_01": "Із задоволенням.",
  "DIA_Olaf_CQ003_Sure_03_02": "Ну, це я розумію. З чим ти до мене завітав?",
  "DIA_Olaf_CQ003_Sure_15_03": "Może chciałabyś wzbogacić swoją ofertę? Tomas wprowadza na rynek nowe piwo, ciemne, mocne. Nazywa się Mroczny Paladyn.",
  "DIA_Olaf_CQ003_Sure_03_04": "Справи з Томасом завжди йшли добре... Скільки він хоче за ящик?",
  "DIA_Olaf_CQ003_Sure_15_05": "100 золотих. Без торгу. Будь ласка, спробуй сама.",
  "DIA_Olaf_CQ003_Sure_03_06": "Ууаа! Що це в біса таке?",
  "DIA_Olaf_CQ003_Sure_15_07": "Ну...",
  "DIA_Olaf_CQ003_Sure_03_08": "Для початку братиму по два ящики на тиждень. Дуже цікавий продукт! Ніколи раніше нічого подібного не пив, міцний напій.",
  "DIA_Olaf_CQ003_Sure_03_09": "Ну, я думаю, що це все. Про все інше я домовлюся з Томасом особисто. Дякую, що зайшов, бувай.",
  "DIA_Olaf_CQ003_Sure_15_10": "До побачення.",
  "DIA_Olaf_CQ003_NoWay_15_01": "Щось мені не хочеться. Поговоримо про справи?",
  "DIA_Olaf_CQ003_NoWay_03_02": "Немає бажання, немає справ.",
  "DIA_Olaf_CQ003_NoWay_03_03": "Алкоголь допомагає порозумітися.",
  "DIA_Olaf_CQ003_Real_15_01": "Давай серйозно, у мене немає часу на дурниці. Я прийшов з цікавою пропозицією.",
  "DIA_Olaf_CQ003_Real_03_02": "А я не маю бажання про неї слухати. Може, купиш щось?",
  "DIA_Olaf_CQ003_Real_15_03": "Але...",
  "DIA_Olaf_CQ003_Real_15_04": "Досить. Ми не будемо про це говорити.",
  "DIA_Olaf_CQ003_Alright_15_01": "Ну добре, я вип'ю.",
  "DIA_Olaf_CQ003_Alright_03_02": "Ну, тепер ми можемо поговорити.",
  "DIA_Olaf_Troublesome3Kapitel3_03_01": "Я ж тобі казав, щоб ти позбувся тих п'яниць, а ти зник на кілька днів?!",
  "DIA_Olaf_Troublesome3Kapitel3_15_02": "Вибач, у мене було дещо важливе. Тепер я можу цим зайнятися.",
  "DIA_Olaf_Troublesome3Kapitel3_03_03": "Їх тут вже немає. Вони самі пішли. Зрештою, добре, що ти не втручався, обійшлось без скандалів.",
  "DIA_Olaf_Troublesome3Kapitel3_15_04": "Do usług.",
  "DIA_Olaf_KQ403_Tavern_15_17": "Тримай.",
  "DIA_Olaf_KQ403_Tavern_15_01": "Гільдія потребує твоїх послуг.",
  "DIA_Olaf_KQ403_Tavern_03_02": "Вже не вперше. Що цього разу?",
  "DIA_Olaf_KQ403_Tavern_15_03": "Маєш вільні кімнати?",
  "DIA_Olaf_KQ403_Tavern_03_04": "Щось знайдеться. А якщо не знайду, то вижену тих, хто заборгував.",
  "DIA_Olaf_KQ403_Tavern_15_05": "Потрібно кілька ліжок для Калеба і його людей.",
  "DIA_Olaf_KQ403_Tavern_03_06": "Калеб продав будинок? Не жартуй!",
  "DIA_Olaf_KQ403_Tavern_15_07": "Він здасть його нам в оренду! За умови, що ти забезпечиш його житлом.",
  "DIA_Olaf_KQ403_Tavern_03_08": "Забезпечу, головне, щоб мені за це платили належним чином.",
  "DIA_Olaf_KQ403_Tavern_03_09": "Я поговорю з Лоренцо. Якось домовимось.",
  "DIA_Olaf_KQ403_Tavern_15_10": "Тоді у нас буде на одну проблему менше. Дякую.",
  "DIA_Olaf_KQ403_Tavern_03_11": "Як то кажуть - за славу Араксосу!",
  "DIA_Olaf_KQ403_Tavern_03_12": "Це буде коштувати... 300 золотих.",
  "DIA_Olaf_KQ403_Tavern_03_13": "Якщо цього не вистачить, я вимагатиму решту від Лоренцо.",
  "DIA_Olaf_KQ403_Tavern_15_14": "Чому я повинен платити? Ти ж також є членом Гільдії?",
  "DIA_Olaf_KQ403_Tavern_03_15": "Тому що в тебе немає іншої альтернативи. Платиш чи шукаєш інше житло для Калеба?",
  "DIA_Olaf_KQ403_Tavern_15_16": "Ну що ж, нехай буде так...",
  "DIA_Olaf_KQ403_Tavern_03_18": "А де золото?",
  "DIA_Olaf_KQ403_Tavern_15_19": "Дай мені час. І я дістану твоє золото.",
  "DIA_Olaf_Q206_FinbarFail_03_01": "Nie zamierzam wchodzić między młot a kowadło. Jeśli kupcy, Gildia i przemytnicy mają jakieś porachunki, to niech mnie w to nie mieszają.",
  "DIA_Olaf_GiveInformation_Q206_15_01": "Ти щось знаєш про контрабандистів?",
  "DIA_Olaf_GiveInformation_Q206_03_02": "Навіщо тобі ця інформація?",
  "DIA_Olaf_Q206_IAmClient_15_01": "Хочу скористатися їхніми послугами.",
  "DIA_Olaf_Q206_IAmClient_03_02": "Nie ty jeden chłopcze chciałbyś mieć dostęp do towarów po zaniżonej cenie. Obiło mi się o uszy, że dostarczają wszystko czego kupcy sobie zażyczą.",
  "DIA_Olaf_Q206_IAmClient_03_03": "Niestety, nikt nie jest zbyt rozmowny w tym temacie, to grząski grunt...",
  "DIA_Olaf_Q206_IAmClient_03_04": "W porcie, w pobliżu dźwigów poszukaj faceta o imieniu Finbar. Słyszałam, że zna kilka osób. Nic więcej nie mogę ci powiedzieć. Nie chcę ryzykować.",
  "DIA_Olaf_Q206_AnyGood_15_01": "Скажімо так, їхні дії комусь не на руку.",
  "DIA_Olaf_Q206_MyBrother_15_01": "Підозрюю, що вони можуть бути якось пов'язані зі зникненням мого брата.",
  "DIA_Olaf_Q206_MyBrother_03_02": "Так, твій дядько щось про це згадував.",
  "DIA_Olaf_Q206_MyBrother_03_03": "Добре, я розповім це лише тому, що вас знаю, і ти виглядаєш хорошим хлопцем.",
  "DIA_Olaf_Q206_MyBrother_03_04": "W porcie, w pobliżu dźwigów poszukaj faceta o imieniu Finbar. Rozpoznasz go po kruczo czarnych włosach. Słyszałam, że zna kilka osób. Nic więcej nie mogę ci powiedzieć. Nie chcę ryzykować.",
  "DIA_Olaf_Q206_SmugglersDangerous_15_01": "Ти вважаєш, що контрабандисти небезпечні?",
  "DIA_Olaf_Q206_SmugglersDangerous_03_02": "W dzisiejszych czasach, wszyscy są na tyle zdesperowani, że mogą stać się niebezpieczni. Lepiej na siebie uważać i nie szukać sobie wrogów.",
  "DIA_Olaf_SQ116_Kurt_03_01": "\nКурт очікує на тебе нагорі на балконі.",
  "DIA_Olaf_GiveInformation_QM304_Nugget_15_01": "Хтось намагався розплатитися в тебе самородком руди?",
  "DIA_Olaf_GiveInformation_QM304_Nugget_03_02": "Так! Звідки знаєш?",
  "DIA_Olaf_GiveInformation_QM304_Nugget_15_03": "Informatorzy straży miejskiej, nie mogę mówić. To był jeden z nowych przybyszów?",
  "DIA_Olaf_GiveInformation_QM304_Nugget_03_04": "Zgadza się. Teraz pałęta się przed lokalem, chyba się na mnie obraził, bo odmówiłam przyjęcia takiej zapłaty. Oczywiście ze względu na moją uczciwość względem królestwa.",
  "DIA_Olaf_GiveInformation_QM304_Nugget_03_05": "Jego pytaj o sprawę. A jeśli niczego się nie dowiesz, to widziałam, że miał kumpla, który poszedł w kierunku Mrocznych Tajemnic. Spróbuj też tam.",
  "DIA_Olaf_KQ403_YourGold_Description": "Тримай. (Дати 300 золотих)",
  "DIA_Olaf_Q505_Sell_15_01": "Ти продаєш їжу у великих кількостях?",
  "DIA_Olaf_Q505_Sell_03_02": "Jeśli klient ma pełną sakwę to mogę przygotować całą ucztę! Oczywiście nie opróżnię całej spiżarni dla jednej osoby, bo co bym później zaserwowała reszcie?",
  "DIA_Olaf_Q505_Help_15_01": "Отже, скільки ти хочеш за пакунок провізії?",
  "DIA_Olaf_Q505_Help_03_02": "Якщо для тебе, то вважай, що це подарунок. Ти мені вже достатньо допоміг.",
  "DIA_Olaf_Q505_Help_03_03": "Ale jak się dowiem, że powiedziałeś komuś o tym, że rozdaje żarcie za darmo, to pożałujesz!",
  "DIA_Olaf_Q505_Help_03_04": "Хороша їжа коштує грошей в наші дні...",
  "DIA_Olaf_Q505_Help_03_05": "Jeśli chcę utrzymać karczmę to nie mogę od tak rozdawać go za darmo.",
  "DIA_Olaf_Q505_Pay_03_01": "Чудово, я підготую тобі провізію.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_22": "Wiesz, jest jeszcze jedno takie miejsce jeśli za wszelką cenę szukasz kogoś kto zna się na walce...",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_23": "Здається, десь на півдні острова є місце, де збираються всі найнебезпечніші типи зі всієї округи. Може, варто порозпитувати там?",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_24": "Nikt więcej nie przychodzi mi już niestety do głowy. Informacja na koszt firmy, podziękuj Kesselowi.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_15_25": "Звідки ти знаєш про Кесселя?",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_26": "Chłopcze, mam swoje źródła, dalej się o tym nie przekonałeś. Poza tym, uważaj na ludzi Volkera. Sporo o ciebie pytali.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_27": "Якщо хтось запитає, то цієї розмови взагалі не було.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_04": "Власне, один з них сидить поруч з тобою.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_05": "Facet jest wielki jak góra i tylko straszy mi pozostałych klientów. Mówił, że nazywa się Ben. Jeśli go stąd weźmiesz, to będę ci dozgonnie wdzięczna.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_11": "Jest jeszcze taki jeden facet, co to zawsze przechwala się swoimi wyczynami i wyprawami. Nawet chciał mi kiedyś wcisnąć książkę o wszystkich jego osiągnięciach.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_12": "Miał takie ładne imię... aaa, Grif! Z tego co kojarzę to aktualnie przesiaduje w Gildii Kupieckiej i próbuje sprzedać wszystkie rupiecie ze swoich wypraw.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_17": "Miałam tego nie rozpowiadać, ale jakiś czas temu, był tutaj ten paladyn, Candac. Wyglądał na przygnębionego i kupił kilka butelek alkoholu.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_18": "W tej jego zbroi można się było przejrzeć! Gdybym to ja szukała kogoś do walki to z pewnością chciałabym kogoś w takim pancerzu.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_19": "Думаю, він пішов шукати спокою в монастир чи ще кудись.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_20": "Що стосується досвідчених воїнів, то я знаю Люца, гвардійця.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_21": "Podobno został nawet odznaczony na froncie za swoje dokonania. Pewnie musi sobie nieźle radzić z mieczem.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_15": "Був ще той нордмарець, який лише скаржився днями на те, як спекотно на цьому нашому Архолосі.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_16": "Podobno tam na północy już dzieci uczą się polować na trolle. Kto wie, może gdy nie komentuje pogody to naprawdę jest niezłym wojownikiem.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_09": "Parę dni temu, jakiś bogacz wpadł do nas po drodze do Mrocznych Tajemnic. Skarżył się, jak to jakaś kobieta z wielkim młotem przegoniła go z Austerii Ernesto. Chyba nazywała się Ilse.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_10": "Jeśli jest choć w połowie tak groźna jak to opisywał, to podoła każdej misji jaką sobie wymyślisz.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_28": "Słyszałam też plotki, że podobno w Silbach pojawił się jakiś Wilczy Syn, który uczy wieśniaków machać mieczem. Brzmi to jak zwykły bełkot pijanych farmerów...",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_29": "Ale Wilczy Synowie to naprawdę wyśmienici wojownicy. Może warto sprawdzić ten trop?",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_13": "Znasz może tego strażnika, który szpiegował renegatów i pomógł pokrzyżować ich niecne plany? Nie jestem pewna czy nie pomylę imienia, ale chyba zwali go Berto.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_14": "Facet zdaje się mieć nerwy ze stali i już udowodnił, że można mu zaufać. Poza tym, Roderich za zasługi dał mu trochę wolnego, więc może nawet zaczął się już nudzić.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_06": "Ostatnio sporo słyszałam o tym najemniku, Caramonie. Kupcy i rzemieślnicy nie mogą się go nachwalić jaki to uczciwy najemnik, a przy tym uzdolniony strzelec.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_07": "Нещодавно мені допоміг в одній справі молодий вартовий... здається, його звали Арвід.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_08": "На вигляд зовсім непримітний, але має голову на плечах і добре б'ється. Можливо, Родеріх дозволить йому приєднатися до твоєї місії.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_15_01": "Я шукаю воїнів для дуже небезпечного завдання.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_02": "W moim zawodzie zdążyłam się przekonać, że niektóre informacje niosą więcej problemów niż złota, więc nawet nie będę cię pytać co to za misja.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_03": "А що стосується воїнів... гмм... давай подумаймо про це...",
  "DIA_Olaf_GiveInformation_Kurt_15_01": "Ти бачив Курта останнім часом?",
  "DIA_Olaf_GiveInformation_Kurt_03_02": "Był tutaj dobrych kilka godzin temu. Opłacił pokój na kilka najbliższych dni i kazał ci przekazać to.",
  "DIA_Olaf_GiveInformation_Kurt_03_03": "Był tutaj dobrych kilka dni temu. Jeśli go spotkasz, to powiedz mu, że złoto na opłacenie pokoju powoli się kończy! Prawie bym zapomniała, prosił też, żebym ci to przekazała.",
  "DIA_Olaf_Kurt_03_07": "Треба було з цього починати!",
  "DIA_Olaf_Kurt_Advice_15_06": "Може ще щось мені порадиш?",
  "DIA_Olaf_Info_Citizen_15_01": "Мені потрібно отримати рекомендації для громадянства. Може, підкажеш, до кого звернутись?",
  "DIA_Olaf_Info_Citizen_03_02": "Перші, хто спадає на думку, це Леон і Куно. Вони досить поважні люди в місті, тож Матей неодмінно прийме їх рекомендації.",
  "DIA_Olaf_Info_Citizen_03_03": "Їх можна знайти на Ринковій площі, вони там часто грають в шахи.",
  "DIA_Olaf_Info_Citizen_03_04": "Gdy już tam będziesz, to możesz odwiedzić Tomasa. Mimo że Archolos słynie z win, ten człowiek zaczął robić niezły majątek na sprzedaży piwa.",
  "DIA_Olaf_Info_Citizen_03_05": "Підтримати такої людини, безумовно, допоможе.",
  "DIA_Olaf_Info_Citizen_03_06": "Niedaleko jego browaru swój sklep ma też Frida. Normalnie mistrzowie rzemieślniczy nie zajmują się sprawami referencji obywatelskich...",
  "DIA_Olaf_Info_Citizen_03_07": "...ale ze względu na to, że pełniła tę funkcję jeszcze przed przejęciem sklepu po mężu, który wyruszył na front, to Matey pozwolił jej sprawować pieczę nad jednym i drugim.",
  "DIA_Olaf_Info_Citizen_03_08": "Gdybyś jednak wolał pokręcić się po porcie, to ostatnio niezłe zamieszanie zrobiła Ramona. I wygląda na to, że przydałaby się jej pomoc.",
  "DIA_Olaf_Info_Citizen_03_09": "To może być dla ciebie okazja, by zdobyć jej szacunek. Ramona jest wpływową kobietą i Matey uzna referencje od niej.",
  "DIA_Olaf_Info_Citizen_03_10": "Jeśli już będziesz kręcił się po porcie, to poszukaj Ruuda w stoczni. Nie są może bliskimi przyjaciółmi, ale znają się z Mateyem od wielu lat i on z pewnością uzna też takie referencje.",
  "DIA_Olaf_Info_Citizen_03_12": "І, насамкінець, у нас залишився Тенграл. Він один з Магів Вогню.",
  "DIA_Olaf_Info_Citizen_03_13": "Його можна знайти в церкві, але особисто я не маю ні найменшого уявлення, що потрібно зробити, щоб заслужити його повагу.",
  "DIA_Olaf_GoldInfo_15_01": "Маєш якісь ідеї стосовно хорошого заробітку?",
  "DIA_Olaf_GoldInfo_03_02": "На мою думку, у тебе є три розумні рішення.",
  "DIA_Olaf_GoldInfo_03_03": "Перший: найнятись в учні до якогось майстра і робити все, що він попросить, водночас навчаючись ремеслу.",
  "DIA_Olaf_GoldInfo_03_04": "Аби стати учнем, тобі доведеться спочатку стати громадянином міста Архолос.",
  "DIA_Olaf_GoldInfo_03_05": "Другий варіант - оглянути дошки оголошень по всьому місту. Там можна знайти оголошення та пропозиції про полювання на звірів.",
  "DIA_Olaf_GoldInfo_03_06": "Якщо тебе не загризуть в процесі, ти зможеш непогано на цьому підзаробити.",
  "DIA_Olaf_GoldInfo_03_07": "Залишається ще один варіант...",
  "DIA_Olaf_GoldInfo_03_08": "У центрі нетрів є великий склад. Вечорами Альона влаштовує там поєдинки, в яких можна виграти багато золота та інших коштовностей.",
  "DIA_Olaf_CQ004_Crane_15_01": "Я шукаю інформацію стосовно пошкодженого крана.",
  "DIA_Olaf_CQ004_Crane_03_02": "Obiło mi się o uszy, że nie mogą przez to rozładować jakiejś łodzi. Na twoim miejscu poszukałabym Borra w slumsach. Facet sporo wie o tym, co się dzieje w okolicy.",
  "DIA_Olaf_CQ004_Reckon_15_01": "Яку кімнату знімає Рікон?",
  "DIA_Olaf_CQ004_Reckon_03_02": "Верхній поверх, перші двері праворуч. Тільки пам'ятай, я тобі цього не говорила!",
  "DIA_Olaf_SQ217_Pearls_15_01": "Де я можу знайти перлини?",
  "DIA_Olaf_SQ217_Pearls_03_02": "Шукайте мушлі на піщаних пляжах навколо острова. Якщо пощастить, ви знайдете в них як звичайні, так і чорні перлини.",
  "DIA_Olaf_SQ217_Pearls_03_03": "Ймовірно, різні торговці та рибалки також зможуть запропонувати перлини на продаж, але май на увазі, що вони досить дорогі.",
  "DIA_Olaf_SQ223_Drunk_15_01": "Ти не бачила п'яних провідників?",
  "DIA_Olaf_SQ223_Drunk_03_02": "Я не дуже часто гуляю містом, але пригадую, як один з моїх гостей скаржився на провідника, якого він найняв, щоб ознайомитись з містом.",
  "DIA_Olaf_SQ223_Drunk_03_03": "Facet podobno nie był w stanie nawet zaprowadzić go na Plac Targowy. Podobno spotkali się obok tego budowanego domu, pomiędzy Targiem Rybnym a domem kartografa Ludwiga.",
  "DIA_Olaf_FMQ002_Sword_15_01": "Ти не знаєш, де я можу дістати меч вартового?",
  "DIA_Olaf_FMQ002_Sword_03_02": "Бачу, Родеріх так і не змінив свого випробування! Тобі краще піти прямо до Одгара. Він все тобі пояснить.",
  "DIA_Olaf_Q402_BloodMap_15_01": "Мені потрібно очистити цю мапу.",
  "DIA_Olaf_Q402_BloodMap_03_02": "Я навіть не хочу знати, чому вона в такому стані.",
  "DIA_Olaf_Q402_BloodMap_03_03": "Якщо хтось і може в цьому допомогти, то це Людвіг. Він живе у порту, на схід від храму магів Води.",
  "DIA_Olaf_SQ309_Innos_15_01": "Ти знаєш щось про Золотих Інносів?",
  "DIA_Olaf_SQ309_Innos_03_02": "Останнім часом всі тільки про них і говорять! Зазвичай люди божеволіють від них! Але, знаючи тебе, ти, напевно, хочеш дізнатися, звідки вони беруться...",
  "DIA_Olaf_SQ309_Innos_03_03": "Doszły mnie słuchy, że któryś z pracowników dźwigu w porcie wie sporo na ten temat i rozgląda się za osobami szukającymi pracy.",
  "DIA_Olaf_SQ316_Lena_15_01": "Я шукаю доньку Надін, ти щось знаєш про її зникнення?",
  "DIA_Olaf_SQ316_Lena_03_02": "Так, я чула про це... Сумна історія. Надін була тут кілька разів, розпитувала всіх у корчмі, чи не знають вони щось про це.",
  "DIA_Olaf_SQ316_Lena_03_03": "Зазвичай я б її прогнала, але мені шкода цю жінку... Втратити єдину дитину - це, мабуть, просто жахіття.",
  "DIA_Olaf_SQ316_Lena_03_04": "Скажу тобі так: якби ця дівчина була в місті, я б неодмінно щось про це дізналася.",
  "DIA_Olaf_SQ316_Lena_03_05": "Мені здається, що шукати її наосліп по всьому острову не має особливого сенсу.",
  "DIA_Olaf_SQ316_Lena_03_06": "Skoro i tak szukasz porywaczy swojego brata, to może akurat natrafisz na jej trop podczas prowadzenia swojego śledztwa.",
  "DIA_Olaf_SQ403_Fur_15_01": "Я шукаю різноманітні вовчі шкури.",
  "DIA_Olaf_SQ403_Fur_03_02": "Ти став колекціонером? У мене таке враження, що половина цього міста зараз щось збирає.",
  "DIA_Olaf_SQ403_Fur_03_03": "Зі шкурами вовків, чорних вовків і варгів у тебе не повинно виникнути особливих проблем.",
  "DIA_Olaf_SQ403_Fur_03_04": "Найунікальніші шкури, які я можу собі уявити, - це шкура пустельного вовка та шкура крижаного вовка.",
  "DIA_Olaf_SQ403_Fur_03_05": "Tę pierwszą często wykorzystują do swoich posłań Południowcy. Z pewnością część z nich nosi je też przy sobie, by się ogrzewać.",
  "DIA_Olaf_SQ403_Fur_03_06": "W ostateczności również handlarze różnościami powinni je mieć w swoim asortymencie.",
  "DIA_Olaf_SQ403_Fur_03_07": "Jeśli chodzi o skóry lodowych wilków, to Nordmarczycy przekazują je przyjaciołom, jako symbol szacunku, ale na to będziesz musiał najpierw odpowiednio sobie zasłużyć.",
  "DIA_Olaf_SQ403_Fur_03_08": "Są jeszcze orkowe psy, ale żeby je spotkać, musiałbyś najpierw znaleźć jakiegoś orka... a przecież, jak powszechnie wiadomo, na naszej wyspie nie ma żadnych orków.",
  "DIA_Olaf_SQ405_Beer_15_01": "Корчмар із Вовчого Лігва шукає постачальника алкоголю...",
  "DIA_Olaf_SQ405_Beer_03_02": "Томас.",
  "DIA_Olaf_SQ405_Beer_15_03": "І більше ніхто?",
  "DIA_Olaf_SQ405_Beer_03_04": "Немає кращого постачальника алкоголю для цих алкоголіків з Лігва, ніж Томас зі своїм Темним Паладином.",
  "DIA_Olaf_SQ405_Beer_03_05": "Звичайно, краще при них не згадувати цю назву. Деякі Вовчі Сини можуть мати сильне упередження проти вживання будь-чого зі словом 'Паладин' у назві!",
  "DIA_Olaf_KQ404_Armors_15_01": "Мені потрібно дістати якісь незвичні вбрання...",
  "DIA_Olaf_KQ404_Armors_03_02": "Готується якась вистава?",
  "DIA_Olaf_KQ404_Armors_03_03": "Найпростіше було б дістати одяг бідняка. Вейт часто навідується до Сільбаху, тож у нього має бути щось про запас.",
  "DIA_Olaf_KQ404_Armors_03_04": "Якщо його немає в порту, то він, мабуть, знову в селі.",
  "DIA_Olaf_KQ404_Armors_03_05": "Також підійде вбрання лісоруба чи моряка. Так що в тебе є вибір - Кнут або хтось із Притулку моряка.",
  "DIA_Olaf_KQ404_Armors_03_06": "Вбрання багатого містянина також не буде проблемою. Якщо у тебе достатньо золота, ти можеш легко купити його у кравця на Ринковій площі.",
  "DIA_Olaf_KQ404_Armors_03_07": "Тепер починаються проблеми: обладунок гвардійця - це уніформа. Ніхто його тобі просто так не дасть.",
  "DIA_Olaf_KQ404_Armors_03_08": "O ile nie masz jakiegoś zaprzyjaźnionego gwardzisty ani nie pracujesz dla samego Wysłannika Królewskiego, to nie mam pojęcia, jak miałbyś taki zdobyć...",
  "DIA_Olaf_KQ404_Armors_03_09": "Niestety, to i tak nic przy szacie Maga Ognia. Kradzież tego przedmiotu to świętokradztwo! Za coś takiego można trafić prosto do kolonii!",
  "DIA_Olaf_KQ404_Armors_03_10": "У будь-якому випадку, без візиту до міських Магів Вогню тобі не обійтися.",
  "DIA_Olaf_Q201_SewersWay_03_01": "Ти смердиш, хлопче!",
  "DIA_Olaf_Q201_SewersWay_03_02": "Навіть не наближайся до моєї комори, бо весь запас м'яса просякне цим смородом!",
  "DIA_Olaf_Q201_SewersWay_03_03": "Ти що, через каналізацію пробрався?",
  "DIA_Olaf_Q201_SewersWay_Next_03_01": "Добре, добре, не розказуй.",
  "DIA_Olaf_Q201_SewersWay_Next_03_02": "Мабуть, у тебе є дійсно вагома причина, щоб пробиратися сюди через усю каналізацію.",
  "DIA_Olaf_Q201_SewersWay_Next_03_03": "Запевняю тебе, я не здам тебе варті, але краще нікому не кажи, як ти сюди потрапив.",
  "DIA_Olaf_Q201_SewersWay_Next_03_04": "Розкажи, що тебе сюди привело. Може, я зможу чимось допомогти?",
  "DIA_Olaf_Q201_SewersWay_Maybe_15_01": "Можна й так сказати...",
  "DIA_Olaf_Q201_SewersWay_No_15_01": "Я не знаю, про що ти говориш.",
  "DIA_Olaf_Q201_SewersWay_Who_15_01": "Хто ти?",
  "DIA_Olaf_Q201_SewersWay_Who_03_02": "Мене звати Хельга, і я власниця 'Плачу сирени' - корчми, перед якою ми зараз стоїмо.",
  "DIA_Olaf_Q201_SewersWay_Who_03_03": "Ти тільки прибув сюди і виглядаєш настільки нещасним, що мені аж жаль тебе, тому для початку я дам тобі одну безкоштовну пораду.",
  "DIA_Olaf_Q201_SewersWay_Who_03_04": "Місто велике, тож щоб ефективно пересуватися, використовуй орієнтири.",
  "DIA_Olaf_Q201_SewersWay_Who_03_05": "Моя корчма в порту ідеально підходить для цього, її видно з більшості вулиць у цьому районі. Звичайно, я не ображуся, якщо при нагоді ти зазирнеш до мене на холодненьке пиво.",
  "DIA_Olaf_Q201_SewersWay_Who_03_06": "Трохи дорожчими, але дуже зручними є провідники Араксосу. За невелику плату вони із задоволенням покажуть тобі місто і відвезуть в обраний тобою район.",
  "DIA_Olaf_Kurt_Search_Choice": "У мене дехто пропав. Як думаєш, звідки найкраще почати пошуки?",
  "DIA_Olaf_GiveInformation_FAQ002_Choice": "До тебе нещодавно заходив хлопець з хвостиком?",
  "DIA_Olaf_Q206_MyBrother_Choice": "Вони можуть мати відношення до зникнення мого брата.",
  "DIA_Olaf_Room_Week_Choice": "На тиждень. (24 золотих)",
  "DIA_Olaf_Room_Day_Choice": "На день. (5 золотих)",
  "DIA_Olaf_CQ003_NoWay_Real_Choice": "Давай серйозно, я не маю часу на дурниці.",
  "DIA_Olaf_CQ003_NoWay_Real_Alright_Choice": "Гаразд, я вип'ю. (10 золотих)"
}
