{
  "DIA_Hershlik_PQ104_15_00": "Я хочу працювати на тебе.",
  "DIA_Hershlik_PQ104_02_01": "Серйозно? Хіба ти вже не працюєш на когось? І чому ти прийшов саме до мене?",
  "DIA_Hershlik_PQ104_15_01": "Так, працюю, але мені кожен золотий пригодиться, тому цікавлюсь, чи можу я щось для тебе зробити.",
  "DIA_Hershlik_PQ104_02_03": "А, тепер зрозумів. Скажи мені, чому я повинен з тобою працювати? Ти знаєшся на алхімії? Або хоча б на рослинах?",
  "DIA_Hershlik_PQ104_End_02_01": "У мене є одна робота, але, на жаль, я не маю часу займатися нею особисто.",
  "DIA_Hershlik_PQ104_End_02_02": "А саме, я хочу збільшити різноманітність рослин у своєму асортименті. Клієнти стають все більш вибагливими, і в наш час кожна хвороба відчувається гостріше.",
  "DIA_Hershlik_PQ104_End_02_03": "Принеси мені по дві насінини спориша польового, вогняної кропиви, синьої бузини та цілющої рослини.",
  "DIA_Hershlik_PQ104_Yes_15_00": "Ну, дещо я вже знаю. Я точно не переплутаю синю бузину з царським щавлем.",
  "DIA_Hershlik_PQ104_Yes_02_01": "Добре, цього має вистачити.",
  "DIA_Hershlik_PQ104_No_15_00": "У мене чомусь не було можливості навчитися цьому мистецтву...",
  "DIA_Hershlik_PQ104_No_02_01": "Шкода, але це також гарний шанс навчитися чомусь новому.",
  "DIA_Hershlik_PQ104_More_Where_15_00": "Де мені слід шукати?",
  "DIA_Hershlik_PQ104_More_Where_02_01": "Найпростіший спосіб дістати їх – у тварин, які ними харчуються. Полюй на них, і ти обов'язково щось знайдеш.",
  "DIA_Hershlik_PQ104_More_Where1_15_00": "Я що, маю це діставати у них з рота?",
  "DIA_Hershlik_PQ104_More_Where1_02_01": "Це було б досить проблематично, але не хвилюйся, тобі необов'язково діставати насіння одразу після того, як тварина поїла.",
  "DIA_Hershlik_PQ104_More_Where1_02_02": "Ті насінини, що виходять з травної системи, зазвичай виявляються найбільш придатними.",
  "DIA_Hershlik_PQ104_More_Where1_02_03": "Тим більше, що при цьому можна провести ретельний аналіз впливу організму на насіння.",
  "DIA_Hershlik_PQ104_More_Where1_02_04": "Єдина незручність полягає у тому, як їх дістати. Тобі доведеться забруднити руки.",
  "DIA_Hershlik_PQ104_More_Where1_02_05": "Для початку потрібно зробити акуратний надріз на животі. Якщо все зробити правильно, він повинен відкритися.",
  "DIA_Hershlik_PQ104_More_Where1_02_06": "Засовуєш руку всередину... і витягуєш все, що буде схоже на насіння рослин, які ти шукаєш.",
  "DIA_Hershlik_PQ104_More_Where2_15_00": "Що це за тварини?",
  "DIA_Hershlik_PQ104_More_Where2_02_01": "Усілякі. Травоїдні, всеїдні, загалом ті, що хоча б зрідка харчуються рослинами.",
  "DIA_Hershlik_PQ104_More_Where2_02_02": "Полюй на падальників, кротощурів, луркерів або шершнів, всі вони підходять.",
  "DIA_Hershlik_PQ104_Seeds_15_00": "Я зібрав насіння, яке ти просив.",
  "DIA_Hershlik_PQ104_Seeds_02_01": "Прекрасно, ти добре постарався. Ось твоя плата.",
  "DIA_Hershlik_PQ104_Seeds_02_02": "Думаю, цього вистачить. Сподіваюсь, це була не надто брудна робота.",
  "DIA_Hershlik_PQ104_Seeds_15_01": "Здається, мої руки досі смердять...",
  "DIA_Hershlik_PQ104_Seeds_02_03": "Не хвилюйся, запах має зникнути... за кілька місяців.",
  "DIA_Hershlik_PQ104_Seeds_15_02": "Місяців?!",
  "DIA_Hershlik_PQ104_Seeds_02_05": "Він не такий вже й сильний, не варто панікувати.",
  "DIA_Hershlik_PQ104_Seeds_02_06": "Вертаючись до справ, ти не хочеш допомогти мені їх посадити?",
  "DIA_Hershlik_PQ104_Seeds_No_15_01": "Поки що, мабуть, відмовлюся. Мені набридло бавитися з цим насінням.",
  "DIA_Hershlik_PQ104_Seeds_No_02_01": "Тоді, принаймні, не турбуй мене.",
  "DIA_Hershlik_PQ104_Seeds_Prize_15_01": "Що я отримаю з цього?",
  "DIA_Hershlik_PQ104_Seeds_Prize_02_01": "Коли вони виростуть, я поділюся з тобою врожаєм, що скажеш?",
  "DIA_Hershlik_PQ104_Seeds_Ok_15_01": "Звучить справедливо. Давай почнемо.",
  "DIA_Hershlik_PQ104_Seeds_Ok_02_01": "Гаразд, ходімо зі мною.",
  "DIA_Hershlik_PQ104_Planting_02_01": "Зараз покажу, як саджати.",
  "DIA_Hershlik_PQ104_Planting_02_02": "Перш ніж ти почнеш встромляти насіння куди попало, тобі потрібно розпушити ґрунт, щоб корінь міг вільно поринути в нього.",
  "DIA_Hershlik_PQ104_Planting_02_03": "Потім проведи рівні лінії і через однакові проміжки викопай лунки, в які ти будеш саджати насіння. Коли закінчш, засип їх і полий.",
  "DIA_Hershlik_PQ104_Planting_02_04": "Нічого складного, чи не так? Тоді до роботи.",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_01": "Як для першого разу, у тебе дуже добре вийшло.",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_03": "Скоро збиратимемо урожай, а тим часом, думаю, я зможу знайти для тебе ще якесь завдання.",
  "DIA_Hershlik_PQ104_PlantsReady_15_01": "Рослини вже дозріли?",
  "DIA_Hershlik_PQ104_PlantsReady_02_01": "Урожай виявився виключно вдалим.",
  "DIA_Hershlik_PQ104_PlantsReady_02_02": "Прошу, ось кілька рослин для тебе.",
  "DIA_Hershlik_PQ104_PlantsReady_02_03": "Хлопче, май терпіння!",
  "DIA_Hershlik_TRADE_15_01": "Що у тебе є в наявності?",
  "DIA_Hershlik_TRADE_03_02": "Вибирай.",
  "DIA_Hershlik_TRADE_03_03": "Все, що потрібно починаючому алхіміку.",
  "DIA_Hershlik_OsipPotion_15_01": "Мені потрібні ліки для травлення.",
  "DIA_Hershlik_OsipPotion_03_02": "Я що, схожий на сільського знахаря? Тут проводяться серйозні алхімічні експерименти.",
  "DIA_Hershlik_OsipPotion_03_03": "Сходи до Рамхи і Фадхи з Сестринського казана. Вони люблять бруднити своє приладдя і витрачати час на такі несерйозні зілля.",
  "DIA_Hershlik_Who_15_01": "Хто ти?",
  "DIA_Hershlik_Who_03_02": "Сам подумай, хлопче. Навколо мене розкидані папірці, трави, зілля. Ким я можу бути?",
  "DIA_Hershlik_Who_03_03": "Очевидно, що я алхімік. Мене звати Гершлік, якщо вже вдаватися в подробиці.",
  "DIA_Hershlik_PQ104_15_02": "Ні, я не працюю. Мабуть, ти шукаєш собі учня, тому я пропоную свою кандидатуру.",
  "DIA_Hershlik_PQ104_End_02_04": "Якщо ти принесеш їх мені, то отримаєш гідну оплату.",
  "DIA_Hershlik_PQ104_End_02_05": "Якщо ти принесеш їх мені, то я подумаю, чи брати тебе в учні.",
  "DIA_Hershlik_PQ104_Seeds_Prize_02_02": "По-перше, я буду ділитися з тобою врожаєм, а по-друге, візьму тебе в учні. Що на це скажеш?",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_02": "Не забудь провідати мене через деякий час.",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_04": "Думаю, що ти заслужив право стати моїм учнем. Лише скажи мені, чи ти впевнений, що хочеш цього, і ми владнаємо всі формальності.",
  "DIA_Hershlik_IwanttobePeon_15_01": "Я хочу стати твоїм учнем.",
  "DIA_Hershlik_IwanttobePeon_03_02": "Дуже добре. Пам'ятай, ти маєш бути впевненим у цьому рішенні. Я не хочу, щоб ти раптом втік через тиждень!",
  "DIA_Hershlik_IwanttobePeonNotSure_15_01": "Я ще подумаю над цим.",
  "DIA_Hershlik_IwanttobePeonNotSure_03_02": "Думай швидше. Час спливає.",
  "DIA_Hershlik_IwanttobePeonYes_15_01": "Я впевнений.",
  "DIA_Hershlik_IwanttobePeonYes_03_06": "Люди подейкують, що ти вчинив якийсь злочин.",
  "DIA_Hershlik_IwanttobePeonYes_03_07": "Краще врегулюй це з Родеріхом, тоді й поговоримо.",
  "DIA_Hershlik_IwanttobePeonYes_03_03": "Дуже добре. Відтепер можеш називати себе моїм учнем. Вітаю.",
  "DIA_Hershlik_IwanttobePeonYes_15_04": "Сподіваюся, що це рішення піде мені на користь.",
  "DIA_Hershlik_IwanttobePeonYes_03_05": "О, я впевнений, що так і буде. Ну, якщо тільки ти не натрапиш на якусь небезпечну тварину, працюючи на мене... але це стандартний професійний ризик.",
  "DIA_Hershlik_HowToBePeon_SideQuest_15_02": "Звучить не дуже складно.",
  "DIA_Hershlik_HowToBePeon_SideQuest_03_03": "НІ? Гм... може, тоді я дам тобі щось складніше?",
  "DIA_Hershlik_HowToBePeon_SideQuest_03_04": "Ти, напевно, вже бачив мулистих черепах? Це такі великі черепахи, їх часто можна зустріти на болотах. Розумієш, у мене є теорія, пов'язана з ними.",
  "DIA_Hershlik_HowToBePeon_SideQuest_03_05": "Щоб її перевірити, мені знадобиться кілька, скажімо три, частково перетравлених річкових мирта, які можна знайти в їхніх шлунках. Принеси їх мені.",
  "DIA_Hershlik_HowToBePeon_SideQuest_15_06": "Без проблем, принесу.",
  "DIA_Hershlik_HowToBePeon_15_01": "У чому полягають мої обов'язки?",
  "DIA_Hershlik_HowToBePeon_03_02": "Ти учень алхіміка, тому ти робитимеш те, що робить кожен учень алхіміка.",
  "DIA_Hershlik_HowToBePeon_03_03": "Принось мені зілля, і я купуватиму їх у тебе за привабливою ціною. Я все одно перепродаватиму їх клієнтам з націнкою.",
  "DIA_Hershlik_WhoaYouMilitia_03_01": "Приємно знати, що деякі молоді люди все ще амбітні і просуваються вгору кар'єрними сходами!",
  "DIA_Hershlik_WhoaYouMilitia_03_02": "Як у вартового, у тебе, напевно, багато роботи, але якщо знайдеться час, я знайду для тебе якесь додаткове завдання.",
  "DIA_Hershlik_WhoaYouMilitia_15_03": "Звісно. Що я можу для тебе зробити?",
  "DIA_Hershlik_WhoaYouMilitia_03_04": "І мені це подобається!",
  "DIA_Hershlik_WhoaYouAraxos_03_01": "Непогано, не так давно ти був таким незрілим хлопчиськом, а тепер... член Араксосу!",
  "DIA_Hershlik_WhoaYouAraxos_03_02": "Гадаю, тобі там непогано платять, але не соромся приходити, якщо все ще хочеш працювати на мене.",
  "DIA_Hershlik_WhatPotionBring_15_01": "Які зілля найдорожчі?",
  "DIA_Hershlik_WhatPotionBring_03_02": "Чим кращий ефект вони дають, тим дорожче коштують. Не принось мені тільки ті, що мають постійний ефект, на них немає великого попиту.",
  "DIA_Hershlik_WhatPotionBring_03_03": "Крім того, ти молодий, тому я впевнений, що кілька з них тобі знадобляться.",
  "DIA_Hershlik_IHavePotion_15_01": "Я маю при собі деякі зілля.",
  "DIA_Hershlik_IHavePotion_03_02": "Чудово, покажи, що там у тебе.",
  "DIA_Hershlik_Back_15_01": "Ось, дивись.",
  "DIA_Hershlik_Back_03_02": "Чекаю на більше.",
  "DIA_Hershlik_IHavePotion_Mana01One_03_01": "Непогано, непогано.",
  "DIA_Hershlik_IHavePotion_Mana01Five_03_01": "О, це вже щось!",
  "DIA_Hershlik_PQ105_Done_15_01": "У мене є мирт, який ти хотів.",
  "DIA_Hershlik_PQ105_Done_03_02": "Чудово, покажи!",
  "DIA_Hershlik_PQ105_Done_03_03": "Хм... З першого погляду видно, що ти витягнув його з чийогось горла.",
  "DIA_Hershlik_PQ105_Done_03_04": "Хто б міг подумати, що попри репутацію, варта все ще здатна добре виконувати завдання.",
  "DIA_Hershlik_PQ105_Done_03_05": "Бачу, що репутація Араксосу це не перебільшення. Клієнт вимагає, а ви виконуєте.",
  "DIA_Hershlik_PQ105_Done_03_06": "Ти чудово впорався і безперечно заслужив винагороду.",
  "DIA_Hershlik_PQ105_Done_03_07": "Сподіваюся, ти вирішиш працювати на мене якомога довше.",
  "DIA_Hershlik_WhoaYouAraxos_15_08": "Як тільки щось буде, дай мені знати.",
  "DIA_Hershlik_WhoaYouAraxos_03_09": "Не забуду, не забуду.",
  "DIA_Hershlik_PQ105_Starting_03_01": "Марвіне, пам'ятаєш, я казав, що маю дещо для тебе? Так ось, тримай.",
  "DIA_Hershlik_AlchemyInfo_03_01": "Якщо ти підійдеш до справи амбітно, я з задоволенням покажу тобі, як варити навіть найскладніші мікстури.",
  "DIA_Hershlik_AlchemyInfo_03_02": "Я лише сподіваюся, що як вартовий ти матимеш час вдосконалювати своє ремесло, я навіть буду радий навчити тебе різним алхімічним технікам.",
  "DIA_Hershlik_AlchemyInfo_03_03": "Я лише сподіваюся, що як найманець Араксосу ти матимеш час вдосконалювати своє ремесло, я навіть буду радий навчити тебе різним алхімічним технікам.",
  "DIA_Hershlik_teach_alchemy_15_00": "Навчи мене основам алхімії.",
  "DIA_Hershlik_teach_alchemy_03_01": "Найпростіша з усіх основ – дотримуватися рецептів. Експерименти залиш до тих часів, коли станеш майстром.",
  "DIA_Hershlik_teach_alchemy_03_02": "Готуючи прості зілля, ти дізнаєшся про властивості рослин та інших алхімічних інгредієнтів і, звичайно ж, навчишся терпінню, необхідному в цьому ремеслі.",
  "DIA_Hershlik_teach_alchemy2_15_00": "Навчи мене кращим алхімічним технікам.",
  "DIA_Hershlik_teach_alchemy2_03_01": "Тепер, коли ти знаєш властивості найпоширеніших рослин, настав час спробувати свої сили з більш рідкісними їх видами.",
  "DIA_Hershlik_teach_alchemy2_03_02": "Постійно дотримуйся інструкцій, щоб мензурка не вибухнула прямо тобі в обличчя, але не бійся складніших рецептів. Саме вони приносять найбільший прибуток.",
  "DIA_Hershlik_teach_alchemy3_15_00": "Навчи мене майстерним алхімічним технікам.",
  "DIA_Hershlik_teach_alchemy3_03_01": "Я радий, що ти попросив про це. Відтепер тебе ніщо не стримуватиме. Ти знайомий з алхімічним столом і знаєш, як ефективно працювати на ньому.",
  "DIA_Hershlik_teach_alchemy3_03_02": "Зосередьтеся на кожному своєму русі, не витрачай жодної рослини даремно, обдумано вирішуй, який настій тобі зараз потрібен найбільше.",
  "DIA_Hershlik_teach_alchemy3_03_03": "Мій вчитель казав, що в алхімії найважливіше – відпустити себе. Тож дозволь собі трохи збожеволіти, і ти отримаєш чудові результати!",
  "DIA_Hershlik_Q505_Help_15_01": "Я вирушаю в небезпечну експедицію і мені знадобиться багато мікстур.",
  "DIA_Hershlik_Q505_Help_03_02": "І, як я розумію, ти хочеш отримати їх задарма, так?",
  "DIA_Hershlik_Q505_Help_03_03": "Нехай буде так. Візьми ці мікстури. Я краще втрачу кілька золотих зараз, ніж потім втрачу власного учня!",
  "DIA_Hershlik_FinishPeon_03_01": "Марвін, Марвін, Марвін... Мушу зізнатися, я не очікував, що за такий короткий час ти станеш настільки досвідченим алхіміком.",
  "DIA_Hershlik_FinishPeon_03_02": "Ти вариш зілля краще, ніж більшість людей, які присвятили цьому все своє життя. Рамха і Фадха можуть багато чому в тебе навчитися!",
  "DIA_Hershlik_FinishPeon_03_03": "Я не казатиму, що це все завдяки твоєму вчителю. Але, як тобі відомо з моїх уроків, рослина не може рости без сонця.",
  "DIA_Hershlik_FinishPeon_03_04": "Я з гордістю нагороджую тебе званням майстра алхімії і дозволяю тобі розпочати навчання у наступного майстра.",
  "DIA_Hershlik_FinishPeon_03_05": "Щасти тобі і пам'ятай, що тобі тут завжди раді!",
  "DIA_Hershlik_FinalPresent_03_01": "Як добре, що ти тут! Пам'ятаєш, минулого разу я згадував, що твій прогрес у вивченні алхімії був надзвичайно швидким? Я думав про це і мене осяяло прозріння!",
  "DIA_Hershlik_FinalPresent_03_02": "Оскільки королівський щавель посилює дію всіх рослин, що буде, якщо ми застосуємо його на організм, зміцнений такою кількістю мікстур, як твій?",
  "DIA_Hershlik_FinalPresent_03_03": "Після кількох експериментів у мене вийшов чудовий відвар з щавлю.",
  "DIA_Hershlik_FinalPresent_03_04": "Він достатньо сильний, щоб застосовувати його лише раз на кілька років, але цього має вистачити, щоб назавжди посилити твої найрозвинутіші здібності.",
  "DIA_Hershlik_FinalPresent_03_05": "Будь ласка, прийми його як подарунок за нашу співпрацю і як подяку за натхнення.",
  "DIA_Hershlik_Ambient_03_01": "Наполегливо тобі раджу, не купуй нічого у Рамхи.",
  "DIA_Hershlik_Ambient_03_02": "Ходять чутки, що ця зараза регулярно підфарбовує свої рослини, щоб вони виглядали свіжими!",
  "DIA_Hershlik_Ambient_03_03": "Нещодавно до мене додому прийшов один божевільний і намагався всучити мені якийсь синій камінь. Він стверджував, що цей камінь може накопичувати нескінченну магічну силу, і що він був би радий його позбутися.",
  "DIA_Hershlik_Ambient_03_04": "Давно я не чув таких нісенітниць!",
  "DIA_Hershlik_Ambient_03_05": "Чим швидше впораєшся зі своїм завданням, тим швидше я тобі за нього заплачу.",
  "DIA_Hershlik_Ambient_03_06": "Ти знаєш, де встановлений алхімічний стіл. Ти знаєш, де дистилятор, перегінний куб і мензурки.",
  "DIA_Hershlik_Ambient_03_07": "Тож йди варити зілля, замість того, щоб постійно мені набридати!",
  "DIA_Hershlik_PQ104_Seeds_No_Choice": "Поки що відмовлюсь."
}