{
  "Dia_HomelessCity_Hello_03_01": "Панове вартові, чи не допомогли ви хоча б монетою бідному каліці?",
  "Dia_HomelessCity_Hello_15_02": "Каліці? В якому місці?",
  "Dia_HomelessCity_Hello_03_03": "Ну, я насправді не показую це місце публічно. Ну так що? Я багато не прошу, достатньо кілька монет!",
  "Dia_HomelessCity_Hello_15_04": "Ну, я не уповноважений давати милостиню. Мені прикро.",
  "Dia_HomelessCity_Hello_03_05": "Але, Золотий королю, це ж нічого такого! Начальник тобі за це голови не відірве, а ти за день... ніч... зробиш хоч одну добру справу, ось!",
  "Dia_HomelessCity_Hello_15Gold_15_01": "Гаразд, ось кілька монет.",
  "Dia_HomelessCity_Hello_15Gold_03_02": "Дякую! Більшість людей, на жаль, не мають співчуття для старих калік. Вони вважають, що ми заслуговуємо на таку долю, що нам не варто допомагати, бо ми нікчемні...",
  "Dia_HomelessCity_Hello_15Gold_15_03": "Звичайно, я розумію. Перепрошую, що я не можу вислухати всю твою промову, але я в патрулі. До побачення.",
  "Dia_HomelessCity_Hello_15Gold_03_04": "Добре, патрульні, ви повинні ловити негідників! Щасти вам!",
  "Dia_HomelessCity_Hello_15Gold_03_05": "А я вип'ю сьогодні пива... хіхі!",
  "Dia_HomelessCity_Hello_15Gold_15_06": "Перепрошую?",
  "Dia_HomelessCity_Hello_15Gold_03_07": "Що? Я нічого не казав! Мене вже немає!",
  "Dia_HomelessCity_Hello_Work_15_01": "А ти не хотів би якось заробляти гроші?",
  "Dia_HomelessCity_Hello_Work_03_02": "А хто захоче найняти такого каліку, як я? Я нікому не потрібний, я буду тільки мішати.",
  "Dia_HomelessCity_Hello_Work_15_03": "Ти хоч десь питав? Якби тобі дали роботу в порту, ти б непогано заробляв, і до того ж був поруч із корчмами. Хто знає, може твій начальник оплачував би тобі кімнату в одній із них?",
  "Dia_HomelessCity_Hello_Work_03_04": "Так? А ти знаєш такого? Я негайно підійду до нього.",
  "Dia_HomelessCity_Hello_Work_15_05": "Ой, не знаю. Може попитай на корабельні? Будівництво нових кораблів тепер оплачує король, а отже, і зарплата буде, а за хорошу роботу можна було б отримати й премію у вигляді даху над головою.",
  "Dia_HomelessCity_Hello_Work_03_06": "Я буду працювати? На корабельні? Тобто махати молотком, пилкою і, можливо, носити важкі дошки? Це ж так виснажливо!",
  "Dia_HomelessCity_Hello_Work_15_07": "Як і будь-яка інша чесна праця. Але, принаймні, ти отримуватимеш задоволення, знаючи, що тобі не доведеться жебракувати.",
  "Dia_HomelessCity_Hello_Work_03_08": "Е..., дякую за таку пропозицію. Нехай страждають інші, я їм не заважатиму.",
  "Dia_HomelessCity_Hello_NoHelp_15_01": "У такому разі вибач, я не можу тобі допомогти.",
  "Dia_HomelessCity_Hello_NoHelp_03_02": "Ну, а може, даси пару монет? Вони мене теж порадують, правда, та й клопоту буде менше, ніж організувати якусь роботу.",
  "Dia_HomelessCity_Hello_NoHelp_15_03": "На жаль, я не можу так витрачати гроші. Мені самому вони потрібні, ти знаєш, як це буває.",
  "Dia_HomelessCity_Hello_NoHelp_03_04": "Краще за тебе, сопляче!",
  "Dia_HomelessCity_Hello_NoHelp_03_05": "Та нічого. Щиро дякую за допомогу. Вартові ще раз показали, що вони ні на що хороше не здатні. Бувай.",
  "Dia_HomelessCity_Hello_GoAway_15_01": "Хто не працює той не їсть.",
  "Dia_HomelessCity_Hello_GoAway_03_02": "Перепрошую?",
  "Dia_HomelessCity_Hello_GoAway_15_03": "Я не збираюся давати гроші тому, хто навіть пальцем не поворухне, щоб покращити власне становище. Досить, дякую.",
  "Dia_HomelessCity_Hello_GoAway_03_04": "Пане, як так можна розмовляти з калікою? Ніякої поваги! Ти, мабуть, думаєш, що я якийсь непотріб, що на мене не варто витрачати свій час, так?",
  "Dia_HomelessCity_Hello_GoAway_15_05": "Так, саме так. Вимагати гроші і пропивати їх у корчмі - це можна, але заробити їх чесно - ні! Ні, бо це занадто складно!",
  "Dia_HomelessCity_Hello_GoAway_03_06": "Так, так. Тобі полегшало? Чи мені можна йти шукати хороших людей, які можуть проявити повагу до інших і трохи вихованості?",
  "Dia_HomelessCity_Hello_GoAway_15_07": "Авжеж. Бувай.",
  "Dia_HomelessCity_Hello_15Gold_Choice": "Гаразд, ось кілька монет. (15 золотих)"
}