{
  "DIA_Tespi_QM202_Job_15_01": "Можливо, ти шукаєш, чим зайнятися?",
  "DIA_Tespi_QM202_Job_03_02": "Ти що, сліпий? Ти що, сліпий? Зараз я розслабляюся, попиваючи пиво, навіщо мені ще щось робити?",
  "DIA_Tespi_QM202_Job_15_03": "Я мав на увазі, чи потрібна тобі взагалі якась робота... Я можу дещо запропонувати.",
  "DIA_Tespi_QM202_Job_03_04": "Я по тобі бачу, що це за робота. Я маю доносити на сусідів, так? Я тобі відразу скажу, йди геть! Я не буду стукачем!",
  "DIA_Tespi_QM202_Job_03_05": "Як це?",
  "DIA_Tespi_QM202_Job_15_06": "Розумієш, я вже давно працюю в міській варті...",
  "DIA_Tespi_QM202_Job_03_07": "ЩО?! Вартовий? І що, я повинен доносити на сусідів, так? Ні, ні, я не буду стукачем!",
  "DIA_Tespi_QM202_Job_15_08": "Я не кажу про стукацтво. Я хотів запропонувати тобі піти в варту.",
  "DIA_Tespi_QM202_Job_03_09": "Що, я у варті? Що мені це дасть, чого не дасть чесна робота в полі?",
  "DIA_Tespi_QM202_Job_Good_03_08": "Знаєш що, мені зараз ніколи слухати це  але я обов'язково подумаю про все, що ти мені розповів, і зв'яжуся з тобою.",
  "DIA_Tespi_QM202_Job_Good_03_09": "Побачимось!",
  "DIA_Tespi_QM202_Job_Good_15_01": "Все! Платять дуже добре і не потрібно багато працювати. Єдине твоє завдання, це ходити містом, а під час патрулювання можна додатково заробити пару монет на кілька ночей у корчмі!",
  "DIA_Tespi_QM202_Job_Good_03_02": "Серйозно? Тоді чому я так рідко бачу вас у корчмі?",
  "DIA_Tespi_QM202_Job_Good_15_03": "Знаєш, ми любимо організовувати різні святкування в казармах, на які не пускаємо пересічних людей. Що на них відбувається, важко описати, це треба бачити на власні очі!",
  "DIA_Tespi_QM202_Job_Good_15_04": "А їжа! Інтендант видає нам такі великі пайки, і такі смачні, що ти весь час ходиш ситим, як кабан!",
  "DIA_Tespi_QM202_Job_Good_03_05": "Серйозно? Гм, звучить дуже добре... але чому ж тоді у варти така погана репутація?",
  "DIA_Tespi_QM202_Job_Good_15_06": "Знаєш, якби всі знали, як воно насправді, вони б стукали до нас і в двері, і в вікна.",
  "DIA_Tespi_QM202_Job_Good_15_07": "Ми повинні ретельно відбирати новобранців, щоб у наших лавах були лише ті, хто дійсно підходить.",
  "DIA_Tespi_QM202_Job_Truth_15_01": "У варти, як і у всього, є свої плюси та мінуси. Ми отримуємо гарне спорядження, дах над головою, до нас в основному прислухаються, бо якою б не була твоя думка про нас, форма все одно викликає повагу.",
  "DIA_Tespi_QM202_Job_Truth_03_02": "Так, я дещо про це знаю.",
  "DIA_Tespi_QM202_Job_Truth_15_03": "Ну дивись сам. Так, заробіток, особливо спочатку, не дуже високий, але дозволяє жити відносно по-людськи..",
  "DIA_Tespi_QM202_Job_Truth_15_04": "Можу ще поскаржитися на харчування, бо інтендант не дуже охоче піклується про наші голодні шлунки...",
  "DIA_Tespi_QM202_Job_Truth_03_05": "О, це погано... ходити з порожнім шлунком - це все одно, що вийти з корчми тверезим.",
  "DIA_Tespi_QM202_Job_Truth_15_06": "Щось у цьому є. Але у нас є власний медик, який безкоштовно поставить тебе на ноги, якщо щось станеться. Іноді це дійсно може врятувати.",
  "DIA_Tespi_QM202_Job_Truth_03_07": "Не сумніваюся. Послухати тебе, то служба у варті звучить не так вже й погано... ",
  "DIA_Tespi_QM202_Job_Truth_15_08": "Тому що так і є. То що? Хочеш спробувати свої сили у нас?",
  "DIA_Tespi_QM202_Truth_03_01": "Невже у вас тут дійсно так добре? Хороша їжа, дах над головою, мало обов'язків, висока зарплата?",
  "DIA_Tespi_QM202_Truth_03_02": "Саме так. Я приєднався до загону, бо зі своїми батьками на фермі ми часто голодували. Тепер я не тільки живу в набагато кращих умовах, але й допомагаю їм.",
  "DIA_Tespi_QM202_Truth_03_03": "Завдяки мені вони стали одними із найбагатших мешканців села!",
  "DIA_Tespi_QM202_Truth_03_04": "Дідько, це й справді непогано...",
  "DIA_Tespi_QM202_Truth_03_05": "Не зовсім. Служба, безумовно, має багато переваг, але, звичайно, вона не ідеальна. Зарплата могла б бути вищою, годують нас трохи поганенько, але в цілому все непогано.",
  "DIA_Tespi_QM202_Truth_03_06": "Важливо також зазначити, що якщо ти докладатимеш зусиль, до тебе явно ставитимуться краще. У нашій компанії варто викладатися на повну.",
  "DIA_Tespi_QM202_Truth_03_07": "Хм, це звучить трохи інакше, ніж те, що розповів мені твій напарник.",
  "DIA_Tespi_QM202_Truth_03_08": "Схоже, що служба в міській варті, можливо, не ідеальна, але вона має ряд переваг. Це правда?",
  "DIA_Tespi_QM202_Truth_03_09": "Недоліки? Я їх не бачу! Добре платять, добре годують, дають дах над головою і взагалі не треба багато працювати!",
  "DIA_Tespi_QM202_Truth_03_10": "Приєднатись до цієї організації було найкращим рішенням, яке я міг прийняти, і найкращим рішенням, яке може прийняти будь-яка людина!",
  "DIA_Tespi_QM202_Truth_03_11": "Ого, це навіть краще, ніж те, що розповів твій друг...",
  "DIA_Tespi_QM202_Truth_03_12": "Prawda. Czasami brakuje mi porządnych, domowych posiłków, muszę liczyć każdą monetę, bo nie płacą na tyle, żeby na wszystko było mnie stać.",
  "DIA_Tespi_QM202_Truth_03_13": "Obstawiam, że jak dorobię się wyższego stopnia, to część wad zniknie. To naprawdę dobra motywacja, żeby się starać.",
  "DIA_Tespi_QM202_Truth_03_14": "Хм, те, що ви, хлопці, розповідаєте, звучить досить привабливо...",
  "DIA_Tespi_QM202_Truth_03_15": "Тепер я принаймні маю ширше уявлення про те, як вам там живеться. Але я хотів би перевірити ще одну річ...",
  "DIA_Tespi_QM202_Truth_15_16": "Розкажи тільки, про що йдеться.",
  "DIA_Tespi_QM202_Truth_03_17": "Orkowie stanowią coraz większe zagrożenie dla wyspy. Kiedy tu trafią, nie chcę polegać tylko na straży, więc jeśli miałbym do was dołączyć, to chciałbym wiedzieć, jak dobrze mnie wyszkolicie.",
  "DIA_Tespi_QM202_Truth_15_18": "Як ти хочеш це перевірити?",
  "DIA_Tespi_QM202_Truth_03_19": "Вже довгий час поле мого батька займає сімейство польових хижаків. Ви могли б показати, на що ви здатні, допомігши мені їх позбутися.",
  "DIA_Tespi_QM202_Truth_No_15_01": "Командир не давав нам таких вказівок, тож вибач, нічим не можемо допомогти.",
  "DIA_Tespi_QM202_Truth_No_03_02": "Oczywiście, mogłem się spodziewać. To taka niby służba, że jak trzeba coś zrobić dla uczciwego człowieka, to od razu się wycofujecie?",
  "DIA_Tespi_QM202_Truth_No_03_03": "Але я не буду тиснути. Ви боїтеся пари комах-переростків, тож не варто з вами зв'язуватися. Бувайте.",
  "DIA_Tespi_QM202_Truth_Yes_15_01": "Просто приведи нас туди, а про інше ми подбаємо.",
  "DIA_Tespi_QM202_Truth_Yes_03_02": "I o to chodzi! Jasne, chodźcie za mną. Kurde, skoro jesteście tak pomocni, to może faktycznie warto do was dołączyć...",
  "DIA_Tespi_QM202_Truth_Yes_03_03": "Навіть незважаючи на вашу схильність все вигадувати.",
  "DIA_Tespi_QM202_Truth_Yes_03_04": "Я подумаю про це пізніше. Ходімо!",
  "DIA_Tespi_QM202_Filed_03_01": "Ми на місці. Так і є. Я вже бачу звідси цих клятих тварюк!",
  "DIA_Tespi_QM202_Filed_15_02": "Їх не так вже й багато. Ми впораємось.",
  "DIA_Tespi_QM202_Filed_03_03": "Сподіваюся, що так. Я залишуся тут, у бою я тільки заважатиму. Зрештою, я не маю за плечима ніякої вартової підготовки!",
  "DIA_Tespi_QM202_Filed_15_04": "Правильне рішення. Дай нам хвилинку, скоро все закінчиться.",
  "DIA_Tespi_QM202_FieldClear_03_01": "Оце і називається професійна робота! Ти цього всього навчився у варті?",
  "DIA_Tespi_QM202_FieldClear_15_02": "Саме так. На тренуваннях ми вивчали техніку, а під час місій навчалися застосовувати її на практиці.",
  "DIA_Tespi_QM202_FieldClear_03_03": "Чорт, якби я міг так само, то допоміг би батькові прогнати цих паскуд...",
  "DIA_Tespi_QM202_FieldClear_15_04": "Приєднуйся до нас, і ти навчишся цього та багато іншого.",
  "DIA_Tespi_QM202_FieldClear_03_05": "Так... хто знає, можливо, я вирішу. А поки що, дякую за допомогу. І, можливо, ще побачимось.",
  "DIA_Tespi_NotSure_09_01": "Я все ще думаю над твоєю пропозицією. Але, можливо, я погоджуся.",
  "DIA_Tespi_QM202_Job_Good_Choice": "(Говорити тільки позитивно )",
  "DIA_Tespi_QM202_Job_Truth_Choice": "(Говорити чесно)",
  "DIA_Tespi_QM202_Truth_No_Choice": "Ми не робитимемо цього."
}