{
  "DIA_Thief_Hello_15_01": "Доброго вечора, добродію!",
  "DIA_Thief_Hello_03_02": "Що...? O! Доброго вечора! Чи навіть, доброї ночі... е-е, з ким я маю честь говорити?",
  "DIA_Thief_Hello_15_03": "З вартовими. Ми патрулюємо місто, тобто шукаємо людей, які замість того, щоб спати, роблять щось протизаконне.",
  "DIA_Thief_Hello_03_04": "Тоді я вас не відволікатиму, тут таких немає!",
  "DIA_Thief_Hello_15_05": "Немає?",
  "DIA_Thief_Hello_03_06": "Звичайно ж ні! Хехе. Бачите, щоб хтось робив щось незаконне? Я? Ні! Все в повному порядку!",
  "DIA_Thief_Hello_Leave_15_01": "Справді. Тоді ми підемо.",
  "DIA_Thief_Hello_Leave_03_02": "Я б на вашому місці перевірив цей, ну, бідний кварта. У гавані, хехе, знаєте...",
  "DIA_Thief_Hello_Leave_15_03": "Дякую за пропозицію. Я радив би бути обережним, адже з настанням темряви можна зустріти різних підозрілих осіб.",
  "DIA_Thief_Hello_Leave_03_04": "Безсумнівно! У деяких людей просто немає моральних принципів, ось і все! Добре, що ви з ними боретеся, від щирого серця бажаю вам витримки!",
  "DIA_Thief_Hello_Leave_03_05": "Я ще постою тут, мені подобається дивитися на цей... чудовий храм! Ці вітражі! Цей... стиль!",
  "DIA_Thief_Hello_Leave_15_06": "Так, дуже добре. Бувай.",
  "DIA_Thief_Hello_Leave_03_07": "До побачення!",
  "DIA_Thief_Hello_Inscpect_15_01": "Можна глянути, що ти там читаєш?",
  "DIA_Thief_Hello_Inscpect_03_02": "Це? Але, але, це... це повна дурня, не варто цим перейматися!",
  "DIA_Thief_Hello_Inscpect_15_03": "Краще я сам вирішу, що мені робити. Я наполягаю.",
  "DIA_Thief_Hello_Inscpect_03_04": "Em... ale to tylko romansidło zwykłe! Po prostu czasami lubię się zorientować, czym ta moja żona się fascynuje! Nic ciekawego dla prawdziwych mężczyzn!",
  "DIA_Thief_Hello_Inscpect_15_05": "Całe dzieło na jednej kartce papieru? Nawet jak na romansidło to trochę mało! Proszę mi to dać!",
  "DIA_Thief_Hello_Inscpect_03_06": "Ні! Не дам!",
  "DIA_Thief_ThiefNote_15_01": "Цікавий роман. Сповнений коштовностями і позбавленням від свідків.",
  "DIA_Thief_ThiefNote_03_02": "Це... це не так! Я можу все пояснити!",
  "DIA_Thief_ThiefNote_Prison_15_01": "Даю тобі останній шанс.",
  "DIA_Thief_ThiefNote_Prison_03_02": "Мене до цього змусили! Мені погрожували жахливими наслідками, якщо я цього не зроблю!",
  "DIA_Thief_ThiefNote_Prison_15_03": "Хто тобі погрожував?",
  "DIA_Thief_ThiefNote_Prison_03_04": "Ну... вони. Я не знаю їхніх імен, присягаюся! Вони завжди приходили вночі, носили каптури і маски, я не міг розгледіти їхніх обличч...",
  "DIA_Thief_ThiefNote_Prison_03_05": "У них була зброя, я бачив за поясами! Хто б відмовився співпрацювати в такій ситуації?",
  "DIA_Thief_ThiefNote_Prison_15_06": "Добре, добре. Як на мене, то це вже варте офіційної заяви. Ти підеш до казарми добровільно, чи мені покликати когось, щоб тобі допомогли?",
  "DIA_Thief_ThiefNote_Prison_03_07": "Ні, не треба. Я сам піду.",
  "DIA_Thief_ThiefNote_Prison_15_08": "От і добре. Тільки пам'ятай, якщо ти не прийдеш туди і не даси свідчень, для тебе це погано скінчиться.",
  "DIA_Thief_ThiefNote_Prison_03_09": "Знаю, для мене це не вперше... а втім, не має значення.",
  "DIA_Thief_ThiefNote_Barrack_15_01": "Поясниш все у казармах.",
  "DIA_Thief_ThiefNote_Barrack_03_02": "Słucham? Przesłuchanie? Ale...",
  "DIA_Thief_ThiefNote_Barrack_15_03": "Ніяких 'але'. Ти сам туди доберешся, чи тобі треба, щоб хтось допоміг?",
  "DIA_Thief_ThiefNote_Barrack_03_04": "To na pewno jest konieczne? Przecież zwykła kartka nie jest powodem do przesłuchiwania niewinnego obywatela!",
  "DIA_Thief_ThiefNote_Barrack_15_05": "Czy jesteś taki niewinny, to się dopiero okaże. Jazda mi stąd, jutro chcę przeczytać protokół z twojego zeznania!",
  "DIA_Thief_ThiefNote_Barrack_03_06": "Гаразд, заспокойтеся, я піду. Лише...",
  "DIA_Thief_ThiefNote_Barrack_15_07": "Це вже починає мене дратувати...",
  "DIA_Thief_ThiefNote_Barrack_03_08": "Я йду! Вже йду!"
}