{
  "DIA_Boris_Hello_03_01": "Привіт, мене звуть Фріда. Якщо тобі потрібні шкури або стрілецька зброя, ти потрапив у потрібне місце.",
  "DIA_Boris_HowTrade_15_01": "Як сталось, що ти почала торгувати?",
  "DIA_Boris_HowTrade_03_02": "Я навчилася всьому від свого чоловіка. Я працювала з ним пліч-о-пліч, поки Король не покликав його на службу.",
  "DIA_Boris_HowTrade_03_03": "Тоді я вирішила займатися цим сама, поки його немає. Адже краще залишити справу дружині, ніж комусь іншому.",
  "DIA_Boris_HowTrade_03_04": "Спочатку було важко, але з роками я перейняла його методи, тож у цій справі я не новачок.",
  "DIA_Boris_HowTrade_03_05": "Сама я знаю лише основи полювання, тому мені довелося запропонувати місцевим мисливцям вигідніші ціни за їхні послуги, а торгівлю залишити собі.",
  "DIA_Boris_HowTrade_03_06": "Через деякий час я стала успішнішою за тих торговців, які раніше мене обдирали.",
  "DIA_Boris_HowTrade_15_07": "Ти, мабуть, добре розумієшся на своєму ремеслі.",
  "DIA_Boris_HowTrade_03_08": "Своїм успіхом я завдячую хорошим угодам зі знайомими мисливцями та чесності.",
  "DIA_Boris_HowTrade_03_09": "Клієнти цінують хорошу якість за хорошу ціну, а постачальники цінують те, що я їх не обманюю.",
  "DIA_Boris_CQ002_Start_15_01": "Є для мене якась робота?",
  "DIA_Boris_CQ002_Start_15_02": "Мені потрібна рекомендація, щоб стати громадянином, можливо, ти могла б дати мені її в обмін на чесну працю?",
  "DIA_Boris_CQ002_Start_03_04": "А ти вмієш полювати?",
  "DIA_Boris_CQ002_Start_15_07": "Дещо вмію.",
  "DIA_Boris_CQ002_Start_03_08": "Це чудово. Останнім часом у мене багато замовлень, і Алан не встигає доставляти шкури.",
  "DIA_Boris_CQ002_Start_03_09": "Якщо підеш до нього і допоможеш йому, я з радістю винагороджу тебе.",
  "DIA_Boris_CQ002_Start_15_05": "На жаль, ні.",
  "DIA_Boris_CQ002_Start_03_06": "Вибач, але в такому випадку у мене немає для тебе роботи.",
  "DIA_Boris_CQ002_Finish_15_01": "Я допоміг Алану.",
  "DIA_Boris_CQ002_Finish_03_02": "Виявляється, тобі вдалося вполювати не тільки вовків. Ти вполював ведмедя! Дідько, тобі варто було б зайнятися цим ремеслом, у тебе до цього талант.",
  "DIA_Boris_CQ002_Finish_03_03": "Ось тобі кілька золотих монет.",
  "DIA_Boris_CQ002_Finish_15_04": "Я б віддав перевагу рекомендації щодо набуття громадянства.",
  "DIA_Boris_CQ002_Finish_03_05": "Тримай.",
  "DIA_Boris_ReferenceExchange_Description": "Чи можу я обміняти свою винагороду на рекомендацію? (100 золотих)",
  "DIA_Boris_ReferenceExchange_15_01": "Чи можу я обміняти свою винагороду на рекомендацію?",
  "DIA_Boris_ReferenceExchange_03_02": "Без проблем. Зачекай трішки, я зараз все напишу.",
  "DIA_Boris_ReferenceExchange_03_03": "Ось. Щасти тобі з оформленням документів у Матея.",
  "DIA_Boris_PQ106_Start_15_01": "Ти не шукаєш працівника?",
  "DIA_Boris_PQ106_Start_03_02": "Навіть якщо шукаю, тобі доведеться якось мені довести, що ти на щось здатен.",
  "DIA_Boris_PQ106_Start_03_03": "Твоє полювання з Аланом пройшло успішно, попит на шкури високий, тому що люди роблять запаси на зиму...",
  "DIA_Boris_PQ106_Start_03_04": "Це не найгірша ідея, але не варто поспішати.",
  "DIA_Boris_PQ106_Start_03_05": "Почнімо з того, що ти вже є учнем іншого майстра, тому я не візьму тебе до себе. У кращому випадку, доручу якусь окрему роботу.",
  "DIA_Boris_PQ106_Start_03_06": "Найрозумнішим варіантом буде, якщо ти станеш моїм учнем. Тоді у нас обох буде стабільне джерело доходу.",
  "DIA_Boris_PQ106_Start_03_07": "У цій професії важливо вміти чітко дотримуватись інструкцій, а я не знаю, чи зможеш ти це зробити. Крім того, мені потрібно побачити письмове підтвердження того, що у тебе є громадянство.",
  "DIA_Boris_PQ106_Start_03_08": "Я не знаю, що відбувається в головах цих чиновників. Раніше для отримання громадянства потрібно було мати роботу, а тепер все навпаки!",
  "DIA_Boris_PQ106_Beginning_15_01": "Прошу, мій документ про громадянство.",
  "DIA_Boris_PQ106_Beginning_03_02": "Подивимось...",
  "DIA_Boris_PQ106_Beginning_03_03": "Що ж, тепер ми можемо поговорити!",
  "DIA_Boris_PQ106_Beginning_03_04": "Я чула, що ти підставив Алісу, відкривши клітку з її крикливою гарпією.",
  "DIA_Boris_PQ106_Beginning_03_05": "Я завжди хотіла, щоб... та неважливо. Ти зробив все навіть краще!",
  "DIA_Boris_PQ106_Beginning_15_06": "Гадаю, ти мене з кимось сплутала, це був не я.",
  "DIA_Boris_PQ106_Beginning_03_07": "Ой, не будь таким скромним. Новини швидко поширюються.",
  "DIA_Boris_PQ106_Beginning_03_08": "Як кажуть в народі, вороги моїх ворогів – мої друзі. Тому, якщо ти хочеш стати моїм учнем, я з радістю тебе прийму.",
  "DIA_Boris_PQ106_Beginning_03_09": "Приємно платити тому, хто так ефективно вирішує реальні проблеми. Прошу, ось твоя плата.",
  "DIA_Boris_PQ106_Beginning_03_10": "Як я вже говорила, потрібно перевірити, як ти вмієш виконувати вказівки. Те, що я зараз скажу, має залишитися між нами.",
  "DIA_Boris_PQ106_Beginning_15_11": "Без проблем, я буду обережним.",
  "DIA_Boris_PQ106_Beginning_03_12": "Слухай, у місті є торговка на ім'я Аліса. Хитра жінка, не подобається вона мені. У своїй крамниці вона тримає гарпію, замкнену в клітці.",
  "DIA_Boris_PQ106_Beginning_03_13": "Не знаю, чи це законно, в будь-якому випадку, Варта каже, що поки 'пташка' не становить небезпеки, вони не втручатимуться.",
  "DIA_Boris_PQ106_Beginning_15_14": "Я повинен створити цю небезпеку?",
  "DIA_Boris_PQ106_Beginning_03_15": "Ти розумний хлопець. Думаю, що якби клітка відкрилася серед білого дня, вартовим довелося б нарешті щось зробити.",
  "DIA_Boris_PQ106_YouCare_15_01": "Чому тебе це так хвилює?",
  "DIA_Boris_PQ106_YouCare_03_02": "У кожного мисливця є певна повага до дичини, на яку він полює. Гарпії створені літати, а не гнити в клітці!",
  "DIA_Boris_PQ106_How_15_01": "Як її відчинити?",
  "DIA_Boris_PQ106_How_03_02": "Бажано, щоб Аліса тебе не спіймала, хоча... це не обов'язково. Наскільки я знаю, кнопка, що відчиняє двері клітки, знаходиться за її прилавком.",
  "DIA_Boris_PQ106_How_03_03": "Я впевнена, що ти знайдеш спосіб її відчинити.",
  "DIA_Boris_PQ106_Why_15_01": "Чому ти не любиш Алісу?",
  "DIA_Boris_PQ106_Why_03_02": "Скажімо так, у нас було бурхливе минуле. Тобі не обов'язково про це знати.",
  "DIA_Boris_PQ106_JobDone_03_00": "Чула, що тобі вдалося виконати завдання. Мої вітання.",
  "DIA_Boris_PQ106_JobDone_15_01": "Ти вже чула про це?",
  "DIA_Boris_PQ106_JobDone_03_02": "Чоловіче, з цього вийшов справжній переполох. Я чула крики навіть звідси. Сподіваюся, ніхто сильно не постраждав...",
  "DIA_Boris_PQ106_JobDone_03_03": "Але це неважливо. Головне, ти підтвердив, що можеш бути корисним.",
  "DIA_Boris_PQ106_JobDone_03_04": "Приємно платити тому, хто так ефективно вирішує реальні проблеми. Прошу, ось твоя плата.",
  "DIA_Boris_PQ106_JobDone_03_05": "Якщо захочеш стати моїм учнем – без проблем, можемо владнати формальності.",
  "DIA_Boris_IwanttobePeon_15_01": "Я хочу стати твоїм учнем.",
  "DIA_Boris_IwanttobePeon_03_02": "Дуже добре! Кращої роботи в місті тобі не дадуть, пам'ятай це.",
  "DIA_Boris_IwanttobePeon_03_03": "Ти ж розумієш, що учнем ти можеш бути тільки у одного майстра?",
  "DIA_Boris_IwanttobePeon_15_04": "Щось чув про це...",
  "DIA_Boris_IwanttobePeon_03_05": "Поки я не вирішу, що ти вже знаєш достатньо, працюватимеш виключно на мене. То, як? Вирішив?",
  "DIA_Boris_IwanttobePeonNotSure_15_01": "Я ще подумаю над цим.",
  "DIA_Boris_IwanttobePeonNotSure_03_02": "Над чим ти хочеш подумати? Я не розумію, але добре, подумай.",
  "DIA_Boris_IwanttobePeonYes_15_01": "Авжеж, я з тобою.",
  "DIA_Boris_IwanttobePeonYes_03_06": "Мабуть, ти причетний до якогось злочину.",
  "DIA_Boris_IwanttobePeonYes_03_07": "Повертайся, коли вирішиш це питання з начальником Варти.",
  "DIA_Boris_IwanttobePeonYes_03_02": "Є ще одне питання. Ти вмієш здирати шкуру з тварин?",
  "DIA_Boris_IwanttobePeonYes_15_03": "Не дуже...",
  "DIA_Boris_IwanttobePeonYes_03_04": "Тоді яка від тебе користь? Хоча... знаєш, я могла б тебе навчити. За невеличку плату, звісно.",
  "DIA_Boris_IwanttobePeonYes_03_05": "Це найкраще рішення у твоєму житті!",
  "DIA_Boris_HowToBePeon_SideQuest_15_04": "Я очікував чогось більш захоплюючого.",
  "DIA_Boris_HowToBePeon_SideQuest_03_05": "Більш захоплюючого? О, Боги!",
  "DIA_Boris_HowToBePeon_SideQuest_03_06": "У мене виникла серйозна проблема. Ця клята Аліса, вона... вона заволоділа документами на мою крамницю!",
  "DIA_Boris_HowToBePeon_SideQuest_03_07": "Клята злодійка! Вона не хоче мені їх віддавати, і навіть не хоче перепродати! Я сподівалася, що через проблеми з гарпією вона вгамується, але ні.",
  "DIA_Boris_HowToBePeon_SideQuest_15_08": "Справді, цікавий спосіб ведення переговорів...",
  "DIA_Boris_HowToBePeon_SideQuest_03_09": "Не прискіпуйся до мене. Так чи інакше, якщо мені не вдалося, хтось інший повинен забрати ті документи. Ти повинен щось вдіяти, інакше я опинюся на вулиці!",
  "DIA_Boris_HowToBePeon_SideQuest_15_10": "Подивлюся, що можна зробити.",
  "DIA_Boris_HowToBePeon_15_00": "Що саме я маю зробити?",
  "DIA_Boris_HowToBePeon_03_01": "Для сидіння на дупі і дублення шкур у мене є Алан. Ти молодий, тож, мабуть, багато подорожуєш. Тому можеш зняти кілька шкур з якихось звірів по дорозі.",
  "DIA_Boris_HowToBePeon_03_02": "Я заплачу тобі за них більше, ніж будь-хто на острові, адже ніхто, окрім мене, не розуміє, наскільки серйозним заняттям є полювання.",
  "DIA_Boris_HowToBePeonGuide_03_01": "Принось мені шкури всіх звірів, яких тільки зможеш вполювати. Я заплачу за них більше, ніж будь-хто інший.",
  "DIA_Boris_HowToBePeonGuide_03_02": "Тільки не принось мені ніяких інших трофеїв: роги, зуби і тому подібне мене не цікавлять.",
  "DIA_Boris_HowToBePeonGuide_03_03": "Якщо забажаєш, я також можу навчити тебе робити луки. Я з радістю заплачу тобі за кожен екземпляр, тільки принось мені різні луки.",
  "DIA_Boris_HowToBePeonGuide_03_04": "Якщо ти щоразу приноситимеш мені одні й ті ж самі луки, ринок насититься і врешті-решт вони перестануть продаватися.",
  "DIA_Boris_WhoaYouMilitia_03_01": "Вартовий, так? Любиш стежити за порядком?",
  "DIA_Boris_WhoaYouMilitia_03_02": "Слухай, я знаю, що з твоєю зарплатою тобі вже не обов'язково працювати на мене, але я завжди рада викупити щось у тебе, пам'ятай про це.",
  "DIA_Boris_WhoaYouAraxos_03_01": "Дідько, в Араксос не беруть кого прийдеться. Ти, мабуть, справив на них неабияке враження!",
  "DIA_Boris_WhoaYouAraxos_03_02": "Я знаю, що ти шукаєш різні способи заробітку, тому моя пропозиція щодо оплати шкур і луків все ще в силі.",
  "DIA_Boris_WhoaYouAraxos_15_03": "Сподіваюся, у тебе знайдеться щось цікавіше, ніж просто добування шкур.",
  "DIA_Boris_WhoaYouAraxos_03_04": "Можливо, щось і знайдеться. Повертайся через деякий час, щось буде.",
  "DIA_Boris_PQ107_Starting_03_01": "Марвіне, пам'ятаєш, я казала, що маю дещо для тебе? Ось воно.",
  "DIA_Boris_SQ207_Lexx_15_01": "Луна хоче повернути свої гроші.",
  "DIA_Boris_SQ207_Lexx_03_02": "В такому випадку, доведеться розпрощатися зі своїм арбалетом...",
  "DIA_Boris_SQ207_Lexx_15_03": "Як може майстер-ремісник залишитися без копійки у кишені?",
  "DIA_Boris_SQ207_Lexx_03_04": "Бізнес йде непогано. Шкода тільки, що всі мої доходи йдуть на 'захист моєї діяльності'.",
  "DIA_Boris_SQ207_What_15_01": "Про що ти говориш?",
  "DIA_Boris_SQ207_What_03_02": "До мене регулярно навідуються декілька людей Волкера. Вони не проявляють агресії, але я боюся, що відмова може погано для мене закінчитися.",
  "DIA_Boris_SQ207_What_15_03": "Боїшся кількох головорізів?",
  "DIA_Boris_SQ207_What_03_04": "Я боюся Волкера. Він впливова людина – я не хочу мати з ним нічого спільного.",
  "DIA_Boris_SQ207_What_Know_15_01": "Думаєш, він про все це знає?",
  "DIA_Boris_SQ207_What_Know_03_02": "Знає, або закриває на це очі. У будь-якому випадку, якщо так піде і далі, то... то мені кінець.",
  "DIA_Boris_SQ207_What_Know_15_03": "Як виглядають ці головорізи?",
  "DIA_Boris_SQ207_What_Know_03_04": "Люди Волкера носять характерні обладунки – але ти, напевно, і сам це помітив.",
  "DIA_Boris_SQ207_What_Know_03_05": "Натомість групу, яка регулярно 'навідується' до мене, очолює хлопець зі шрамом на щоці. Зазвичай вони збираються біля будинку Волкера.",
  "DIA_Boris_SQ207_What_Know_15_06": "Хтось має з ними щось зробити...",
  "DIA_Boris_SQ207_What_Know_03_07": "Та забудь, тобі з ними не впоратись! Пан Волкер інвестує в підготовку своїх людей.",
  "DIA_Boris_SQ207_What_Know_03_08": "Передай Луні, що я щиро перепрошую і прошу не втручатися. Від цього буде більше проблем, ніж користі.",
  "DIA_Boris_SQ207_Result_03_09": "Я не можу зараз залишити магазин, але передай Луні, що як тільки я зможу владнати свої справи, ми все владнаємо між собою.",
  "DIA_Boris_SQ207_Result_15_01": "Можеш більше не хвилюватися за людей Волкера.",
  "DIA_Boris_SQ207_Result_03_02": "Вдалося все владнати?",
  "DIA_Boris_SQ207_Result_15_03": "Мої аргументи переконали того бандита залишити тебе в спокої.",
  "DIA_Boris_SQ207_Result_03_04": "Ти переміг його?! Я вражена!",
  "DIA_Boris_SQ207_Result_03_05": "Я лише сподіваюся, що у мене не буде неприємностей з Бредлоком через це...",
  "DIA_Boris_SQ207_Result_15_06": "Я говорив з Бредлоком. Коротше кажучи, він був незадоволений поведінкою своєї людини.",
  "DIA_Boris_SQ207_Result_15_07": "Він попросив передати тобі листа і пообіцяв особисто розібратися з головорізами.",
  "DIA_Boris_SQ207_Result_03_08": "Дякую, що вирішив цю справу, а то я вже боялася, що негідник не дасть мені спокою.",
  "DIA_Boris_SQ207_Result_Give_15_01": "Бредлок також просив передати тобі цей гаманець. Це за нещодавні незручності.",
  "DIA_Boris_SQ207_Result_Give_03_02": "Це дуже мило з його сторони. У наш час так мало чесних людей.",
  "DIA_Boris_Teach_15_01": "Можеш мене чогось навчити?",
  "DIA_Boris_Teach_03_02": "Звісно. Оскільки я хочу максимально вигідно продати зброю, що ти приносиш, вона має бути найвищої якості.",
  "DIA_Boris_Teach_03_03": "Тож я покажу тобі кілька хитрощів щодо виготовлення луків, які дозволять тобі створювати щось краще, ніж палиці, перев'язані мотузкою. Просто використовуй ці знання з користю!",
  "DIA_Boris_TeachFletchery_15_01": "Навчи мене основам виготовлення луків.",
  "DIA_Boris_TeachFletchery_13_02": "Коли ти починаєш працювати над луком чи арбалетом, тобі потрібно уважно придивлятися до матеріалів, які ти використовуєш. Деревина повинна бути гнучкою, але водночас міцною, а це найкраще перевіряти в процесі роботи.",
  "DIA_Boris_TeachFletchery_13_03": "В ідеалі, тобі варто потренуватися у стрільбі. Тоді ти зможеш точно оцінити, чого варта зброя, яку ти виготовив.",
  "DIA_Boris_TeachFletchery2_15_01": "Навчи мене кращим технікам виготовлення луків.",
  "DIA_Boris_TeachFletchery2_13_02": "Термін 'композитний' тобі про щось говорить? Якщо ні, то саме час про це дізнатися. Це означає поєднання декількох матеріалів для досягнення оптимальної гнучкості та міцності лука.",
  "DIA_Boris_TeachFletchery2_13_03": "По-справжньому якісну зброю створюють, використовуючи не лише деревину, а й роги чи кігті звірів. Навчись діставати їх, і твої вироби стануть ще якіснішими.",
  "DIA_Boris_TeachFletchery3_15_01": "Навчи мене майстерним технікам виготовлення луків.",
  "DIA_Boris_TeachFletchery3_13_02": "Майстер з виготовлення луків відрізняється від аматора лише в одному – він ніколи не вдається до компромісів. Не подобається лук? Почни працювати над ним заново. Погано згинається? Почни роботу з нуля.",
  "DIA_Boris_TeachFletchery3_13_03": "Зброя низької або середньої якості може мати незначні недоліки, які непідготовлений стрілець все одно не помітить. Тепер ти виготовлятимеш зброю для людей, які все помічають.",
  "DIA_Boris_TeachFletchery3_13_04": "Тому перед тим, як принести мені щось, ретельно перевіряй, чи відповідає воно всім вимогам. Я не заплачу тобі, якщо знайду навіть незначний дефект, адже саме такі речі іноді є вирішальними у питанні життя та смерті.",
  "DIA_Boris_PQ107_Ending_15_01": "Твій акт на право власності у мене.",
  "DIA_Boris_PQ107_Ending_03_02": "Справді? Покажи!",
  "DIA_Boris_PQ107_Ending_03_03": "Чудово! Тепер Аліса може хіба вкусити мене за одне місце, а не отримати мою крамницю! Ти чудово попрацював, ось твоя заслужена нагорода.",
  "DIA_Boris_Q505_Help_Description": "Я збираюсь відправитись в небезпечні руїни...",
  "DIA_Boris_Q505_Help_15_01": "Я збираюсь відправитись в небезпечні руїни. Чи немає у тебе чогось, що могло б мені стати у нагоді?",
  "DIA_Boris_Q505_Help_03_02": "Руїни, кажеш? Я можу дати тобі декілька шкур, навіть якщо ти нічого з них не виготовиш, то принаймні зможеш ними зігрітися.",
  "DIA_Boris_Q505_Help_03_03": "Прошу, вважай це винагородою за нашу з тобою співпрацю.",
  "DIA_Boris_AllanIsDead_15_01": "Алан мертвий.",
  "DIA_Boris_AllanIsDead_03_02": "Що сталося? Ти впевнений?",
  "DIA_Boris_AllanIsDead_15_03": "Мені дуже прикро, я бачив його труп у лісі.",
  "DIA_Boris_AllanIsDead_03_04": "Це трагедія... Шкода хлопця. Такого самовідданого мисливця, як він, більше ніде не знайти...",
  "DIA_Boris_FinishPeon_03_01": "Я трохи поміркувала про нашу співпрацю і думаю, що час настав. Я офіційно проголошую, що ти завершив своє навчання і з сьогоднішнього дня можеш називати себе майстром з виготовлення луків.",
  "DIA_Boris_FinishPeon_03_02": "Ти довів, що знаєш це ремесло і готовий витратити багато часу на вдосконалення свого мистецтва виготовлення лука.",
  "DIA_Boris_FinishPeon_03_03": "Продовжуй так працювати і далі, і, можливо, через кілька років і кілька десятків впольованих тінезвірів ти заробиш на маєток, як у самого Детлоу!",
  "DIA_Boris_FinishPeon_03_04": "Тепер ти можеш сміливо працювати з іншим майстром, але я буду не проти, якщо ти час від часу приноситимеш мені якісь трофеї чи зброю!",
  "DIA_Boris_FinalPresent_03_01": "Добре, що ти тут, Марвіне. Я маю дещо, що тобі сподобається!",
  "DIA_Boris_FinalPresent_03_02": "Деякий час тому до моїх рук потрапив дуже старий лук. Спочатку я думала використовувати його як прикрасу для стіни, але щось мене спокусило, і я випустила з нього кілька стріл.",
  "DIA_Boris_FinalPresent_03_03": "Роки, очевидно, його не пошкодували, і він мало не розвалився у мене в руках. Але це наштовхнуло мене на ідею вдосконалити механізм натягування тятиви.",
  "DIA_Boris_FinalPresent_03_04": "Більше того, це можна застосувати як до луків, так і до арбалетів! Візьми це креслення, збери матеріали і спробуй це диво. Ти не пошкодуєш!",
  "DIA_Borris_Hunting_Base_15_01": "Навчи мене основам білування тварин.",
  "DIA_Borris_Hunting_Base_03_02": "До основ зазвичай відносять знімання шкур з хутрових тварин. Вони відносно м'які і тому легко знімаються.",
  "DIA_Borris_Hunting_Base_03_03": "Коли ти намацав особливо чутливе місце на тілі впольованої тварини, надріж його чимось гострим і поступово починай здирати шкуру повністю.",
  "DIA_Borris_Hunting_Base_03_04": "Під час цього будь обережним, щоб вона випадково не порвалася. Тоді вона втратить свою цінність, а тобі це не потрібно.",
  "DIA_Borris_Hunting_Base_03_05": "Так, я казала, що за невелику плату, але ж не настільки невелику!",
  "DIA_Borris_Base_Sneak_03_01": "Якщо ти хочеш за це взятись, то ти, напевно, вже знаєш, як правильно підходити до своєї жертви. Про всяк випадок нагадаю.",
  "DIA_Borris_Base_Sneak_03_02": "Рухайся на зігнутих ногах, непомітно, тихо, обережно роблячи кожен крок. Гаразд, тепер моя вчительська совість чиста.",
  "DIA_Boris_Trade_AnimalSkin_15_01": "У мене є кілька шкур на продаж.",
  "DIA_Boris_Trade_AnimalSkin_03_02": "Саме цього я від тебе й очікувала. Покажи їх.",
  "DIA_Boris_Trade_AnimalSkin_03_03": "Що ж, подивимось, що тобі вдалося дістати.",
  "DIA_Boris_Trade_AnimalSkin_03_07": "Чому ти мене турбуєш?",
  "DIA_Boris_Trade_AnimalSkin_03_08": "Ну, все як завжди.",
  "DIA_Boris_Trade_AnimalSkin_03_09": "Якби всі їх стільки приносили, я б давно вже була багатою!",
  "DIA_Boris_CanIToo_15_01": "Ти будеш скуповувати мої трофеї?",
  "DIA_Boris_CanIToo_03_02": "Звичайно, за умови, що це будуть високоякісні шкури. Я заплачу тобі за них більше, ніж інші торговці, і ти точно не пошкодуєш.",
  "DIA_Boris_IHaveWeapon_03_02": "Чудово, покажи, що ти зробив.",
  "DIA_Boris_IHaveWeapon_03_03": "Прекрасна робота.",
  "DIA_Boris_IHaveWeapon_03_04": "Майстерна робота.",
  "DIA_Boris_SQ207_Result_Keep_Choice": "(Залишити собі гаманець від Бредлока)",
  "DIA_Boris_SQ207_Result_Give_Choice": "(Віддати гаманець від Бредлока)",
  "DIA_Boris_Trade_AnimalSkin_Special_Choice": "Унікальні.",
  "DIA_Boris_Trade_AnimalSkin_Reptiles_Choice": "Рептилії.",
  "DIA_Boris_Trade_AnimalSkin_Mammals_Choice": "Ссавці.",
  "DIA_Boris_IHaveWeapon_Crossbow_Choice": "Арбалети.",
  "DIA_Boris_IHaveWeapon_Bow_Choice": "Луки."
}
