{
  "DIA_AraxosCityGuide_EXIT_03_01": "Не забудь відвідати наш прилавок між казармами та Старим містом!",
  "DIA_AraxosCityGuide_HELLO_03_01": "Вітаю! Здається, я тебе тут раніше не бачив. Вперше в нашому чудовому Архолосі?",
  "DIA_AraxosCityGuide_HELLO_03_02": "Можеш не відповідати, тут немає чого соромитись. Все колись буває вперше, хіба ж ні?",
  "DIA_AraxosCityGuide_HELLO_03_04": "Мене звуть Колг, і я дбаю про всіх, хто заблукав у цьому великому місті. Можливо, є якесь конкретне місце, куди б ти хотів потрапити?",
  "DIA_AraxosCityGuide_HELLO_03_05": "А може тебе зацікавить одна з наших мап?",
  "DIA_AraxosCityGuide_TRADE_15_01": "Покажи мені свої мапи.",
  "DIA_AraxosCityGuide_TRADE_03_02": "У всьому місті не знайти таких точних мап і за такою низькою ціною!",
  "DIA_AraxosCityGuide_Place_15_01": "Мені потрібно потрапити в одне місце...",
  "DIA_AraxosCityGuide_Place_03_02": "У такому випадку звернися до одного із провідників, їх багато по всьому місту. За невелику плату вони проведуть тебе туди, куди потрібно.",
  "DIA_AraxosCityGuide_Place_03_03": "Ну, за винятком хіба що нетрів, але хто ж захоче їх відвідувати!",
  "DIA_AraxosCityGuide_Place_Slums_15_01": "Нетрів?",
  "DIA_AraxosCityGuide_Place_Slums_03_02": "Не забивай собі голову, це звичайнісінький Бідний квартал. Місце, яке не варто відвідувати.",
  "DIA_AraxosCityGuide_TellAbout_15_01": "Можеш розповісти більше про себе?",
  "DIA_AraxosCityGuide_TellAbout_03_02": "Ми - організація, підпорядкована Торговій Гільдії Араксос. Ми займаємось мапами та організацією, а вони залучають до нас своїх посланців у якості провідників.",
  "DIA_AraxosCityGuide_TellAbout_03_03": "Проста домовленість, яка дозволяє нам піклуватися про всіх новоприбулих.",
  "DIA_AraxosCityGuide_City_15_01": "Порадиш щось стосовно міста?",
  "DIA_AraxosCityGuide_City_03_02": "Перш за все, уважно озирнись навколо, місто повне красивої архітектури та можливостей підзаробити!",
  "DIA_Kolg_Ambient_03_01": "Дуже добре. Як щодо мапи? Ціни – як завжди вигідні!",
  "DIA_Kolg_Ambient_03_02": "Все гаразд. Сподіваюся, у вас буде стільки замовлень, скільки душа забажає! Бізнес має зростати.",
  "DIA_Kolg_Ambient_03_03": "Все гаразд, пане вартовий. Для Варти, звичайно, буде знижка на мапи, тож запрошую!"
}