{
  "DIA_Gerstand_Hello_15_01": "Що це за місце?",
  "DIA_Gerstand_Hello_03_02": "Ти або сліпий, або кепський з тебе жартівник. Я Герстанд, і це моє святиня - корчма 'Обірвана струна'.",
  "DIA_Gerstand_Hello_03_03": "Якщо ти не чув про це місце, значить ти не чув про те, що відбувається в Архолосі.",
  "DIA_Gerstand_Hello_03_04": "Тут збираються всі місцеві жителі, менестрелі та видатні мандрівники.",
  "DIA_Gerstand_Name_15_01": "Звідки така назва - 'Обірвана струна'?",
  "DIA_Gerstand_Name_03_02": "Колись тут регулярно відбувалися виступи трубадурів. Вони з'їжджалися майже з усіх островів архіпелагу і навіть з материка!",
  "DIA_Gerstand_Name_03_03": "Під час одного з таких концертів грав починаючий, але багатообіцяючий юнак.",
  "DIA_Gerstand_Name_03_04": "Перед самим виступом у барда обірвалася струна...",
  "DIA_Gerstand_Name_03_05": "Занепокоєний, він хотів втекти, але один з більш досвідчених музикантів помітив це і, запитавши, що він збирається грати, відповів: ця струна тобі не знадобиться!",
  "DIA_Gerstand_Name_03_06": "Після цього випадку я вирішив перейменувати корчму... Ось і вся історія.",
  "DIA_Gerstand_Trade_15_01": "Покажи свій товар.",
  "DIA_Gerstand_CQ003_Description": "Мене прислав Томас.",
  "DIA_Gerstand_CQ003_15_01": "Вітаю. Мене прислав Томас. Він має для тебе пропозицію про співпрацю.",
  "DIA_Gerstand_CQ003_03_02": "Томас, пивовар?",
  "DIA_Gerstand_CQ003_03_03": "Але мені не потрібно ще більше пива в моєму асортименті, я не так багато його продаю. Моїм клієнтам смакують більш дорогі напої, вони надають перевагу вину.",
  "DIA_Gerstand_CQ003_15_04": "Томас виводить на ринок нове пиво, якого ще не було. Воно називається Темний Паладин. Він сам розробив рецепт. Можливо, ти хочеш спробувати?",
  "DIA_Gerstand_CQ003_03_05": "Спочатку розкажи мені про нього.",
  "DIA_Gerstand_CQ003_Strong_15_01": "Темний Паладин - це міцне пиво, яке зігріває горло з кожним ковтком. Хтось необережний може сп'яніти від кількох пляшок, тому його треба пити в міру. Має чорний колір.",
  "DIA_Gerstand_CQ003_Strong_15_02": "Завдяки високому вмісту алкоголю, воно може довго витримуватися, стаючи з часом все кращим і кращим, як вино.",
  "DIA_Gerstand_CQ003_Strong_03_03": "Хм... Якби я хотів напоїти своїх гостей, я б просто налив їм більше випивки. Вибач, але мені це не цікаво.",
  "DIA_Gerstand_CQ003_Strong_15_04": "Не хочеш його навіть спробувати?",
  "DIA_Gerstand_CQ003_Strong_03_05": "Ні, дякую. У мене ще багато справ на сьогодні, і, як ти сам сказав, пиво сильно б'є в голову.",
  "DIA_Gerstand_CQ003_Rich_15_01": "Темний Паладин - це не звичайне пиво. Воно вирізняється багатим смаком, який довго лишається на вустах, а також цікавим ароматом.",
  "DIA_Gerstand_CQ003_Rich_15_02": "Пити його слід повільно, маленькими ковтками, оскільки воно досить міцне. Його можна витримувати, як вино - від цього воно тільки зросте в ціні.",
  "DIA_Gerstand_CQ003_Rich_03_03": "Хм, звучить цікаво. Ну, покажи мені, чи ти кажеш правду.",
  "DIA_Gerstand_CQ003_Rich_15_04": "Спробуй.",
  "DIA_Gerstand_CQ003_Rich_03_05": "Ти не збрехав. Воно справді має дуже цікавий смак, і пахне непогано. Мої клієнти полюбляють нові смаки.",
  "DIA_Gerstand_CQ003_Rich_03_06": "Хм... Скільки за ящик?",
  "DIA_Gerstand_CQ003_Rich_15_07": "100 золотих.",
  "DIA_Gerstand_CQ003_Rich_03_08": "Візьму чотири на тиждень. Для початку.",
  "DIA_Gerstand_CQ003_Rich_15_09": "Чудово, я передам Томасу. До зустрічі.",
  "DIA_Gerstand_WELCOMEMIL_03_01": "Один з новобранців, так?",
  "DIA_Gerstand_WELCOMEMIL_03_02": "У мене є щось особливе для тебе.",
  "DIA_Gerstand_WELCOMEMIL_03_03": "Мені дісталося кілька ящиків цього пива від мого давнього приятеля.",
  "DIA_Gerstand_WELCOMEMIL_03_04": "Темне і гірке, але зате яке міцне!",
  "DIA_Gerstand_WELCOMEMIL_03_05": "Будьмо!",
  "DIA_Gerstand_Bruno_03_01": "Агов, кого я бачу! Знаєш, що? Тут з'явився якийсь тип, котрий шукає людей для роботи. Може, ти до нього завітаєш? Він сидить там, за столом. Представився як Бруно.",
  "DIA_Gerstand_SQ225_Gerhard_15_01": "Торгуєш з Герхардом?",
  "DIA_Gerstand_SQ225_Gerhard_03_02": "А хто питає?",
  "DIA_Gerstand_SQ225_Gerhard_TellMe_15_01": "Не твоя справа. Краще розкажи мені, що ти про нього знаєш.",
  "DIA_Gerstand_SQ225_Gerhard_TellMe_03_02": "Так само, як і моя торгівля з Герхардом - теж не твоя справа.",
  "DIA_Gerstand_SQ225_Gerhard_TellMe_03_03": "Геть звідси, поки я не викликав варту!",
  "DIA_Gerstand_SQ225_Gerhard_Important_15_01": "Хіба це має значення? Я хочу запропонувати тобі зайняти його посаду.",
  "DIA_Gerstand_SQ225_Gerhard_Important_03_02": "Та що ти кажеш? Натомість, я хочу запропонувати тобі шанс забратися з моєї корчми.",
  "DIA_Gerstand_SQ225_Gerhard_Marvin_15_01": "Мене звуть Марвін.",
  "DIA_Gerstand_SQ225_Gerhard_Marvin_15_02": "Я єдиний мешканець, якого турбують чутки про шахрайство, скоєне Герхардом.",
  "DIA_Gerstand_SQ225_Gerhard_Marvin_03_03": "Марвін, ти ще молодий, тому я дам тобі пораду: не лізь у справи дорослих, бо не встигнеш і оком кліпнути, як тебе розтопчуть. І ти вже ніколи не зможеш піднятися.",
  "DIA_Gerstand_SQ225_GetOut_03_01": "Це знову ти? Якщо не збираєшся нічого замовляти, то забирайся!",
  "DIA_Gerstand_SQ225_GetOut_Lost_15_01": "Спокійніше, я просто хотів запитати, чи ви нічого не загубили.",
  "DIA_Gerstand_SQ225_GetOut_Lost_03_02": "Загубив? Про що ти...?",
  "DIA_Gerstand_SQ225_GetOut_Lost_15_03": "А, знаєте, я випадково почув, що хтось знайшов докази того, як якийсь корчмар і торговець не сплачували належного податку зі своєї торгівлі...",
  "DIA_Gerstand_SQ225_GetOut_Lost_15_04": "Думаю, що в Гірничій Долині є досить багато таких, але вони, мабуть, охоче приймуть ще...",
  "DIA_Gerstand_SQ225_GetOut_Lost_03_05": "Це погроза?",
  "DIA_Gerstand_SQ225_GetOut_Lost_15_06": "Думай про це як про можливість не тільки уникнути покарання, але й збільшити свій прибуток.",
  "DIA_Gerstand_SQ225_GetOut_Lost_03_07": "Гаразд, продовжуй.",
  "DIA_Gerstand_SQ225_GetOut_Help_15_01": "Я збираюся позбутися Герхарда, і ти мені в цьому допоможеш.",
  "DIA_Gerstand_SQ225_GetOut_Help_03_02": "Це вже занадто. Я тобі покажу, де раки зимують!",
  "DIA_Gerstand_SQ225_GetOut_Help_15_03": "Так кортить, щоб вартові дізналися про ваші махінації?",
  "DIA_Gerstand_SQ225_GetOut_Help_03_04": "Не знаю, звідки у тебе така інформація, але подумай, кому повірить охорона?",
  "DIA_Gerstand_SQ225_GetOut_Help_03_05": "Шанобливому корчмарю, чи хлопчиську з нізвідки, який ледь до міста потрапив?",
  "DIA_Gerstand_SQ225_GetOut_Help_15_06": "Звісно, ​​корчмарю... і його бухгалтерській книжці.",
  "DIA_Gerstand_SQ225_GetOut_Help_03_07": "Паршивий злодій! Чого ти від мене хочеш?",
  "DIA_Gerstand_SQ225_GetOut_Guilty_15_01": "Я хочу, щоб ти взяв свою бухгалтерську книгу, пішов з нею до судді і визнав свою провину.",
  "DIA_Gerstand_SQ225_GetOut_Guilty_03_02": "Ти збожеволів...",
  "DIA_Gerstand_SQ225_GetOut_Guilty_15_03": "О ні, заспокойся. Вартові, безумовно, прихильніше подивляться на шановного громадянина Архолосу, який визнав свою провину і допоміг зловити шахрая.",
  "DIA_Gerstand_SQ225_GetOut_Guilty_03_04": "А якщо у Родеріха поганий настрій, і перспектива засудити одразу двох до Колонії йому буде більше до вподоби?",
  "DIA_Gerstand_SQ225_GetOut_Guilty_15_05": "Якщо ти не підеш до нього, то точно опинишся в Колонії. А так у тебе є шанс уникнути покарання.",
  "DIA_Gerstand_SQ225_GetOut_Guilty_03_06": "Дідько, я зроблю це. Тільки пам'ятай, що я ще встигну послати до тебе своїх людей перед моїм засланням!",
  "DIA_Gerstand_SQ225_GetOut_Guilty_15_07": "Ти прийняв правильне рішення. Зустрінемося біля будинку судді, там я віддам тобі книгу.",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_15_01": "Розкажи Герхарду про ситуацію і переконай його покинути Архолос.",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_02": "Ти зовсім з глузду з'їхав? Він ніколи на це не погодиться!",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_03": "Він присвятив життя, щоб отримати своє багатство. Він радше помре, ніж віддасть його добровільно!",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_15_04": "Це вже не моя проблема. Перекажи, що він може вивезти своє майно за межі Архолосу.",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_05": "Хм... зрештою, до нього може дійти. Гаразд, спробую його переконати.",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_06": "Приходь завтра, тоді я дам відповідь. І поверни мою книжку!",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_15_07": "Я обов'язково прийду. Не хвилюйся за книгу, ти її отримаєш.",
  "DIA_Gerstand_SQ225_GerhardGone_15_01": "Як все пройшло? Щось вдалося зробити?",
  "DIA_Gerstand_SQ225_GerhardGone_03_02": "Це спрацювало. Герхард пригрозив, що я ще пошкодую про це, але він пішов.",
  "DIA_Gerstand_SQ225_GerhardGone_03_03": "Що з нашою угодою?",
  "DIA_Gerstand_SQ225_GerhardGone_15_04": "Ти виконуєш свою частину, я виконую свою. Прошу.",
  "DIA_Gerstand_SQ225_GerhardGone_03_05": "Мушу визнати, що зараз ти мене здивував. І якщо це все, то вибач, але я маю справи.",
  "DIA_Gerstand_SQ225_Ready_Next_15_01": "Так, так, ось. В якості заохочення.",
  "DIA_Gerstand_SQ225_Ready_15_01": "Ти готовий?",
  "DIA_Gerstand_SQ225_Ready_03_02": "Я досі не впевнений щодо цієї ідеї.",
  "DIA_Gerstand_SQ225_Ready_Alright_15_01": "Все буде добре. Ти прийдеш, все докладно поясниш і справу вирішено.",
  "DIA_Gerstand_SQ225_Ready_Alright_03_02": "Може, ти й правий...",
  "DIA_Gerstand_SQ225_Ready_Alright_03_03": "Тільки не думай, що ми тепер приятелі! Я тобі цього не забуду!",
  "DIA_Gerstand_SQ225_Ready_NoChoice_15_01": "Ти не маєш вибору. Це твій єдиний шанс вийти з цієї справи цілим.",
  "DIA_Gerstand_SQ225_Ready_NoChoice_03_02": "Чорт, навіщо я в це вляпався...",
  "DIA_Gerstand_SQ225_AfterRoderich_15_01": "Чи все пройшло за планом?",
  "DIA_Gerstand_SQ225_AfterRoderich_03_02": "Ще б пак! Якби ти тільки бачив обличчя судді! Він був такий задоволений, що сам запропонував мене виправдати!",
  "DIA_Gerstand_SQ225_AfterRoderich_03_03": "Вони вже давно підозрювали, що через Герхарда корона втрачає значну кількість золота. Маючи докази і мене як свідка, вони нарешті зможуть дістатися до нього.",
  "DIA_Gerstand_SQ225_AfterRoderich_03_04": "Схоже, я вийду цілим з цієї пригоди!",
  "DIA_Gerstand_SQ225_AfterRoderich_Luck_15_01": "Тож тобі пощастило, що ти натрапив на мене.",
  "DIA_Gerstand_SQ225_AfterRoderich_Luck_03_02": "Не перебільшуй, хлопче. Мої люди тепер за тобою наглядатимуть.",
  "DIA_Gerstand_SQ225_AfterRoderich_Bye_15_01": "Це все, що я хотів почути. Побачимось.",
  "DIA_Gerstand_SQ225_AfterRoderich_Bye_03_02": "Не перестарайся з прощанням. Якщо захочеш щось купити, сміливо заходь.",
  "DIA_Gerstand_SQ225_AfterRoderich_Bye_03_03": "Тільки памятай: мої люди за тобою наглядатимуть.",
  "DIA_Gerstand_Q505_Help_03_01": "Вибач, хлопче, я не продаю свої запаси. Поговори зі Слагером, можливо, він зможе тобі допомогти.",
  "DIA_Gerstand_Ambient_15_01": "Як справи?",
  "DIA_Gerstand_Ambient_03_02": "Непогано. Пиво Томаса може збільшить мої продажі, а це те, що подобається кожному корчмареві.",
  "DIA_Gerstand_Ambient_03_03": "Не починаєш знову розмову про те, щоб нав'язати мені експериментальне пиво? Це добре.",
  "DIA_Gerstand_Ambient_03_04": "Корчма процвітає, гості не створюють особливих проблем, тому я не скаржуся.",
  "DIA_Gerstand_Ambient_03_05": "Чи не приймаєте до лав варти ще новобранців? Мені подобаються ваші святкування після присяги новачків.",
  "DIA_Gerstand_Ambient_03_06": "Якщо ти хочеш переконати мене укласти угоду з твоєю Гільдією, то можеш не старатися. Я чудово даю собі раду сам.",
  "DIA_Gerstand_CQ003_Rich_Choice": "Темний Паладин має дуже насичений, дивовижний смак і аромат.",
  "DIA_Gerstand_CQ003_Strong_Choice": "Темний Паладин це міцне, зігріваюче пиво.",
  "DIA_Gerstand_SQ225_GetOut_Help_Guilty_Choice": "Визнай свою провину.",
  "DIA_Gerstand_SQ225_Ready_NoChoice_Choice": "Це твій єдиний шанс вийти з цієї справи цілим.",
  "DIA_Gerstand_SQ225_Ready_Alright_Choice": "Приходиш, все докладно пояснюєш і справу вирішено."
}
