{
  "DIA_Adelard_JOINARAXOS_03_01": "Кажеш, Лоренцо прийняв тебе до наших лав?",
  "DIA_Adelard_JOINARAXOS_15_02": "Саме так. Що це за зібрання?",
  "DIA_Adelard_JOINARAXOS_03_03": "Розумієш, справа в тому, що по документах ти можеш вважати себе членом Гільдії. Але це не означає, що ти один із нас.",
  "DIA_Adelard_JOINARAXOS_Water_03_02": "Ну що, холодно?",
  "DIA_Adelard_JOINARAXOS_Water_15_03": "Трохи...",
  "DIA_Adelard_JOINARAXOS_Water_03_04": "Тоді тобі не завадило б чимось зігрітися! Тримай!",
  "DIA_Adelard_JOINARAXOS_Water_15_05": "Ти впевнений, що це хороша ідея?",
  "DIA_Adelard_JOINARAXOS_Water_03_06": "Абсолютно ні. Але якщо хочеш бути одним з нас, мусиш випити до дна!",
  "DIA_Adelard_JOINARAXOS_Water_03_07": "Хлопці, підтримайте його!",
  "DIA_Adelard_JOINARAXOS_Water_15_08": "Ну добре, хай буде.",
  "DIA_Adelard_JOINARAXOS_Water_15_09": "О, Боги, щ-що це?!",
  "DIA_Adelard_JOINARAXOS_Water_03_10": "Напій, гідний найманця Араксосу! Бачу, у тебе ще залишився ковток. Давай, не соромся!",
  "DIA_Adelard_JOINARAXOS_Water_15_11": "Добре, досить...",
  "DIA_Adelard_JOINARAXOS_Water_03_12": "Тоді ваша черга, панове.",
  "DIA_Adelard_JOINARAXOS_Water_03_13": "Аааах, істинний напій богів! Гаразд, юначе, хрещення водою позаду!",
  "DIA_Adelard_JOINARAXOS_Water_15_14": "Хрещення водою? Що ти в... вигадав...",
  "DIA_Adelard_JOINARAXOS_Water_03_15": "Так? Навіть через роки це завжди згадується зі сльозою на очах!",
  "DIA_Adelard_JOINARAXOS_Water_03_16": "Ну як, вже подіяло?",
  "DIA_Adelard_JOINARAXOS_Water_03_01": "Я думаю, що цілком достатньо для справжнього помазання як члена Араксосу. Хлопці, займіться цим.",
  "DIA_Adelard_JOINARAXOS_How_15_01": "Як це?",
  "DIA_Adelard_JOINARAXOS_How_03_02": "Ось як. Як командир найманців Араксосу я маю виключне право вирішувати, хто буде моїми підлеглими.",
  "DIA_Adelard_JOINARAXOS_NoWay_15_01": "Я в це не вірю.",
  "DIA_Adelard_JOINARAXOS_NoWay_03_02": "Ага, у нас тут невіруючий. З цим треба щось робити, панове.",
  "DIA_Adelard_JOINARAXOS_Next2_03_01": "Думаю, настав час прочистити дихальні шляхи. Тримай, затягнись.",
  "DIA_Adelard_JOINARAXOS_Next2_15_02": "Гей, а це... це теж якийсь... тест, так?",
  "DIA_Adelard_JOINARAXOS_Next2_03_03": "Не тест, ми тут не тестуємо. Хрещення! Хре-ще-ння! Хрещення Вогнем! Повтори!",
  "DIA_Adelard_JOINARAXOS_Next2_15_04": "Хреще... ння. Вогнем!",
  "DIA_Adelard_JOINARAXOS_Next2_03_05": "Добре, добре! Давай, пробуй!",
  "DIA_Adelard_JOINARAXOS_Next2_03_06": "Ну і як, тобі подобається бути членом Араксосу?",
  "DIA_Adelard_JOINARAXOS_Next2_15_07": "Це... цікавий... досвід...",
  "DIA_Adelard_JOINARAXOS_Next2_03_08": "А ось і ні! Ти ще не один із нас!",
  "DIA_Adelard_JOINARAXOS_No_15_01": "Ні, анітрохи.",
  "DIA_Adelard_JOINARAXOS_No_03_02": "Так, я бачу. Хехе!",
  "DIA_Adelard_JOINARAXOS_Yes_15_01": "І щоб ти знав...",
  "DIA_Adelard_JOINARAXOS_Yes_03_02": "По тобі зразу видно, хехе!",
  "DIA_Adelard_JOINARAXOS_VOW_15_01": "Присяга? Ми ж не вартові...",
  "DIA_Adelard_JOINARAXOS_VOW_03_02": "І що? Ми також носимо форму!",
  "DIA_Adelard_JOINARAXOS_VOW_15_03": "Я нічого не ношу...",
  "DIA_Adelard_JOINARAXOS_VOW_03_04": "Скоро носитимеш. Не мели дурниць, просто повторюй за мною!",
  "DIA_Adelard_JOINARAXOS_VOW_03_01": "Я, Марвін, прибув з якоїсь далекої, нікому невідомої глухомані...",
  "DIA_Adelard_JOINARAXOS_VOW2_03_01": "Присягаюся пропивати свою платню зі своїми бойовими товаришами при кожній нагоді....",
  "DIA_Adelard_JOINARAXOS_VOW3_03_01": "І я стоятиму за них горою, навіть якщо орда орків гнатиметься за мною!",
  "DIA_Adelard_JOINARAXOS_VOW_03_07": "Можна сказати, що присяга пройшла для тебе досить вдало. Будемо сподіватися, що з реальною роботою ти впораєшся ще краще!",
  "DIA_Adelard_JOINARAXOS_VOW_03_08": "На жаль, цього не станеться, якщо слідуватимеш лише рекомендаціям, які тобі дав Лоренцо.",
  "DIA_Adelard_JOINARAXOS_VOW_03_09": "Тут зібралися кілька підручних, запитай їх, як це працювати на Гільдію.",
  "DIA_Adelard_JOINARAXOS_VOW_15_10": "Буде зроблено...",
  "DIA_Adelard_JOINARAXOS_What_15_01": "Щооо? Я!",
  "DIA_Adelard_JOINARAXOS_What_03_02": "Ні! Спочатку урочиста присяга!",
  "DIA_Adelard_JOINARAXOS_Why_15_01": "Чому?",
  "DIA_Adelard_JOINARAXOS_Why_03_02": "Ти ще не склав урочистої присяги!",
  "DIA_Adelard_JOINARAXOS_VOW_What_15_01": "Е... що?",
  "DIA_Adelard_JOINARAXOS_VOW_What_03_02": "Я не те сказав! Повторюй!",
  "DIA_Adelard_JOINARAXOS_VOW_V1_15_01": "Я, Марвін... прибув з якоїсь далекої, нікому невідомої глухомані...",
  "DIA_Adelard_JOINARAXOS_VOW_V1_15_02": "Я, Марвін... прибув здалеку, нікому невідомої глухомані...",
  "DIA_Adelard_JOINARAXOS_VOW_V1_03_02": "Дивіться, місцевий патріот, нічого поганого про свій край не скаже!",
  "DIA_Adelard_JOINARAXOS_VOW2_WHAT_15_01": "Пити на роботі? Це непрофесійно!",
  "DIA_Adelard_JOINARAXOS_VOW2_WHAT_03_02": "Ну, він же буде шукати навіть дірку в цьому! Не бурчи, просто повторюй!",
  "DIA_Adelard_JOINARAXOS_VOW2_V1_15_01": "Присягаюся пропивати свою платню зі своїми... бойовими товаришами... при кожній нагоді....",
  "DIA_Adelard_JOINARAXOS_VOW2_V2_15_01": "Присягаюся пити зі своїми бойовими товаришами... при кожній нагоді....",
  "DIA_Adelard_JOINARAXOS_VOW2_V2_03_02": "А як же гроші? Ти не хочеш, щоби тобі платили? Що ж, як хочеш!",
  "DIA_Adelard_JOINARAXOS_VOW3_WHAT_15_01": "Щоб такого ніколи не сталося...",
  "DIA_Adelard_JOINARAXOS_VOW3_WHAT_03_02": "Можливо, можливо, але ми повинні мати якусь гарантію підтримки від тебе!",
  "DIA_Adelard_JOINARAXOS_VOW3_V1_15_01": "І я стоятиму за них горою, навіть якщо хм... орда орків гнатиметься за мною!",
  "DIA_Adelard_JOINARAXOS_VOW3_V1_03_02": "Чудово! І мені це подобається!",
  "DIA_Adelard_JOINARAXOS_VOW3_V2_15_01": "І я стоятиму за ними... якщо орда орків гнатиметься за мною!",
  "DIA_Adelard_JOINARAXOS_VOW3_V2_03_02": "Правильно, разом завжди краще, хехе!",
  "DIA_Adelard_WelcomeToFamily_03_01": "Гаразд, годі веселитися. Іди проспись, бажано в теплому місці, щоб не простудитися з першого ж дня.",
  "DIA_Adelard_WelcomeToFamily_03_02": "Ідеальним місцем для цього будуть наші казарми. Знайди собі вільне ліжко.... і добре виспись!",
  "DIA_Adelard_WelcomeToFamily_15_03": "Добре, буде зроблено...",
  "DIA_Adelard_WelcomeToFamily_03_04": "Hehe, ale cię wzięło. Normalnie to bym ci kazał z samego rana udać się do Lorenzo po pierwsze zlecenie, ale pewnie nie będziesz wtedy tego pamiętał.",
  "DIA_Adelard_WelcomeToFamily_03_05": "Spokojnie, ktoś na pewno będzie w pobliżu, żeby przekazać ci wszystko, co potrzebne.",
  "DIA_Adelard_QA203_Start_Next_03_01": "Цієї інформації має вистачити. А тепер до роботи.",
  "DIA_Adelard_QA203_Start_15_01": "Схоже, у тебе є завдання.",
  "DIA_Adelard_QA203_Start_03_02": "Так, і воно буде саме для такого новачка, як ти.",
  "DIA_Adelard_QA203_Start_03_03": "Так, будь-хто з твоїм досвідом зможе з ним впоратись.",
  "DIA_Adelard_QA203_Start_03_04": "Гільдії не завадило б закріпитися на дорозі до ферми Бермара. Знаєш, слідопити мали б базу для полювання, найманці - місце для відпочинку після завдань у тій місцевості.",
  "DIA_Adelard_QA203_Start_03_05": "Є одне місце, яке ідеально для цього підходить. Табір мисливця Дарта. На жаль, хлопець вже давно відмовляється від моїх пропозицій працювати з Араксосом.",
  "DIA_Adelard_QA203_Start_03_06": "Сходи до нього і переконай, що йому варто приєднатися до нас, а надати нам доступ до цього місця було б чудовим кроком з його боку.",
  "DIA_Adelard_QA203_Start_Need_15_01": "Він повинен приєднатися? Чи може він просто виділити нам місце в таборі?",
  "DIA_Adelard_QA203_Start_Need_03_02": "Він не зобов'язаний, але якщо він приєднається, я зможу відправляти туди менше людей. Чим менше людей там, тим більше людей у місті, а саме тут ми отримуємо найбільші прибутки.",
  "DIA_Adelard_QA203_Start_Try_15_01": "А ти не пробував якось його позбутися?",
  "DIA_Adelard_QA203_Start_Try_03_02": "Ехем... обережніше, хлопче, це дуже слизька справа.",
  "DIA_Adelard_QA203_Start_Try_03_03": "Jeśli z jakiegoś powodu przestałby mieszkać w swoim obozie, to moglibyśmy go przejąć za darmo. Ale tak jak powiedziałem, to grząski grunt, więc uważaj.",
  "DIA_Adelard_QA203_Start_Gold_15_01": "Запропонувати йому плату за спільне користування табором?",
  "DIA_Adelard_QA203_Start_Gold_03_02": "Так, але не називай конкретних сум, залиш це потрібним людям. Просто скажи йому, що угода буде для нього вигідною.",
  "DIA_Adelard_QA203_Reason_Description": "Тепер я знаю, чому Дарт не хоче співпрацювати. (Дати листа)",
  "DIA_Adelard_QA203_Reason_15_01": "Тепер я знаю, чому Дарт не хоче співпрацювати.",
  "DIA_Adelard_QA203_Reason_03_02": "Чому?",
  "DIA_Adelard_QA203_Reason_03_03": "Дідько, це все ускладнює. Особисті фактори важко подолати, треба добре подумати. Зачекай...",
  "DIA_Adelard_QA203_Reason_03_04": "На Гленвірі немає найманців? У нас же там вже давно є застава, цьому листу, мабуть, вже кілька років!",
  "DIA_Adelard_QA203_Reason_Next_03_01": "Гаразд, мені дещо спало на думку. Немає сенсу битися кулаками з тінезвіром, особисті мотиви тут не допоможуть.",
  "DIA_Adelard_QA203_Reason_Next_03_02": "Пропоную заплатити йому за оренду табору і дозволити нашим людям перебувати там. Ми не хочемо нічого іншого, він не зобов'язаний працювати на нас, тож нехай просто змириться з нашою присутністю.",
  "DIA_Adelard_QA203_Reason_Next_03_03": "Передайте йому це. Лист завжди має більшу силу, ніж слова.",
  "DIA_Adelard_QA203_Reason_Next_15_04": "Розумію. Я передам його.",
  "DIA_Adelard_QA203_Reason_Notice_15_01": "Що, якщо Дарт помітить крадіжку?",
  "DIA_Adelard_QA203_Reason_Notice_03_02": "То ти вкрав у нього листа? Чудово! Будемо сподіватися, що він не помітить!",
  "DIA_Adelard_QA203_Reason_Notice_03_03": "Хоча, оскільки ми хочемо використати цю інформацію, він все одно все зрозуміє. Це важко, але ти якось впораєшся, я вірю в тебе.",
  "DIA_Adelard_QA203_Reason_Guild_15_01": "Гільдія справді так діяла?",
  "DIA_Adelard_QA203_Reason_Guild_03_02": "На жаль, так. Роками Араксосом керували жадібні торговці, які не зважали на свій народ, розуміючи лише цифри та купи золота у своїх особистих скарбницях.",
  "DIA_Adelard_QA203_Reason_Guild_03_03": "На щастя, ті часи давно позаду, тепер навіть Рада ставиться до підлеглих з гідністю.",
  "DIA_Adelard_QA203_DartheDead_15_01": "Дарт мертвий.",
  "DIA_Adelard_QA203_DartheDead_03_02": "Дітько, я ж казав, що це небезпечна тема! Хтось це бачив?",
  "DIA_Adelard_QA203_DartheDead_15_03": "Бачив що? Хто сказав, що я його вбив?",
  "DIA_Adelard_QA203_DartheDead_03_04": "Бачив?!",
  "DIA_Adelard_QA203_DartheDead_15_05": "Ні, я так не думаю.",
  "DIA_Adelard_QA203_DartheDead_03_06": "Наступного разу веди переговори як нормальна людина, а не як культист Беліара. Мені треба послати туди людей, щоб навести порядок.",
  "DIA_Adelard_QA203_DartheDead_03_07": "Szlag by cię! Masz tu drobne za fatygę, cholera jasna. Na nic więcej nie licz.",
  "DIA_Adelard_QA203_DartheCamp_15_01": "Дарт надасть свій табір у розпорядження Гільдії.",
  "DIA_Adelard_QA203_DartheCamp_15_02": "Він поставив лише одну умову. У договорі має бути передбачене страхування від крадіжки найманцями.",
  "DIA_Adelard_QA203_DartheCamp_03_03": "Без проблем, якщо хлопцям буде сказано нічого не чіпати, вони й не чіпатимуть, і Дарт буде спокійний.",
  "DIA_Adelard_QA203_DartheCamp_03_04": "Ти добре попрацював. Ось, ти це заслужив.",
  "DIA_Adelard_QA203_DartheJoin_15_01": " Дарт погодився приєднатись до Араксосу.",
  "DIA_Adelard_QA203_DartheJoin_03_02": "Що? Як ти його переконав?",
  "DIA_Adelard_QA203_DartheJoin_15_03": "Powiedziałem, że zarządzanie organizacją i traktowanie jej członków znacznie się zmieniło od czasów jego ojca. Zgodził się więc dołączyć na próbę.",
  "DIA_Adelard_QA203_DartheJoin_03_04": "Перевірити?",
  "DIA_Adelard_QA203_DartheJoin_15_05": "Szczegóły pewnie ustalicie przy kontrakcie, nie wiem o co dokładnie chodzi. Tak czy inaczej, mamy tam człowieka.",
  "DIA_Adelard_QA203_DartheJoin_03_06": "I to najważniejsze. Kwestią kontraktu zajmie się kto inny, spokojna głowa. Masz, zasłużyłeś jak mało kto.",
  "DIA_Adelard_QA301_Start_Next_03_01": "Reasumując, można powiedzieć, że szybkie wykonanie tego zadania jest potrzebne do stałego dopływu kruszcu, zapewniającego spory dochód.",
  "DIA_Adelard_QA301_Start_Next_03_02": "Ти розумієш, яка на тобі лежить відповідальність?",
  "DIA_Adelard_QA301_Start_Next_15_03": "Звичайно. Я беруся до справи.",
  "DIA_Adelard_QA301_Start_15_01": "Є якась робота, яку треба зробити?",
  "DIA_Adelard_QA301_Start_03_02": "Адекватна твоєму рівню? Звичайно.",
  "DIA_Adelard_QA301_Start_03_03": "Нам потрібно поповнити запаси в нашій копальні, тому що хлопцям практично нічого їсти. Все необхідне чекає у Зільбаху.",
  "DIA_Adelard_QA301_Start_03_04": "Разом із кількома людьми ти маєш супроводити вантаж через зловісний ліс, де, за чутками, блукають жахливі звірі.",
  "DIA_Adelard_QA301_Start_Who_15_01": "Хто буде нести вантаж?",
  "DIA_Adelard_QA301_Start_Who_03_02": "Не бійся, не ти, хехе!",
  "DIA_Adelard_QA301_Start_Who_03_03": "Жителі Зільбаха подбають про це. Ми накинули їм трохи монет, щоб вони подолали свій страх перед дикими тваринами.",
  "DIA_Adelard_QA301_Start_Boss_15_01": "Хто з нас буде наглядати за цим всім?",
  "DIA_Adelard_QA301_Start_Boss_03_02": "Ty. Jesteś najwyższy stopniem ze wszystkich, którym to zleciłem. Ciekawe, jak sobie poradzisz z wydawaniem rozkazów.",
  "DIA_Adelard_QA301_Start_Items_15_01": "Наскільки цінний товар ми повинні захищати?",
  "DIA_Adelard_QA301_Start_Items_03_02": "Jeśli chodzi o jego wartość w złocie, to niezbyt cenny. Jeśli chodzi o wartość mentalną, to cenniejszy od modlitw do Adanosa.",
  "DIA_Adelard_QA301_Start_Items_03_03": "Żeby górnicy w kopalni dobrze pracowali, muszą być najedzeni, a żeby najemnicy dobrze ich pilnowali, to muszą się dobrze napić.",
  "DIA_Adelard_QA301_Finish_15_01": "Товар доставлений.",
  "DIA_Adelard_QA301_Finish_03_02": "Чудово! Були якісь проблеми?",
  "DIA_Adelard_QA301_Finish_15_05": "На жаль, один із нас помер. Його вбив тінезвір.",
  "DIA_Adelard_QA301_Finish_03_06": "Маркорис? І що? Скільки з вас кинулост на цього звіра?",
  "DIA_Adelard_QA301_Finish_15_07": "Я і він. Чудовисько було надто сильним, я сам ледве врятувався.",
  "DIA_Adelard_QA301_Finish_03_08": "Чорт забирай... ну, принаймні, ти спробував. Це головне.",
  "DIA_Adelard_QA301_Finish_03_09": "No i wykonałeś zadanie, to bardzo ważne. Za to należy ci się zapłata.",
  "DIA_Adelard_QA301_Finish_15_10": "Zdaje się, że to bestia rzuciła się na niego. Zostawiłem go w lesie, żeby czekał na mój sygnał oznaczający oczyszczenie trasy. Nie doczekał się.",
  "DIA_Adelard_QA301_Finish_03_11": "Zostawiłeś swoich ludzi samych w lesie? To wysoce nieodpowiedzialne! Żeby mi się to nigdy więcej nie powtórzyło!",
  "DIA_Adelard_QA301_Finish_03_12": "Принаймні, ти виконав завдання, а значить, заслуговуєш на якусь винагороду.",
  "DIA_Adelard_QA301_Finish_15_03": "Ні, серйозних проблем не було.",
  "DIA_Adelard_QA301_Finish_03_04": "Дуже добре, саме такі новини я люблю! Де мій гаманець? Я маю заплатити тобі за роботу!",
  "DIA_Adelard_QA301_Finish_03_13": "Ось, і навіть не намагайся випрошувати більше!",
  "DIA_Adelard_QA301_Finish_03_15": "Trochę się guzdrałeś, więc premii nie dostaniesz. Może to cię zmotywuje, żeby w przyszłości bardziej się streszczać.",
  "DIA_Adelard_QA301_Finish_03_14": "A to premia za szybkie działanie. Dobrze, że nie kazałeś chłopakom długo czekać na towar.",
  "DIA_Adelard_QA301_Finish_03_16": "Щось ще?",
  "DIA_Adelard_Promotion_Tier1_Question_15_01": "Кажуть, ти хочеш, щоб я був у твоєму підрозділі.",
  "DIA_Adelard_Promotion_Tier1_Question_03_02": "A i owszem. Całkiem nieźle się sprawujesz, a Gildia nagradza dobrych pracowników. Mógłbym zrobić z ciebie naprawdę dobrego szermierza!",
  "DIA_Adelard_Promotion_Tier1_Ready_15_01": "Я готовий приєднатися до твого підрозділу.",
  "DIA_Adelard_Promotion_Tier1_Ready_03_02": "Widać po tobie, że naprawdę zdolny z ciebie wojownik. Wpisuję cię na listę moich ludzi, nie chcę słyszeć o sprzeciwie!",
  "DIA_Adelard_Promotion_Tier1_Ready_03_03": "Od teraz jestem dla ciebie najważniejszą osobą, zaraz po Lorenzo. Bycie szermierzem Araxos to ogromna odpowiedzialność, o wiele większa, niż bycie gońcem.",
  "DIA_Adelard_Promotion_Tier1_Ready_03_04": "Kary za zbrukanie imienia Gildii są surowsze, ale nagrody za skuteczne działanie wyższe. Nie wspominając już o dostępie do sprzętu i trenerów pierwszej klasy!",
  "DIA_Adelard_Promotion_Tier1_Ready_03_05": "Не розчаруй моїх очікувань!",
  "DIA_Adelard_Promotion_Tier1_Ready_15_06": "Не турбуйся, ефективність – моє друге ім'я.",
  "DIA_Adelard_Promotion_Tier1_Ready_03_07": "Радий чути. Звернись до Інгора за спорядженням, як мечник, у тебе має бути найкраще!",
  "DIA_Adelard_Promotion_Tier1_Ready_03_08": "Cóż, może i całkiem nieźle sobie radzisz podczas zadań, ale wygląda mi na to, że po prostu ci się szczęści. Potrzebuję ludzi o realnych umiejętnościach!",
  "DIA_Adelard_Promotion_Tier1_Ready_03_09": "Приходь, коли добре натренуєшся.",
  "DIA_Adelard_QA401_Finally_03_01": "Dobrze, że jesteś. Trafiłeś na główną atrakcję tej akcji.",
  "DIA_Adelard_QA401_Finally_Otmar_15_01": "Це Отмар?",
  "DIA_Adelard_QA401_Finally_Otmar_03_02": "Саме так. Ця паршива свиня вже давно діє у нас за спиною.",
  "DIA_Adelard_QA401_Finally_Otmar_03_03": "За допомогою своїх провідників він допомагав контрабандистам поширювати товари містом.",
  "DIA_Adelard_QA401_Finally_Otmar_03_04": "На щастя, один з його хлопців виявився занадто балакучим.",
  "DIA_Adelard_QA401_Finally_Otmar_03_05": "На жаль, поки що Отмар тримає рота на замку.",
  "DIA_Adelard_QA401_Finally_Otmar_03_06": "Можливо, тобі вдасться щось з нього витягнути.",
  "DIA_Adelard_QA401_Finally_Brutal_15_01": "Чи не занадто жорстокі такі методи?",
  "DIA_Adelard_QA401_Finally_Brutal_03_02": "Жорстокі? А як інакше можна поводитися зі зрадниками? У нас війна, такі гниди нічого іншого не заслуговують.",
  "DIA_Adelard_QA401_Finally_LetsGo_15_01": "Я беруся до справи.",
  "DIA_Adelard_QA401_AfterOtmar_03_01": "Як все пройшло?",
  "DIA_Adelard_QA401_AfterOtmar_Next_03_01": "Всі докази вказують на його вину.",
  "DIA_Adelard_QA401_AfterOtmar_Next_03_02": "Простеж, щоб він помирав повільно і мав час обдумати всі свої помилки.",
  "DIA_Adelard_QA401_AfterOtmar_Yes_15_01": "Отмар дійсно співпрацював з контрабандистами.",
  "DIA_Adelard_QA401_AfterOtmar_Yes_15_02": "Він підтвердив, що всі вони зараз мають ховатися у своїй печері на Бурштиновому узбережжі.",
  "DIA_Adelard_QA401_AfterOtmar_No_15_01": "Отмар був не надто схильний до балачок.",
  "DIA_Adelard_QA401_AfterOtmar_No_03_02": "Так, нам він теж мало що розповів.",
  "DIA_Adelard_QA401_AfterOtmar_Innocent_15_01": "Хлопець може бути невинним.",
  "DIA_Adelard_QA401_AfterOtmar_Innocent_03_02": "Наші мисливці давно за ним стежили. Він зв'язувався з ними, перехоплював товар і заробляв на стороні непогані гроші.",
  "DIA_Adelard_QA401_AfterOtmar_Innocent_03_03": "Якщо він недостатньо хоробрий, щоб визнати це, тоді він точно заслуговує на смерть.",
  "DIA_Adelard_QA401_AfterOtmar_Promise_15_01": "Я обіцяв, що ми його відпустимо, якщо він нам все розповість.",
  "DIA_Adelard_QA401_AfterOtmar_Promise_03_02": "Дідько! Ти чудово знав, що він приречений на смерть.",
  "DIA_Adelard_QA401_AfterOtmar_Promise_03_03": "Dobra, niech będzie, słowo człowieka z Gildii jest sprawą świętą, a i sam Otmar okazał się na tyle honorowy by się przyznać.",
  "DIA_Adelard_QA401_AfterOtmar_Promise_03_04": "Проігноруй попередній наказ. Допоможи йому вибратись, як тільки ми підемо звідси.",
  "DIA_Adelard_QA401_Ready_15_01": "Я готовий.",
  "DIA_Adelard_QA401_Ready_03_02": "Dobrze, zaczniemy od rekonesansu wnętrza jaskini. Niestety do tej pory nie udało nam się nic o niej dowiedzieć.",
  "DIA_Adelard_QA401_Ready_03_03": "Potrzebujemy informacji o rozlokowaniu tuneli, liczbie przeciwników oraz o ewentualnych przeszkodach. Dopiero wtedy będziemy mogli przystąpić do ataku.",
  "DIA_Adelard_QA401_Ready_03_04": "Sunder miał się zająć przygotowaniami tego etapu, porozmawiaj z nim.",
  "DIA_Adelard_QA401_AfterMeatbug_Next_03_01": "Dobrze, to daje nam już pewien obraz sytuacji...",
  "DIA_Adelard_QA401_AfterMeatbug_Next_03_02": "Ruszamy w stronę drzwi, wywarzamy je z hukiem, załatwiamy każdego, kto wejdzie nam w drogę, a Marvin z Caramonem pójdą odblokować przejście.",
  "DIA_Adelard_QA401_AfterMeatbug_Next_03_03": "Не можна гаяти часу. За мною, хлопці!",
  "DIA_Adelard_QA401_AfterMeatbug_03_01": "Розвідка завершена? Що вдалося дізналися?",
  "DIA_Adelard_QA401_AfterMeatbug_Cave_15_01": "Jaskinia podzielona jest na kilka pomieszczeń. Z głównego pomieszczenia wychodzą dwie odnogi, jedna do pomieszczeń sypialnych, a druga do pokoju z dokumentami.",
  "DIA_Adelard_QA401_AfterMeatbug_Up_15_01": "Я знайшов верхній вихід з печери, але навряд ми зможемо потрапити всередину з того боку.",
  "DIA_Adelard_QA401_AfterMeatbug_Up_03_02": "Так, верхні скельні виступи, схоже, неприступні зовні.",
  "DIA_Adelard_QA401_AfterMeatbug_Smugglers_15_01": "Всередині близько дюжини контрабандистів, але не схоже, що вони очікують нападу.",
  "DIA_Adelard_QA401_AfterMeatbug_Smugglers_03_02": "Ми маємо впоратися з такою кількістю контрабандистів, а вузькі коридори нам у цьому допоможуть.",
  "DIA_Adelard_QA401_AfterMeatbug_Crates_15_01": "Один з проходів заблокований механізмом, але я знайшов спосіб його відкрити.",
  "DIA_Adelard_QA401_AfterMeatbug_Crates_03_02": "W takim razie, gdy my zajmiemy się walką, ty ruszysz odblokować przejście.",
  "DIA_Adelard_QA305_Start_03_01": "Марвіне, підійди. Ми маємо зробити дещо важливе.",
  "DIA_Adelard_QA305_Start_15_02": "Ми? Це обіцяє бути цікавим.",
  "DIA_Adelard_QA305_Start_03_03": "Oj, wolałbym się trochę ponudzić niż musieć to zrobić. Jedna z naszych najlepszych informatorek, karczmarka Helga, została okradziona.",
  "DIA_Adelard_QA305_Start_03_04": "Odgraża się, że przestanie z nami współpracować, bo nie pilnowaliśmy jej zapasów. Pójdę z nią pogadać - uspokoję ją. A ty zajmiesz się odzyskiwaniem skradzionego towaru.",
  "DIA_Adelard_QA305_Start_15_05": "Мені хтось допоможе?",
  "DIA_Adelard_QA305_Start_03_06": "Tak, wysłałem na miejsce trzech gońców. Dowiedz się, co udało im się ustalić. Czekają na ciebie w piwnicy karczmy.",
  "DIA_Adelard_QA305_Finish_03_01": "І як? Справу розкрито, так?",
  "DIA_Adelard_QA305_Finish_15_02": "Саме так.",
  "DIA_Adelard_QA305_Finish_15_03": "Мені вдалося повернути половину крадених бочок.",
  "DIA_Adelard_QA305_Finish_03_04": "Могло бути краще, могло бути й гірше. Головне, що Хельга не збанкрутує.",
  "DIA_Adelard_QA305_Finish_15_05": "Я повернув більше половини крадених бочок.",
  "DIA_Adelard_QA305_Finish_03_06": "Ładnie. Zawsze dobrze pokazać naszym współpracownikom, że zawsze robimy więcej niż wymagane minimum!",
  "DIA_Adelard_QA305_Finish_15_07": "Я повернув усі крадені бочки.",
  "DIA_Adelard_QA305_Finish_03_08": "Miałem nosa, że to ciebie posłałem! Pracuj tak dalej, a szybko dostaniesz awans!",
  "DIA_Adelard_QA305_Finish_03_09": "Злодії сильно виснажили запаси Хельги?",
  "DIA_Adelard_QA305_Finish_15_10": "Ні, я так не думаю.",
  "DIA_Adelard_QA305_Finish_15_12": "Sprawdziłem zawartość wszystkich beczek, żeby przekonać się, czy czegoś do nich nie dodali. Sądząc po moim stanie, jest z nimi wszystko w porządku.",
  "DIA_Adelard_QA305_Finish_15_11": "Sprawdziłem część beczek, żeby zobaczyć, czy czegoś do nich nie wlali. Jak widać, jestem cały i zdrowy, więc goście karczmy też będą.",
  "DIA_Adelard_QA305_Finish_03_13": "To się chwali. Helga przynajmniej nie będzie musiała się stresować, że otruje gości!",
  "DIA_Adelard_QA305_Finish_03_14": "Cieszę się, że mamy to za sobą. Masz, twoja zasłużona nagroda. Ja jeszcze się upewnię, czy Helga się uspokoiła, twoja praca jest zakończona.",
  "DIA_Adelard_QA401_AfterCutscene_Next_03_01": "Wyobraź sobie, co by się mogło stać, gdyby w mieście doszło do zamieszek z powodu nagłego skoku cen żywności, a działalność przemytników mogła do tego doprowadzić.",
  "DIA_Adelard_QA401_AfterCutscene_Next_03_02": "Handel musi być kontrolowany i odpowiednio obłożony cłami tak, by cały mechanizm mógł poprawnie i długoterminowo funkcjonować.",
  "DIA_Adelard_QA401_AfterCutscene_Next_03_03": "Я радий, що все позаду. Ти чудово впорався.",
  "DIA_Adelard_QA401_AfterCutscene_Next_03_04": "Zostanę tutaj z pozostałymi i zabezpieczymy wszystkie pozostawione towary. Ty natomiast udaj się do Lorenzo i przekaż mu dobre wieści.",
  "DIA_Adelard_QA401_AfterCutscene_Really_15_01": "Чи це було необхідно?",
  "DIA_Adelard_QA401_AfterCutscene_Really_03_02": "Марвіне, такі методи мені також не приносять задоволення... але що б про них не говорили, вони ефективні.",
  "DIA_Adelard_QA401_AfterCutscene_Finally_15_01": "Ми позбулися їх раз і назавжди.",
  "DIA_Adelard_CanYouTeach_15_00": "Можеш мене потренувати?",
  "DIA_Adelard_CanYouTeach_03_01": "Щоб почати тренуватися зі мною, ти маєш бути в одному із наших спеціальних загонів. Тоді я зможу показати тобі, як стати сильнішим.",
  "DIA_Adelard_CanYouTeach_03_02": "Після твого наступного підвищення я також навчатиму тебе ближньому бою з легкою і важкою зброєю.",
  "DIA_Adelard_CanYouTeach_03_03": "Jak każdemu członkowi oddziałów specjalnych, mogę ci pokazać, jak nabrać siły.",
  "DIA_Adelard_CanYouTeach_03_04": "Jeśli dołączysz do naszych elit, pokażę ci też, jak mistrzowsko władać bronią jednoręczną i dwuręczną.",
  "DIA_Adelard_CanYouTeach_03_05": "Ma się rozumieć. Mogę ci pokazać, jak nabrać siły i jak prawdziwie po mistrzowsku władać bronią jednoręczną i dwuręczną.",
  "DIA_Adelard_CanYouTeach_03_06": "пам'ятай тільки, що перш ніж я почну з тобою працювати, ти маєш знати деякі основи.",
  "DIA_Adelard_Teach_15_00": "Я хочу тренуватися.",
  "DIA_Adelard_NoMore_03_01": "Чоловіче, з такими навичками ти повинен навчати інших! Я тобі більше нічого не можу показати.",
  "DIA_Adelard_Teach_03_01": "Тоді приступимо.",
  "DIA_Adelard_Teach_1H1_03_00": "Спочатку опануй основи, а вже потім приходь до мене.",
  "DIA_Adelard_Teach_1H1_03_01": "Непогано, є прогрес.",
  "DIA_Adelard_Teach_1H5_03_00": "Спочатку опануй основи, а вже потім приходь до мене.",
  "DIA_Adelard_Teach_1H5_03_01": "У тебе все краще і краще виходить.",
  "DIA_Adelard_Teach_2H1_03_00": "Спочатку опануй основи, а вже потім приходь до мене.",
  "DIA_Adelard_Teach_2H1_03_01": "Непогано, є прогрес.",
  "DIA_Adelard_Teach_2H5_03_02": "Спочатку опануй основи, а вже потім приходь до мене.",
  "DIA_Adelard_Teach_2H5_03_03": "У тебе все краще і краще виходить.",
  "DIA_Adelard_TeachSTR1_03_00": "Спочатку опануй основи, а вже потім приходь до мене.",
  "DIA_Adelard_TeachSTR1_03_01": "Непогано виходить.",
  "DIA_Adelard_TeachSTR5_03_00": "Спочатку опануй основи, а вже потім приходь до мене.",
  "DIA_Adelard_TeachSTR5_03_01": "У тебе все краще і краще виходить.",
  "DIA_Adelard_KQ407_Ready_15_01": "Яка ситуація?",
  "DIA_Adelard_KQ407_Ready_03_02": "Рельєф місцевості нам не допоможе. Тут важко пересуватися.",
  "DIA_Adelard_KQ407_Ready_03_03": "Ключем до перемоги буде якомога довше залишатися непоміченими.",
  "DIA_Adelard_KQ407_Ready_03_04": "Якщо ми нападемо зненацька, то, можливо, доживемо до завтра.",
  "DIA_Adelard_KQ407_Ready_15_05": "Будемо сподіватися. Ходімо.",
  "DIA_Adelard_KQ407_AfterFight_03_01": "Я не пам'ятаю, коли востаннє у мене був такий важкий бій!",
  "DIA_Adelard_KQ407_AfterFight_03_02": "Оркам не можна відмовити в жорстокості та відвазі.",
  "DIA_Adelard_KQ407_AfterFight_15_03": "Це правда, але вони не можуть зрівнятися з елітою Араксосу.",
  "DIA_Adelard_KQ407_AfterFight_03_04": "Не можуть, хахахаха...",
  "DIA_Adelard_Promotion_Tier2_03_01": "Я відчував, що ти будеш першим за кілька років, кого я погоджуся підвищити до другого рангу!",
  "DIA_Adelard_Promotion_Tier2_15_02": "Ти погодишся? Тобто це була не твоя ідея?",
  "DIA_Adelard_Promotion_Tier2_03_03": "Nie, i nie powiem ci czyj. Pozwól natomiast, że kolejne pytania zagłuszę wręczając ci ten pancerz. Przygotowany specjalnie dla ciebie, godny samego Króla Rhobara!",
  "DIA_Adelard_Promotion_Tier2_03_04": "Gdybyś potrzebował też czegoś do walki, zagadaj Ingora. Dla szermierza drugiego stopnia będzie miał naprawdę porządny sprzęt!",
  "DIA_Adelard_Promotion_Tier2_15_05": "Я обов'язково до нього завітаю. Дякую за підвищення.",
  "DIA_Adelard_Promotion_Tier2_03_06": "To była dla mnie przyjemność. Tylko nie pomiataj za bardzo naszymi chłopcami!",
  "DIA_Adelard_Ambient_03_02": "Я міг би вишколити з тебе гідного бійця, але, бачу, ти вже прийняв рішення щодо свого майбутнього.",
  "DIA_Adelard_Ambient_03_03": "Лише час покаже, чи правильне.",
  "DIA_Adelard_Ambient_03_01": "У мене немає часу на балаканину. Іди геть і не задавай мені більше дурних питань.",
  "DIA_Adelard_Ambient_03_09": "Після перемоги над контрабандистами про тебе багато говорять.",
  "DIA_Adelard_Ambient_03_10": "Лоренцо не може нахвалитись тобою, а я переповнений гордістю за те, що маю під своїм керівництвом такого хорошого бійця.",
  "DIA_Adelard_Ambient_03_07": "Ви добре справився з контрабандистами, хлопці. Ви з Карамоном молодці.",
  "DIA_Adelard_Ambient_03_08": "Ти потроху починаєш набиратися досвіду.",
  "DIA_Adelard_Ambient_03_04": "Ти б краще працював над своїми м'язами, замість того, щоб витрачати свій і мій час.",
  "DIA_Adelard_Ambient_03_05": "Нещодавно я був свідком тренувань кількох новачків.",
  "DIA_Adelard_Ambient_03_06": "Їм пощастило, що вони не на фронті. Вони б не витримали там й першого тижня.",
  "DIA_Adelard_JOINARAXOS_VOW1_V1_Choice": "Я, Марвін, що прибув якоїсь далекої жо...",
  "DIA_Adelard_JOINARAXOS_VOW1_V2_Choice": "Я, Марвін, що прибув здалеку...",
  "DIA_Adelard_JOINARAXOS_VOW2_V1_Choice": "Я присягаю пропити свою зарплату з товаришами...",
  "DIA_Adelard_JOINARAXOS_VOW2_V2_Choice": "Я присягаю пити зі своїми товаришами...",
  "DIA_Adelard_JOINARAXOS_VOW3_WHAT_Choice": "Щоб такого ніколи не сталося...",
  "DIA_Adelard_JOINARAXOS_VOW3_V1_Choice": "І я стоятиму за них горою, навіть якщо орда орків гнатиметься за мною!",
  "DIA_Adelard_JOINARAXOS_VOW3_V2_Choice": "І я стоятиму за ними, якщо орда орків гнатиметься за мною!",
  "DIA_Adelard_QA401_AfterOtmar_No_Next_Promise_Choice": "Я обіцяв, що ми його відпустимо, якщо він нам все розповість.",
  "DIA_Adelard_QA401_AfterMeatbug_Smugglers_Choice": "Всередині з кільканадцять контрабандистів...",
  "DIA_Adelard_QA401_AfterMeatbug_Up_Choice": "Я знайшов верхній вихід з печери...",
  "DIA_Adelard_QA401_AfterMeatbug_Cave_Choice": "Печера розділена на кілька помешкань.",
  "DIA_Adelard_QA401_AfterMeatbug_Cave_Crates_Choice": "Один з проходів заблокований механізмом...",
  "DIA_Adelard_QA401_AfterCutscene_Finally_Choice": "Ми позбулися їх раз і назавжди."
}
