{
  "DIA_Laudus_SQ412_Soup_Description": "Ернесто попросив передати тобі каструлю супу.",
  "DIA_Laudus_SQ412_Soup_15_01": "Вітаю, магу. Ернесто попросив мене пожертвувати прямо зі своєї аустерії цю каструлю супу для бідних людей порту.",
  "DIA_Laudus_SQ412_Soup_03_02": "Вітаю, юначе. Я дуже радий це чути! Ми раді кожному подарунку. Ернесто сам готував гарячу їжу?",
  "DIA_Laudus_SQ412_Soup_Yes_15_01": "Так, я особисто бачив, як він куховарив.",
  "DIA_Laudus_SQ412_Soup_Yes_03_02": "Невже? Ну ти ж не намагаєшся мене обдурити, чи не так?",
  "DIA_Laudus_SQ412_Soup_No_15_01": "Це я приготував суп, Ернесто заплатив мені.",
  "DIA_Laudus_SQ412_Soup_No_03_02": "Можна було здогадатися... Ця людина ніколи не зміниться. Він думає, що добрі справи можна купити за гроші.",
  "DIA_Laudus_SQ412_Soup_No_03_03": "Дякую за твою чесність, хлопче. Будь ласка, прийми цей невеличкий подарунок. І не хвилюйся, я не скажу Ернесто про те, що ти мені тут розповів.",
  "DIA_Laudus_MagicRune_03_03": "Добре, що прийшов до мене з цією річчю. Я вже багато років збираю загублені руни і несу їх до монастиря.",
  "DIA_Laudus_MagicRune_03_04": "Це священні предмети, і вони не повинні лежати і гнити в землі.",
  "DIA_Laudus_MagicRune_03_05": "За кожну руну я дам вам кілька магічних сувоїв з таким самим заклинанням.",
  "DIA_Laudus_MagicRune_03_02": "Предмет, який ти тримаєш у руках - це магічна руна. Зброя в руках магів і звичайний камінь в руках інших.",
  "DIA_Laudus_YouWantMagicRunes_15_01": "Мені казали, що ти займаєшся рунами.",
  "DIA_Laudus_RuneWhy_15_01": "Чому руни зустрічаються в таких різних місцях?",
  "DIA_Laudus_RuneWhy_03_02": "Відповідь проста: маги - теж люди.",
  "DIA_Laudus_RuneWhy_03_03": "Як і всі інші, вони стають жертвами крадіжок, а ще трапляється, що на них зненацька нападе якийсь небезпечний звір, коли вони збирають трави.",
  "DIA_Laudus_RuneWhy_03_04": "Багато рун також можна знайти в старих гробницях; за традицією, з ними часто ховали магів.",
  "DIA_Laudus_RuneWhy_03_05": "Деякі люди навіть ставляться до рун як до прикрас для дому чи навіть колекціонують їх.",
  "DIA_Laudus_RuneWhy_03_06": "Не думаю, що мене вже здивують нові місця, де були знайдені руни.",
  "DIA_Laudus_SellRune_15_01": "У мене є магічна руна для тебе.",
  "DIA_Laudus_SellRune_03_01": "Дякую, сину. Я подбаю про те, щоб ця руна благополучно дійшла до монастиря.",
  "DIA_Laudus_Hello_03_01": "Привіт, хлопче. Тобі потрібна духовна допомога? Порада? Я - Лаудус, і я з радістю допоможу тобі.",
  "DIA_Laudus_Ambient_03_01": "Нам не вистачає людей, щоб допомагати бідним, але з благодаттю Аданоса ми допоможемо всім, хто цього найбільше потребує.",
  "DIA_Laudus_Ambient_03_02": "Якщо це дійсно Ернесто приготував їжу, то це означає, що в цьому світі більше добра, ніж я думав раніше. Це втішна новина.",
  "DIA_Laudus_Ambient_03_03": "Зі мною все гаразд. А ти, юначе, не дозволяй себе так використовувати пристосуванцям, які хочуть твоїми руками щось для себе отримати.",
  "DIA_Laudus_AboutMages_03_01": "Ми - смиренні послідовники Аданоса, які намагаються жити згідно з його волею в цьому жорстокому світі, розірваному на частини конфліктом слуг Інноса і Беліара.",
  "DIA_Laudus_AboutMages_03_02": "Дивлячись на їхню нинішню боротьбу, мені важко уявити, що лише тридцять з гаком років тому їхні сутички були поодинокими.",
  "DIA_Laudus_AboutMages_03_03": "Однак, на жаль, паладини вирішили повністю викорінити істот, які слідують за Беліаром, зруйнувавши два з чотирьох їхніх головних храмів.",
  "DIA_Laudus_AboutMages_03_04": "Можливо, їхні наміри були благородними, але вони поклали початок перманентній і нескінченній війні - а людям, які вірять у справедливість, важко перебувати в таких умовах.",
  "DIA_Laudus_AboutArcholos_03_01": "Ймовірно, не набагато більше, ніж ви вже знаєте. Це великий і красивий острів, столиця Східного Архіпелагу, який, на жаль, також таїть у собі багато небезпечних місць.",
  "DIA_Laudus_AboutArcholos_03_02": "Довгі роки він належить королівству Міртана, але раніше, до того, як його завоював Максим Робарит, його населяв народ вольфзаків.",
  "DIA_Laudus_AboutArcholos_03_03": "Принаймні так їх називають історики, самі вони називали себе інакше. Місцеві жителі люблять історії про Вольфзака та його синів, але скільки в них правди? Мабуть, небагато.",
  "DIA_Laudus_CanYouTeach_03_01": "Хлопче, магія - це складне мистецтво, яке опановують за довгі роки смиренного і наполегливого вчення, але яке відкриває людині величезні можливості..",
  "DIA_Laudus_CanYouTeach_03_02": "Власне, тому здавна було вирішено, що викладати її можна буде лише в монастирі.",
  "DIA_Laudus_CanYouTeach_03_03": "Стань послушником, і ти дізнаєшся секрети цього мистецтва.",
  "DIA_Laudus_CanYouTeach_03_04": "Ти прийняв рішення стати вартовим, що охороняє закон і порядок на острові. Неси свою службу якнайкраще, і ти будеш удостоєний прихильності Аданоса і без магічних знань.",
  "DIA_Laudus_CanYouTeach_03_05": "Щоб дозволити собі таке, тобі доведеться розірвати контракт, який ти уклав з Гільдією Араксос. І я закликаю тебе до цього. Це, безумовно, сприятиме твоєму духовному розвитку більше, ніж робота найманцем."
}
