{
  "DIA_Davis_Who_15_01": "Хто ти?",
  "DIA_Davis_Who_03_02": "Nazywam się Davis i jestem cieślą. Obróbka drewna, naprawa metalowych elementów pokroju zamków i zawiasów.",
  "DIA_Davis_Peon_15_01": "Ти не шукаєш працівника?",
  "DIA_Davis_Peon_03_02": "Zgadza się, ale nie przyjmę byle kogo. Jeśli jesteś zainteresowany, to musisz mi odpowiedzieć: jak wiele wiesz o pracy w drewnie?",
  "DIA_Davis_Peon_Quest_03_01": "Wyglądasz mi na takiego, co już do niejednego kufra się dobrał. Nie próbuj się wypierać, widziałem to spojrzenie.",
  "DIA_Davis_Peon_Quest_03_02": "Саме така людина мені потрібна. Послухай, люди в місті живуть все гірше і гірше, а це означає, що мало хто витрачає гроші на пристойні меблі чи оздоблення.",
  "DIA_Davis_Peon_Quest_03_03": "Зараз найважливіше - це безпека. Який сенс зберігати свої заощадження, якщо ти можеш втратити їх в одну мить? Тому так важливо, щоб люди довіряли моїм скриням...",
  "DIA_Davis_Peon_Quest_03_04": "Але ще важливіше, щоб вони не довіряли скриням моїх конкурентів.",
  "DIA_Davis_Peon_Quest_03_05": "Твоїм завданням буде показати людям, що варто купувати саме в мене.",
  "DIA_Davis_Peon_Quest_03_06": "Jeśli chcesz zostać moim czeladnikiem, będziesz musiał pokazać ludziom, że najbardziej opłacalną opcją jest kupowanie u mnie.",
  "DIA_Davis_Peon_Bridge_15_01": "Я допомагав ремонтувати міст у Сільбаху.",
  "DIA_Davis_Peon_Bridge_03_02": "Це не те, що я мав на увазі.",
  "DIA_Davis_Peon_Knut_15_01": "Я працював лісорубом в околицях Вовчого Лігва.",
  "DIA_Davis_Peon_Knut_03_02": "Це не те, що я мав на увазі.",
  "DIA_Davis_Peon_Nope_15_01": "Насправді, не так вже й багато.",
  "DIA_Davis_Peon_Nope_03_02": "Справді?",
  "DIA_Davis_PQ109_Start_15_01": "Звучить цікаво, що мені робити?",
  "DIA_Davis_PQ109_Start_03_02": "Чудово, у мене таке відчуття, що ми добре порозуміємось.",
  "DIA_Davis_PQ109_Start_03_03": "Przejdźmy od razu do rzeczy. W porcie warsztat otworzył jakiś facet, który przypłynął z Khorinis czy innej wsi.",
  "DIA_Davis_PQ109_Start_03_04": "Zamki robi beznadziejne, ale przez jego niskie ceny straciłem sporo klientów. Chcę, żebyś zakradł się do jego warsztatu w nocy i opróżnił wszystkie jego kufry przeznaczone na sprzedaż.",
  "DIA_Davis_PQ109_Start_All_15_01": "Це все?",
  "DIA_Davis_PQ109_Start_All_03_02": "Na wszelki wypadek możesz też zabrać jego narzędzia. Przynajmniej upewnimy się, że w najbliższym czasie nie będzie próbował zrobić żadnych nowych skrzyń.",
  "DIA_Davis_PQ109_Start_Place_15_01": "Де знайти його майстерню?",
  "DIA_Davis_PQ109_Start_Place_03_02": "Ech... Jakby to opisać... Najłatwiej chyba będzie, jeśli ruszysz z Targu Rybnego w stronę tego wysokiego domu w budowie. Pomiędzy nimi powinieneś zauważyć mały warsztat.",
  "DIA_Davis_PQ109_Start_Job_15_01": "Я беруся до справи.",
  "DIA_Davis_PQ109_Start_Job_03_02": "Trzymaj, z pewnością ci się przydadzą. Tylko nie zapomnij, żeby wejść do środka po zmroku, gdy będzie już tam pusto!",
  "DIA_Davis_PQ109_Militia_15_01": "Я вартовий. Не боїшся, що я тебе видам?",
  "DIA_Davis_PQ109_Militia_03_02": "A ja jestem szanowanym rzemieślnikiem, który dostarcza kufry do koszar, pobliskiej spiżarni, a także dla samego Rodericha.",
  "DIA_Davis_PQ109_Militia_03_03": "Myślę, że zaryzykuję stwierdzenie, iż wydanie mnie nie jest nikomu na rękę.",
  "DIA_Davis_PQ109_Finish_15_01": "Я зробив те, про що ти просив.",
  "DIA_Davis_PQ109_Finish_03_02": "Добре, дуже добре. Ти щось знайшов у скринях?",
  "DIA_Davis_PQ109_Finish_15_03": "W skrzyniach były tylko te papiery, ale mam też narzędzia.",
  "DIA_Davis_PQ109_Finish_03_04": "Dokładnie to miałeś znaleźć. Dzięki tym papierom będę w stanie przekonać połowę miasta, że to u mnie warto kupować skrzynie.",
  "DIA_Davis_PQ109_Finish_03_05": "Tak czy inaczej, nie słyszałem, by ktoś mówił o portowym złodzieju złapanym na gorącym uczynku, więc poradziłeś sobie z tym całkiem nieźle.",
  "DIA_Davis_PQ109_Finish_03_06": "Dzięki za pomoc. Nie mogę cię przyjąć na czeladnika, ale jako że lubię płacić za dobrze wykonaną robotę, to masz. Nie przepij wszystkiego!",
  "DIA_Davis_PQ109_Finish_03_07": "Як на мене, ти можеш стати моїм учнем хоч прямо зараз.",
  "DIA_Davis_IwanttobePeon_15_01": "Я хочу стати твоїм учнем.",
  "DIA_Davis_IwanttobePeon_03_02": "Ти впевнений? Якщо я повідомлю інших майстрів, шляху назад вже не буде.",
  "DIA_Davis_IwanttobePeonNotSure_15_01": "Я ще подумаю над цим.",
  "DIA_Davis_IwanttobePeonNotSure_03_02": "Тільки не дуже довго, я завжди можу знайти іншого кандидата.",
  "DIA_Davis_IwanttobePeonYes_15_01": "Так, я впевнений.",
  "DIA_Davis_IwanttobePeonYes_03_05": "До мене дійшли чутки, що тебе звинувачують у скоєнні злочину!",
  "DIA_Davis_IwanttobePeonYes_03_06": "Ти станеш моїм учнем лише після того, як залагодиш цю справу з командиром міської варти.",
  "DIA_Davis_IwanttobePeonYes_03_02": "Чудово, я повідомлю іншим майстрам, що вони більше не зможуть тебе вкрасти у мене.",
  "DIA_Davis_IwanttobePeonYes_15_03": "Вживання цього слова, звісно ж, було абсолютно випадковим.",
  "DIA_Davis_IwanttobePeonYes_03_04": "Jak najbardziej. A to nie była żadna aluzja, prawda?",
  "DIA_Davis_HowToBePeon_SideQuest_03_01": "Навідуйся до мене час від часу, щоб перевірити, як працюють виготовлені мною замки.",
  "DIA_Davis_HowToBePeon_SideQuest_03_02": "Також можеш приносити мені оброблену деревину, яка завжди знадобиться для виготовлення скринь.",
  "DIA_Davis_HowToBePeon_SideQuest_03_03": "А якщо натрапиш на якийсь цінний посуд, ну знаєш, кубки, тарілки, принось і їх. Я знайду для них підходящого покупця.",
  "DIA_Davis_HowToBePeon_SideQuest_15_04": "Я очікував від тебе чогось цікавішого.",
  "DIA_Davis_HowToBePeon_SideQuest_03_05": "Так? Тоді я не можу тебе підвести!",
  "DIA_Davis_HowToBePeon_SideQuest_03_06": "Widzisz, ostatnio naprzykrza mi się taka jedna cholera.",
  "DIA_Davis_HowToBePeon_SideQuest_15_07": "Сподіваюся, ти говориш не про мене.",
  "DIA_Davis_HowToBePeon_SideQuest_03_08": "Co? Nie! Widzisz, nie tylko ja znam sposób ze zdobywaniem przewagi nad konkurencją poprzez dobieranie się do ich kufrów.",
  "DIA_Davis_HowToBePeon_SideQuest_03_09": "Od jakiegoś czasu ktoś robi to samo mnie. Gnojek idealnie zgrywa swoje akcje z terminami moich zleceń, stąd wiem, co będzie następnym celem.",
  "DIA_Davis_HowToBePeon_SideQuest_03_10": "Idź do domu w pobliżu Placu Targowego, pierwszego po prawej gdy idziesz od strony bramy zachodniej. Zaczaj się w nim i dorwij włamywacza!",
  "DIA_Davis_HowToBePeon_15_01": "У чому полягають мої обов'язки?",
  "DIA_Davis_HowToBePeon_03_02": "Przede wszystkim regularnie sprawdzaj zamki w moich nowych kufrach. No i przydałoby mi się, żebyś przynosił mi drewno na sklecanie tych skrzyń.",
  "DIA_Davis_HowToBePeon_03_03": "Do tego za przystępną cenę odkupię od ciebie różne kosztowności. Wiesz, złote i srebrne talerze, kielichy... w tej branży łatwo zdobyć kontakty na skupujących taki towar.",
  "DIA_Davis_HowToBePeon_03_04": "От дідько, вартовий, що працює на мене? Ніколи б не подумав, що таке може статися..",
  "DIA_Davis_HowToBePeonGuide_03_02": "Екхем, якщо що, я також можу купувати у тебе різні коштовності, золоті та срібні тарілки, кубки... знаєш, для колекції!",
  "DIA_Davis_HowToBePeon_03_05": "No nie powiem, człowiek Araxos jako czeladnik to doprawdy uśmiech losu, ale do rzeczy.",
  "DIA_Davis_WhoaYouMilitia_03_01": "Я чув, що ти приєднався до варти, але я думав, що це лише плітки...",
  "DIA_Davis_WhoaYouMilitia_03_02": "У будь-якому випадку, якщо ти все ще хочеш працювати на мене, це чудово, насправді для такої людини як ти, я, мабуть, знайду додаткову роботу.",
  "DIA_Davis_WhoaYouMilitia_15_03": "Як тільки щось з'явиться, даси мені знати.",
  "DIA_Davis_WhoaYouMilitia_03_04": "Звичайно, звичайно, я запам'ятаю!",
  "DIA_Davis_WhoaYouAraxos_03_01": "Дивовижно, людина Араксосу - мій учень... Я вже й не пам'ятаю, коли мені востаннє так посміхалася доля!",
  "DIA_Davis_WhoaYouAraxos_03_02": "У будь-якому випадку, якщо ти все ще хочеш працювати на мене, це чудово, насправді для такої людини як ти, я, мабуть, знайду додаткову роботу.",
  "DIA_Davis_PQ110_Starting_03_01": "Добре, що ти зайшов, я знайшов для тебе цікаву роботу!",
  "DIA_Davis_TEACH_15_01": "Можеш мене чогось навчити?",
  "DIA_Davis_TEACH_03_02": "Звісно. Ти мій учень, тож повинен володіти відповідними навичками, щоб добре виконувати свої обов'язки.",
  "DIA_Davis_TEACH_03_03": "Podszkolę cię więc w otwieraniu zamków, ale jeśli chcesz poznać naprawdę mistrzowskie techniki, to musisz udowodnić swoją przydatność.",
  "DIA_Davis_TRAIN_Picklock2_15_00": "Навчи мене, як ефективніше зламувати замки.",
  "DIA_Davis_TRAIN_Picklock2_03_01": "W otwieraniu zamków najważniejsza jest zachowawczość. Jeśli wyczuwasz, że zapadka stawia wytrychowi zdecydowany opór, nie pchaj na siłę.",
  "DIA_Davis_TRAIN_Picklock2_03_02": "Jeśli już jednak popełnisz błąd, zapamiętaj go i wyciągnij wnioski. Nie ma sensu po raz drugi próbować sekwencji, która cię już wcześniej zawiodła.",
  "DIA_Davis_TRAIN_Picklock3_15_00": "Навчи мене, як майстерно зламувати замки.",
  "DIA_Davis_TRAIN_Picklock3_03_01": "Na tym etapie reguły gry troszkę się zmieniają. Wcześniej radziłem ci, żeby nie pchać zapadki na siłę, ale to nie zawsze jest najlepsza metoda.",
  "DIA_Davis_TRAIN_Picklock3_03_02": "Jeśli odpowiednio podeprzesz wytrych palcem, zmniejszysz szansę, że się złamie. Dzięki temu będziesz w stanie przesunąć nawet oporny mechanizm.",
  "DIA_Davis_TRAIN_Picklock3_03_03": "Zapamiętuj też sekwencje, to bardzo ułatwia cały proces. No i jeśli już wziąłeś się za zamek, nie rezygnuj, aż osiągniesz swój cel!",
  "DIA_Davis_IHaveSomething_15_01": "Я маю дещо на продажу.",
  "DIA_Davis_IHaveSomething_03_02": "Подивимось...",
  "DIA_Davis_IHaveSomething_03_03": "Чудово, повертайся, коли роздобудеш ще!",
  "DIA_Davis_IHaveSomething_03_04": "Оскільки ти нічого не приніс, не набридай мені!",
  "DIA_Davis_TRAIN_Sneak_03_01": "Domyślam się, że chcesz się tego nauczyć ze względu na sprawdzanie moich kufrów, ale oczywiście nauczę cię też podstaw.",
  "DIA_Davis_TRAIN_Sneak_03_02": "W przypadku dobierania się do zamków, podstawą jest odpowiednie zbliżenie się do nich. Dyskretnie, na ugiętych nogach. Dopiero po opanowaniu tego bierzesz się do roboty.",
  "DIA_Davis_PQ110_Finish_15_01": "Мені вдалося зупинити грабіжника.",
  "DIA_Davis_PQ110_Finish_03_02": "І що? Він що-небудь сказав? У нього був при собі контракт?",
  "DIA_Davis_PQ110_Finish_15_03": "було декілька магічних предметів.",
  "DIA_Davis_PQ110_Finish_03_04": "Cholera, komuś naprawdę zależy, żeby mnie wygryźć z interesu. W każdym razie dobrze, że zdobyłeś te zwoje. Mogę dzięki temu wymyślić, jak chronić przed nimi moje kufry.",
  "DIA_Davis_PQ110_Finish_03_05": "Chyba już nawet mam pomysł, jak się za to wziąć... ale nie będę zapeszał. Masz, twoje złoto. Zasłużyłeś.",
  "DIA_Davis_Q505_Help_15_01": "Я збираюся в експедицію, і там напевно буде чимало скринь...",
  "DIA_Davis_Q505_Help_03_02": "І ти подумав, що тобі знадобляться відмички?",
  "DIA_Davis_Q505_Help_03_03": "Авжеж, тримай, плідних пошуків тобі!",
  "DIA_Davis_OpenChest_First_03_01": "Ти прийшов саме вчасно, мені потрібно відімкнути скриню.",
  "DIA_Davis_OpenChest_First_Just_15_01": "Хочеш, щоб я просто відкрив її?",
  "DIA_Davis_OpenChest_First_Just_03_02": "Звичайно, якщо зможеш! Але це ж дешева скриня з простим замком, тож, певно, ти впораєшся.",
  "DIA_Davis_AfterChest_First_03_01": "Непогано, зовсім непогано! Думаю, мені доведеться трішки підправити цей механізм.",
  "DIA_Davis_AfterChest_First_03_02": "І як, працювати тут, напевно, не так вже й погано, правда? Заходь до мене через деякий час, можливо, у мене ще будуть скрині.",
  "DIA_Davis_AnotherChest_03_01": "Добре, що ти тут! Мені потрібно відчинити ще одну скриню, до роботи!",
  "DIA_Davis_AnotherChest_Done_03_01": "У тебе все краще і краще виходить, і, до речі, мої замки стають все міцнішими. Гарна робота, хлопче!",
  "DIA_Davis_AnotherChest_Done_03_02": "Мушу зізнатися, що я навіть не уявляю, як би можна ще вдосконалити цей замок.",
  "DIA_Davis_AnotherChest_Done_03_03": "Мені потрібно трохи більше часу, щоб з нуля придумати щось покраще.",
  "DIA_Davis_AnotherChest_Done_03_04": "А до того часу я, мабуть, не матиму для тебе нових скринь.",
  "DIA_Davis_AnotherChest_Done_03_05": "Oczywiście dalej możesz przynosić do mnie towary, a i może jakieś specjalnie zlecenie znajdzie się za jakiś czas.",
  "DIA_Davis_FinishPeon_03_01": "Марвіне, ти працюєш на мене вже досить давно, і ти опанував практично все, чому я міг тебе навчити.",
  "DIA_Davis_FinishPeon_03_02": "З цього моменту ти можеш називати себе майстром-столяром, але...",
  "DIA_Davis_FinishPeon_03_03": "Відкрити власну справу можна лише поза стінами Архолосу, або через десять років після завершення навчання у мене.",
  "DIA_Davis_FinishPeon_03_04": "Мені прикро, але такий закон діє на нашому острові вже багато поколінь, сам розумієш, захист інтересів і все таке.",
  "DIA_Davis_FinishPeon_03_05": "Дякую за твою працю, ти був дуже здібним учнем. Звичайно, відтепер ти можеш розпочати навчання в іншого майстра.",
  "DIA_Davis_FinalPresent_03_01": "Марвіне, я вирішив зробити тобі невеличкий подарунок в знак подяки за нашу плідну співпрацю.",
  "DIA_Davis_FinalPresent_03_02": "Ти віддаєш перевагу магічним сувоям чи рунам?",
  "DIA_Davis_FinalPresent_03_03": "Тримай.",
  "DIA_Davis_Ambient_03_01": "Нічого. Я намагаюсь якось зводити кінці з кінцями, що в наш час стає все складніше. Але я справляюся.",
  "DIA_Davis_Ambient_03_02": "Хлопче, я тобі плачу за роботу, а не за балачки. Давай, до роботи!",
  "DIA_Davis_Ambient_03_04": "У мене ніколи не було настільки вмілого учня, як ти. І взагалі, я не знаю, чи зможе хтось коли-небудь перевершити тебе...",
  "DIA_Davis_IHaveSomething_Wood_Choice": "(Продати деревину)",
  "DIA_Davis_IHaveSomething_Valuables_Choice": "(Продати коштовності)",
  "DIA_Davis_FinalPresent_Rune_Choice": "Я візьму руну."
}
