{
  "DIA_Blake_HELLO_03_01": "Не знаю, хто ти і як сюди потрапив, але обережніше добирай слова, незнайомцю, бо вони можуть бути для тебе останніми.",
  "DIA_Blake_HELLO_Confident_15_01": "Ти занадто впевнений в собі.",
  "DIA_Blake_HELLO_Confident_15_02": "З іншого боку, хто б не був, якби був оточений такою кількістю поплічників.",
  "DIA_Blake_HELLO_Confident_03_03": "Хіба я казав 'дістати зброю' чи 'уколошкати цього ідіота'?!",
  "DIA_Blake_HELLO_Confident_03_04": "Ми тут просто говоримо, чорт забирай!",
  "DIA_Blake_HELLO_Confident_03_05": "Справді?",
  "DIA_Blake_HELLO_Tell_15_01": "Ти мені скажи.",
  "DIA_Blake_HELLO_Tell_03_02": "З мого боку, тобі нема чого боятися. Принаймні, поки що.",
  "DIA_Blake_HELLO_Tell_03_03": "Я бачу, як дивишся на мене. Бачу, як твоя рука тягнеться до зброї. Так близько і водночас так далеко.",
  "DIA_Blake_HELLO_Tell_03_04": "Це дуже ризиковано.",
  "DIA_Blake_HELLO_Tell_03_05": "Багато хто намагався вбити мене, звільнити місто від страху, але їхні зусилля виявились марними.",
  "DIA_Blake_HELLO_Tell_03_06": "Просто я був кращим за них.",
  "DIA_Blake_HELLO_Who_15_01": "Хто ти?",
  "DIA_Blake_HELLO_Who_03_02": "Звуть мене Блейк. Скоро все місто промовлятиме моє ім'я з острахом.",
  "DIA_Blake_HELLO_Who_15_03": "Коли ти спалиш всіх живцем, то не залишиться нікого, хто б його промовляв.",
  "DIA_Blake_HELLO_Who_03_04": "Отже, ти все ж таки щось про мене чув. Припускаю, що ти знаєш лише частину цієї історії.",
  "DIA_Blake_HELLO_Who_03_05": "Лише потвора вбиває матір, яка його годує. Матір’ю є цей острів, а її гнобителем - губернатор.",
  "DIA_Blake_HELLO_Who_03_06": "Морріс рано чи пізно погодиться на мої умови. Тоді люди Півдня зазнають бажаного спокою за мурами цього міста.",
  "DIA_Blake_HELLO_Who_15_07": "А якщо він цього не зробить?",
  "DIA_Blake_HELLO_Who_03_08": "Вулиці заллються кров’ю його людей, а все, що їм дороге, пожере вогонь - більший, ніж той, який Мандес запалив багато років тому.",
  "DIA_Blake_HELLO_Who_03_09": "Оскільки ти вже знаєш, хто я, час і мені дізнатись щось про тебе.",
  "DIA_Blake_HELLO_Next2_03_01": "Балачки балачками, але перейдемо до суті.",
  "DIA_Blake_HELLO_Next2_03_02": "Не хочеш говорити про себе, і не хочеш битися.",
  "DIA_Blake_HELLO_Next2_03_03": "Нащо ти прийшов?",
  "DIA_Blake_HELLO_Next_03_01": "Окрім того, бачу на тобі обладунки вартового.",
  "DIA_Blake_HELLO_Next_03_02": "Треба поговорити з Натаніелем. Йому дали чіткий наказ - ніяких червоних.",
  "DIA_Blake_HELLO_Next_03_03": "Окрім того, ти вдягнений у форму Гільдії Араксос.",
  "DIA_Blake_HELLO_Next_03_04": "Це честь для мене!",
  "DIA_Blake_HELLO_Next_03_05": "Не можу зрозуміти, чому Натаніель так легко тебе пропустив.",
  "DIA_Blake_HELLO_Next_03_09": "З іншого боку, одяг мало що каже про тебе. Розумно.",
  "DIA_Blake_HELLO_Next_03_10": "Не кожному вдається залишитися непоміченим у цьому місті.",
  "DIA_Blake_HELLO_Marvin_15_01": "Я Марвін.",
  "DIA_Blake_HELLO_Marvin_03_02": "Марвін... Досить незвичне ім'я в цих місцях. ",
  "DIA_Blake_HELLO_Marvin_03_03": "Ти з Лондраму.",
  "DIA_Blake_HELLO_DontTell_15_01": "Не твоє діло, хто я.",
  "DIA_Blake_HELLO_DontTell_03_02": "Не хочеш казати, але я все одно дізнаюся.",
  "DIA_Blake_HELLO_Nathaniel_15_01": "Я ще не чув, щоб хтось говорив з трупом, але хотів би побачити.",
  "DIA_Blake_HELLO_Nathaniel_15_02": "Він мене не пропустив. Тож я мусив прорубати шлях через нього.",
  "DIA_Blake_HELLO_Nathaniel_15_03": "Не зовсім, але він не був для мене проблемою.",
  "DIA_Blake_HELLO_Nathaniel_03_04": "Це погано",
  "DIA_Blake_HELLO_Nathaniel_03_05": "Ти знаєш, скільки коштує сьогодні найняти охоронця з умовою про конфіденційність?",
  "DIA_Blake_HELLO_Nathaniel_15_06": "Скільки?",
  "DIA_Blake_HELLO_Nathaniel_03_07": "Надто дорого.",
  "DIA_Blake_HELLO_Silent_03_01": "Ну от. Ти знаєш, коли треба помовчати і послухати.",
  "DIA_Blake_HELLO_Silent_03_02": "Служба у Варті, схоже, не пройшла даремно, і наша розмова може бути корисною.",
  "DIA_Blake_HELLO_Silent_03_03": "Мовчиш? Цікаво.",
  "DIA_Blake_HELLO_Silent_03_04": "Від найманця я очікував чогось іншого.",
  "DIA_Blake_HELLO_Silent_03_05": "Ти дав обітницю мовчання, щоб тримати язик за зубами?",
  "DIA_Blake_HELLO_Volker_15_01": "Хто стояв за замахом на Волкера?",
  "DIA_Blake_HELLO_Volker_03_02": "Чому ти думаєш, що я маю до цього відношення?",
  "DIA_Blake_HELLO_Volker_15_03": "Я чув, що ти знаєш хлопця на ім’я Арс. Так вийшло, що він головний підозрюваний.",
  "DIA_Blake_HELLO_Volker_03_04": "Арс? ТОЙ САМИЙ Арс?!",
  "DIA_Blake_HELLO_Volker_03_05": "Хлопчик, який боїться власної тіні, може стояти за замахом на Волкера?",
  "DIA_Blake_HELLO_Volker_15_06": "І все ж саме він сидить за ґратами.",
  "DIA_Blake_HELLO_Volker_03_07": "Він сидить за ґратами, тому що вартові не можуть зловити справжнього винуватця. Ось і все.",
  "DIA_Blake_HELLO_KillHim_03_01": "Вбити його!",
  "DIA_Blake_HELLO_Next3_03_01": "Можливо, ми з тобою не такі вже й різні, незнайомцю.",
  "DIA_Blake_HELLO_Next3_03_02": "Обидва не звідси. Обидва боремося за справедливість - ти для свого губернатора, я - для свого народу.",
  "DIA_Blake_HELLO_Next3_03_03": "І зробимо все, щоб досягти свого.",
  "DIA_Blake_HELLO_Next3_03_04": "Включаючи вбивство.",
  "DIA_Blake_HELLO_Next3_03_06": "Я господар цього дому, а ти, власне, зловживаєш моєю гостинністю.",
  "DIA_Blake_HELLO_Next3_03_05": "Оскільки ти почув відповіді на свої питання, чи даси обіцянку, що мовчатимеш про те, що тут побачив?",
  "DIA_Blake_HELLO_Ars_15_01": "Що тебе пов'язує з Арсом?",
  "DIA_Blake_HELLO_Ars_03_02": "Як ти можеш здогадатися, мені не легко передавати повідомлення, коли я сиджу замкнений на.",
  "DIA_Blake_HELLO_Ars_03_03": "Мені потрібен був відданий посланець - хтось, хто не ставитиме зайвих запитань і матиме ідеали в серці. Арс був ідеальним кандидатом.",
  "DIA_Blake_HELLO_Ars_03_04": "Наша співпраця тривала недовго, бо з часом шмаркач дозволив собі занадто багато свавілля і став непотрібним.",
  "DIA_Blake_HELLO_Ars_03_05": "Він навіть не міг перезарядити звичайний арбалет, не поранивши пальців.",
  "DIA_Blake_HELLO_How_15_01": "Звідки мені знати, що ти не причетний до замаху?",
  "DIA_Blake_HELLO_How_03_02": "Волкер - кістка в горлі для багатьох людей, але я не мав жодного наміру його вбивати.",
  "DIA_Blake_HELLO_How_03_03": "Мої вороги - це влада, а не шляхта.",
  "DIA_Blake_HELLO_Who2_15_01": "Хто ж тоді справжній вбивця?",
  "DIA_Blake_HELLO_Who2_03_02": "Хтось вмілий і хитрий, хто мав зарання підготовлений план втечі і знав, що вартові впіймають не ту людину.",
  "DIA_Blake_HELLO_Who2_03_03": "Крім того, знайти його - це, певно, ваша робота. Чи не так?",
  "DIA_Blake_HELLO_Word_15_01": "Даю тобі слово.",
  "DIA_Blake_HELLO_Word_03_02": "Добре.",
  "DIA_Blake_HELLO_Word_03_03": "Там, звідки я родом, честь - найцінніша з чеснот. Сподіваюсь, що тобі це теж знайомо.",
  "DIA_Blake_HELLO_Word_03_04": "Після того, як ти переступиш поріг цього дому, ти все ще будеш моїм ворогом, а я твоїм.",
  "DIA_Blake_HELLO_Word_03_05": "Молись, щоб ти не зустрів мене, коли настане час випробувань.",
  "DIA_Blake_HELLO_CantPromise_15_01": "Рано чи пізно я буду змушений попередити місто про тебе.",
  "DIA_Blake_HELLO_CantPromise_03_02": "Місто? А що таке місто, як не приватна власність губернатора?",
  "DIA_Blake_HELLO_CantPromise_03_03": "Ти лише додаєш цеглину до цього спотвореного творіння, яке вже давно мало бути зруйноване.",
  "DIA_Blake_HELLO_CantPromise_15_05": "Я вже прийняв рішення, але дам тобі час на втечу.",
  "DIA_Blake_HELLO_CantPromise_15_06": "Заради власного добра та своїх людей, покинь це місто якнайшвидше.",
  "DIA_Blake_HELLO_CantPromise_03_07": "Мені нічого не потрібно від тебе, хлопче. Палаюче Сонце незабаром торжествуватиме, а ти станеш його першою жертвою.",
  "DIA_Blake_HELLO_No_15_01": "Не можу тобі цього обіцяти.",
  "DIA_Blake_HELLO_No_03_02": "Я ціную честь і відданість серед людей, але в такому випадку я не можу тебе відпустити.",
  "DIA_Blake_HELLO_No_03_03": "Але я можу пообіцяти, що мої люди зроблять це швидко і безболісно.",
  "DIA_Blake_AMBIENT_03_01": "Не кожна жертва є необхідною. Вважай це подарунком від мене.",
  "DIA_Blake_AMBIENT_03_02": "В тобі є сила, незнайомцю.",
  "DIA_Blake_AMBIENT_03_03": "Якби ти не служив цій формі, ти міг би бути в лавах моїх бійців.",
  "DIA_Blake_AMBIENT_03_04": "Якби ти не служив золоту, ти міг би бути в лавах моїх бійців.",
  "DIA_Blake_AMBIENT_03_05": "Незабаром місто спалахне, а Морріс згадає, що таке гнів Півдня.",
  "DIA_Blake_AMBIENT_03_06": "Йди, доки я не передумав.",
  "DIA_Blake_HELLO_Who_DontTell_Next_Nathaniel_Choice": "Натаніель мертвий.",
  "DIA_Blake_HELLO_Who_DontTell_Next_Silent_Next2_Volker_Who_Choice": "Хто ж тоді справжній вбивця?"
}