{
  "DIA_Medikamenten_HealMe_15_01": "Ти можеш вилікувати мене?",
  "DIA_Medikamenten_HealMe_03_02": "Ось, візьми це. Це повинно відразу поставити тебе на ноги.",
  "DIA_Medikamenten_HealMe_03_03": "Не схоже, що ти поранений. Будь ласка, не турбуй мене з дрібними проблемами.",
  "DIA_Medikamenten_HealMe_03_04": "Вибач, хлопче, але я маю час лише на вартових та мешканців цього міста.",
  "DIA_Medikamenten_QM203_NeedHelp_15_01": "Чи можу я чимось допомогти?",
  "DIA_Medikamenten_QM203_NeedHelp_03_02": "Допомога завжди потрібна. Більше того, цього разу треба зробити дещо дуже неприємне.",
  "DIA_Medikamenten_QM203_NeedHelp_Wow_15_01": "Нечувано. В цьому чудовому місті потрібно робити щось неприємне?",
  "DIA_Medikamenten_QM203_NeedHelp_Wow_03_02": "Так вже сталося. Ти ще не звик до цього?",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_15_01": "Ближче до суті.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_02": "Розумієш, у мене є проблема з мешканцями Бідного кварталу у порту. Я впевнений, що ти бував там раніше і знаєш, що це не дуже привабливий район для відвідин.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_03": "Багато людей повертаються звідти з якоюсь неприємною хворобою. Більшість симптомів схожі на симптоми звичайної застуди, але іноді супроводжуються носовою кровотечею.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_04": "Я можу впоратися з цим без особливих проблем, достатньо лише кількох трав, і пацієнт знову стає на ноги.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_15_05": "У такому випадку, в чому проблема?",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_06": "Я боюся, що ця пошесть може бути заразною. Ситуація на острові і так напружена, нам не потрібен ще й спалах епідемії.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_07": "Біженці, які відвідують нетрі, можуть бути носіями хвороби, навіть якщо у них ще немає симптомів, вони запросто можуть заразити інших.",
  "DIA_Medikamenten_QM203_How_15_01": "Звідки береться ця хвороба?",
  "DIA_Medikamenten_QM203_How_03_02": "Зі слів хворих я часто чую, що їх кусали щурі або вони мали з ними якийсь інший контакт. У Бідному кварталі цих гризунів-переростків дуже багато.",
  "DIA_Medikamenten_QM203_How_03_03": "Якби ми могли їх позбутися або ізолювати, ми б зменшили ризик захворювання, а отже, і можливої епідемії.",
  "DIA_Medikamenten_QM203_How_What_15_01": "Як мені їх позбутися?",
  "DIA_Medikamenten_QM203_How_What_03_02": "Щурі дуже полюбляють каналізацію і стічні води. Пошукай їхні гнізда під містом, знищ їх, і, про всяк випадок, полий їх отрутою, щоб вони не завелися знову.",
  "DIA_Medikamenten_QM203_How_What_15_03": "Де мені взяти отруту? І як потрапити до каналізації?",
  "DIA_Medikamenten_QM203_How_What_03_04": "У мене залишилася остання пляшечка, але боюсь, що її може не вистачити. Візьми цей рецепт. Решту тобі доведеться зробити самому.",
  "DIA_Medikamenten_QM203_How_What_15_06": "А ти не можеш її приготувати?",
  "DIA_Medikamenten_QM203_How_What_03_07": "Я зайнятий доглядом за нашими хлопцями, до того ж, рецепт не дуже складний. Я впевнений, що ти впораєшся.",
  "DIA_Medikamenten_QM203_How_What_03_08": "Я можу хіба що дати кілька інгредієнтів. Думаю, п'яти пляшок має вистачити для боротьби з цією гидотою.",
  "DIA_Medikamenten_QM203_How_What_03_09": "Щодо каналізації, то входи до неї розкидані по всьому місту, ти обов'язково натрапиш на котрийсь з них. Вони мають бути відкритими. Все одно туди ніхто не заходить. Люди їх дуже бояться.",
  "DIA_Medikamenten_QM203_How_NoOne_15_01": "Ніхто не намагався боротися з цією проблемою раніше?",
  "DIA_Medikamenten_QM203_How_NoOne_03_02": "Я працював з одним щуроловом, його звали Бейлен, але він збожеволів.",
  "DIA_Medikamenten_QM203_How_NoOne_03_03": "Він почав нести якусь маячню про те, що можна контролювати поширення хвороби, що ми можемо використати її у війні з орками, і дідько його знає, про що ще.",
  "DIA_Medikamenten_QM203_How_NoOne_03_04": "Коли я намагався врозумити його, він лише посміявся наді мною і десь заховався. Тільки боги знають, що він робить у тій схованці.",
  "DIA_Medikamenten_QM203_How_Why_15_01": "Чому мешканці нетрів не хворіють?",
  "DIA_Medikamenten_QM203_How_Why_03_02": "Мабуть, у них з'явився імунітет. Вони живуть у бруді та смороді, тому й організм у них, звісно, набагато сильніший, ніж у решти населення.",
  "DIA_Medikamenten_QM203_How_Why_03_03": "А ще вони викурюють багато болотної трави. Сморід цієї гидоти відлякує щурів.",
  "DIA_Medikamenten_QM203_How_Why_03_04": "А якщо якийсь біженець залишиться там надовше? Тепер ти розумієш, чого я боюся...",
  "DIA_Medikamenten_QM203_How_Thanks_15_01": "Це все, що я хотів знати.",
  "DIA_Medikamenten_QM203_How_Thanks_03_02": "Щасти тобі, юначе. І дивись сам нічого не підчепи!",
  "DIA_Medikamenten_QM203_How_Thanks_03_03": "За таку брудну роботу ти, ймовірно, отримаєш чималу надбавку до зарплати, тож гра варта свічок!",
  "DIA_Medikamenten_QM203_Finish_15_01": "Я позбувся щурів.",
  "DIA_Medikamenten_QM203_Finish_03_02": "Чудово! Це зайняло чимало часу, але я сподіваюся, що все пройшло без ускладнень?",
  "DIA_Medikamenten_QM203_Finish_15_03": "Цілком. Гнізда зруйновані, отрута розлита. Деякий час у нас не повинно бути проблем з цими гризунами.",
  "DIA_Medikamenten_QM203_Finish_03_04": "У Варті повинно бути більше таких людей, як ти. Прийми ці зілля як подарунок від мене.",
  "DIA_Medikamenten_QM203_Finish_Tell_03_03": "Я вражений, що тобі вдалося його відшукати. Передай цю новину Октаву, я впевнений, він винагородить тебе за це.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_07": "Цікаво. Не пригадую, щоб я відправляв тебе на пошуки божевільного щуролова.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_08": "Я був у каналізації, нищив щурячі гнізда, коли він сам підійшов до мене.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_01": "Я зустрів Бейлена.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_10": "Він намагався відвести мене до своєї лабораторії. Але я не пішов з ним. Я закінчив роботу і повернувся до тебе.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_11": "Ти знаєш, наскільки велика каналізація? Я ціную твої зусилля, але ця інформація нам не дуже допоможе.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_09": "Він намагався відвести мене до своєї лабораторії. Коли я відмовився, він накинувся на мене зі зброєю.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_02": "Він мертвий.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_03": "Тож... ти вбив двох зайців одним пострілом? Ох...",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_04": "Вибач мені моє здивування, просто я не звик до таких ефективних людей.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_05": "А знаєш що, я купив це для себе, але тобі це пригодиться набагато більше.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_06": "На жаль, він досі живий.",
  "DIA_Medikamenten_QM203_Finish_Tell_15_01": "Я знаю, де ховається Бейлен.",
  "DIA_Medikamenten_QM203_Finish_Tell_15_02": "Ми пішли до нього в лабораторію, він поставив мені кілька запитань. Коли все закінчилося, я одразу прийшов до тебе.",
  "DIA_Medikamenten_QM203_NeedHelp_Wow_Choice": "Нечувано. В цьому чудовому місті потрібно робити щось неприємне?",
  "DIA_Medikamenten_QM203_Finish_Tell_Choice": "Я знаю, де ховається Бейлен. (Видати)"
}