{
  "DIA_Vladan_HELLO_03_01": "Ласкаво прошу до 'Темних секретів', незнайомцю! Я тебе тут раніше не бачила.",
  "DIA_Vladan_HELLO_15_02": "Що це за місце?",
  "DIA_Vladan_HELLO_03_03": "Це унікальне місце! Єдине в своєму роді на всьому острові!",
  "DIA_Vladan_HELLO_03_04": "У моєму закладі можна насолодитися вишуканим вином, послухати ритм розслаблюючої музики, а... пристойні клієнти також можуть скористатися спеціальними пропозиціями.",
  "DIA_Vladan_HELLO_15_05": "Пристойні клієнти?",
  "DIA_Vladan_HELLO_03_06": "Спеціальна пропозиція не поширюється на першого випадкового пройдисвіта з вулиці...",
  "DIA_Vladan_HELLO_03_07": "А тим, хто не є таким пройдисвітом - вирішую я!",
  "DIA_Vladan_Business_15_01": "Як просувається бізнес?",
  "DIA_Vladan_Business_03_02": "Не буду хвалитися, але з тих пір, як колишній власник приміщення передав мені ключі від нього, це місце просто відродилося!",
  "DIA_Vladan_Business_03_03": "У мене є асортимент для всіх - і для бідних, і для багатих, саме тому мій заклад перевершує корчму Хельги.",
  "DIA_Vladan_Business_03_04": "І, звичайно ж, у нас є компанія, за яку вбиваються високопосадовці самого губернатора!",
  "DIA_Vladan_Business_03_05": "Ми з моїм братом, Аміром, керуємо цим закладом уже кілька років, і кількість гостей постійно зростає.",
  "DIA_Vladan_Brothel_15_01": "Я думав, що ти єдина власниця борделю.",
  "DIA_Vladan_Brothel_03_02": "Публічний будинок, якщо ти запитаєш мене!",
  "DIA_Vladan_Brothel_03_03": "Власне, так - я його основна власниця.",
  "DIA_Vladan_Brothel_03_04": "Амір виступає в ролі охоронця, але він також допомагає мені з багатьма іншими речами.",
  "DIA_Vladan_Accent_15_01": "Ти ж не місцевий, так?",
  "DIA_Vladan_Accent_03_02": "Я бачу, що від тебе нічого не приховаєш.",
  "DIA_Vladan_Accent_03_03": "Ти маєш рацію, ми з братом не з Архолосу.",
  "DIA_Vladan_Accent_03_04": "Однак гарні спогади мене не пов'язують з юністю... На батьківщині я стикалася з крайньою бідністю.",
  "DIA_Vladan_Accent_03_05": "Якби не самозречення та мій природний хист до підприємництва, я б, мабуть, досі жила в якомусь покусаному блохами провулку на іншому кінці світу...",
  "DIA_Vladan_Accent_15_06": "Бачу, що нелегке у тебе було дитинство.",
  "DIA_Vladan_Accent_03_07": "Різне в житті буває.",
  "DIA_Vladan_Accent_03_08": "Однак, якби не цей досвід, я, мабуть, не була б зараз одним із найбагатших мешканців Портового кварталу.",
  "DIA_Vladan_DARKSIKRETS_15_01": "Звідки взялася назва твого закладу?",
  "DIA_Vladan_DARKSIKRETS_03_02": "Хаха... Це таємниця, мій дорогенький.",
  "DIA_Vladan_DARKSIKRETS_03_04": "Таємниця є таємниця!",
  "DIA_Vladan_TRADE_15_01": "У тебе є щось випити?",
  "DIA_Vladan_TRADE_03_02": "Тільки найкращі напої, якими пишався б навіть сам Ернесто!",
  "DIA_Vladan_Ambient_15_01": "Що нового?",
  "DIA_Vladan_Ambient_03_02": "Я все частіше бачу у себе в гостях відвідувачів з ратуші.",
  "DIA_Vladan_Ambient_03_03": "Вдень вони службовці до мозку кісток, а вечорами відриваються на повну!",
  "DIA_Vladan_Ambient_03_06": "Сьогодні дуже людно!",
  "DIA_Vladan_Ambient_03_07": "Чого стоїш? Може, пригостишся вином?",
  "DIA_Vladan_Ambient_03_11": "Останнім часом багато чого відбувається в політиці.",
  "DIA_Vladan_Ambient_03_12": "Сподіваюся, що наступні королівські укази не зачеплять мій бізнес. Це була б трагедія!",
  "DIA_Vladan_CQ003_15_01": "Привіт, ми можемо поговорити про бізнес?",
  "DIA_Vladan_CQ003_03_02": "Можемо. З чим ти до мене прийшов?",
  "DIA_Vladan_CQ003_15_03": "Томас запускає нове пиво і хоче запропонувати тобі співпрацю. 100 золотих за ящик.",
  "DIA_Vladan_CQ003_15_04": "Такого пива ще ніколи не було на ринку, воно зварене за власним рецептом Томаса і вирізня-",
  "DIA_Vladan_CQ003_03_05": "Гаразд, дай мені його спробувати.",
  "DIA_Vladan_CQ003_15_06": "Прошу.",
  "DIA_Vladan_CQ003_03_07": "Я візьму два ящики. З Томасом я розрахуюся пізніше.",
  "DIA_Vladan_CQ003_15_08": "Так відразу? Два ящики на тиждень?",
  "DIA_Vladan_CQ003_03_09": "Так. У тебе є ще якісь справи до мене?",
  "DIA_Vladan_FAQ002_15_04": "Ти не бачила тут останнім часом хлопця із зібраним у хвіст волоссям?",
  "DIA_Vladan_FAQ002_03_05": "Багато хто відвідує мій заклад, як місцеві, так і приїжджі.",
  "DIA_Vladan_FAQ002_03_06": "Думаєш, я пам'ятаю всі ці язикаті роти?",
  "DIA_Vladan_FAQ002_15_07": "Можливо, є щось, що я можу зробити, щоб ти згадала?",
  "DIA_Vladan_FAQ002_03_08": "Сумніваюся, але ти можеш запитати у куртизанок в моєму закладі. Тільки памятай, що інформація не є безкоштовною!",
  "DIA_Vladan_KQ404_Huxlay_15_01": "Хакслі чекає на мене.",
  "DIA_Vladan_KQ404_Huxlay_03_02": "Ти вже працював з ним раніше?",
  "DIA_Vladan_KQ404_Huxlay_15_03": "Ні. Ми співпрацюємо вперше.",
  "DIA_Vladan_KQ404_Huxlay_03_04": "Співчуваю. Коли ти вийдеш звідси, ти вже не будеш тією самою людиною.",
  "DIA_Vladan_KQ404_Huxlay_03_05": "Ходімо, я відведу тебе. Наступного разу, коли ми поговоримо, ти зрозумієш, про що я казала.",
  "DIA_Vladan_KQ404_Here_03_01": "Це тут. Проходь.",
  "DIA_Vladan_KQ404_Here_15_02": "Ти не зайдеш?",
  "DIA_Vladan_KQ404_Here_03_03": "Я не настільки хоробра. Тримайся там.",
  "DIA_Vladan_QM304_Nugget_15_01": "Ти приймала оплату у вигляді самородка руди?",
  "DIA_Vladan_QM304_Nugget_03_02": "Що? Нічого про це не знаю.",
  "DIA_Vladan_QM304_Nugget_15_03": "Не викручуйся. Віддай його, тоді на твою голову не звалиться перевірка. Одна з тих, котра завжди щось знаходить.",
  "DIA_Vladan_QM304_Nugget_03_04": "Дідько, у цьому місті всі скорумповані. Тримай.",
  "DIA_Vladan_Barnaba_15_01": "Ти виганяєш клієнтів, як згадують своїх дружин?",
  "DIA_Vladan_Barnaba_03_02": "Що це за наклеп? Якби я так ставилася до клієнтів, я б втратила довіру і багато золота!",
  "DIA_Vladan_Barnaba_03_03": "Той кретин Барнаба тобі так сказав?",
  "DIA_Vladan_Barnaba_03_04": "Я думала, що він багатий торговець, а він виявився якимось недолугим шахраєм. Він розповідав якісь нісенітниці, а потім підняв галас і влаштував бійку.",
  "DIA_Vladan_Barnaba_03_05": "Уникай моєї помилки і краще не розмовляй з ним, дуже тобі раджу!",
  "DIA_Vladan_DARKSIKRETS_15_03": "То ти не збираєшся мені розповідати?",
  "DIA_Vladan_AMB_CH2_03_01": "Конфіскація флоту призвела до того, що сюди приходить все менше кораблів, хоча я не відчула особливого падіння зацікавленості. Можеш запитати дівчат, вони скажуть тобі те саме.",
  "DIA_Vladan_AMB_CH3_03_02": "Я могла б розповісти тобі кілька прикрих історій, які трапилися зі мною та Аміром. З іншого боку, зараз не час для смутку! Ти ж тут, щоб розважатися, чи не так?",
  "DIA_Vladan_AMB_CH4_03_03": "Бідні, багаті - немає різниці. Зрештою, ми всі маємо однакові бажання...",
  "DIA_Vladan_AMB_CH5_03_04": "Гвардійці короля вдають із себе серйозних і неприступних, але це лише видимість. Їхнє справжнє єство проявляється, коли вони переступають поріг мого приміщення."
}