{
  "DIA_Kaleb_SQ218_hello_Description": "Я придбав помешкання в цьому районі.",
  "DIA_Kaleb_SQ218_hello_15_01": "Я купив помешкання в цьому районі у моряка, але ніде не можу його знайти.",
  "DIA_Kaleb_SQ218_hello_15_02": "Ось акт на право власності.",
  "DIA_Kaleb_SQ218_hello_03_03": "Він виглядає так, ніби написаний на коліні малограмотним бовдуром.",
  "DIA_Kaleb_SQ218_hello_03_04": "Крім мого будинку і того, що будується, тут нічого немає...",
  "DIA_Kaleb_SQ218_hello_03_05": "Чекай, чекай... в моряка? Здається, я знаю, що тобі вдалося придбати...",
  "DIA_Kaleb_SQ218_hello_03_06": "Ходімо зі мною, я покажу тобі твоє чудове нове помешкання.",
  "DIA_Kaleb_HelloNeighbor_03_01": "Щиро радий вітати в нашому районі нового сусіда!",
  "DIA_Kaleb_HelloNeighbor_15_02": "Ти, мабуть, жартуєш.",
  "DIA_Kaleb_HelloNeighbor_03_03": "Та де там, а твій товариш по службі, мабуть, пожартував над тобою. Він гнив у цій дирі кілька тижнів і врешті-решт знайшов собі...",
  "DIA_Kaleb_HelloNeighbor_03_04": "...когось зі схожим смаком в архітектурі. Що не кажи, а ліжко виглядає цілком зручним, та й вигляд чудовий.",
  "DIA_Kaleb_HelloNeighbor_03_05": "Але я б порадив остерігатися щурів, яких у порту досить багато, особливо вночі.",
  "DIA_Kaleb_Hello_03_01": "Привіт, сусіде!",
  "DIA_Kaleb_Hello_03_02": "Знову? Я казав Лоренцо, щоб він більше не присилав до мене своїх людей.",
  "DIA_Kaleb_Hello_03_03": "Клієнт - наш пан! Чим я можу сьогодні допомогти?",
  "DIA_Kaleb_KQ403_Offer_15_01": "Маю для тебе серйозну пропозицію.",
  "DIA_Kaleb_KQ403_Offer_03_02": "Здається, я знаю, до чого це призведе.",
  "DIA_Kaleb_KQ403_Offer_03_03": "Скільки разів я повинен повторювати. Я не продам будинок! Нікому, розумієш?",
  "DIA_Kaleb_KQ403_Offer_CalmDown_15_01": "Заспокойся. Може, хоч вислухаєш мене?",
  "DIA_Kaleb_KQ403_Offer_CalmDown_03_02": "Вибач, просто ця справа мене вже давно дратує.",
  "DIA_Kaleb_KQ403_Offer_CalmDown_03_03": "Говори, що хочеш.",
  "DIA_Kaleb_KQ403_Offer_Leave_15_01": "Ні так ні! Та щоб ти ним подавився, старий дідугане!",
  "DIA_Kaleb_KQ403_Offer_Leave_03_02": "І як я можу сприймати тебе серйозно? З року в рік Лоренцо приймає до своїх лав все більше і більше хамів!",
  "DIA_Kaleb_KQ403_Offer_Leave_03_03": "Я закінчив розмову. До побачення!",
  "DIA_Kaleb_KQ403_Offer_Why_15_01": "Чому ти так ненавидиш Торгову Гільдію?",
  "DIA_Kaleb_KQ403_Offer_Why_03_02": "Ненавиджу? Я присвятив їй половину свого життя. У мене проблема не з Гільдією, а з Лоренцо.",
  "DIA_Kaleb_KQ403_Offer_Why_03_04": "Я міг би працювати в організації ще кілька років, адже я був найкращим! І що я отримав натомість?",
  "DIA_Kaleb_KQ403_Offer_Why_03_06": "'Подяку' і вимушену відставку.",
  "DIA_Kaleb_KQ403_Offer_What_15_01": "Що саме сталося?",
  "DIA_Kaleb_KQ403_Offer_What_03_02": "Я готувався до чергової поїздки на континент, де вже багато років представляв Гільдію.",
  "DIA_Kaleb_KQ403_Offer_What_03_04": "До одного фатального дня. Лоренцо вирішив, що настав час для когось молодшого, і розірвав зі мною контракт.",
  "DIA_Kaleb_KQ403_Offer_What_03_05": "Зі мною! Це завдяки мені Гільдія має такий великий вплив на цьому острові. Ну, мені та ще декільком людям.",
  "DIA_Kaleb_KQ403_Offer_NoMoney_15_01": "Ти залишився без гроша в кишені?",
  "DIA_Kaleb_KQ403_Offer_NoMoney_03_02": "Я отримав вихідну допомогу, яка дозволила мені відкрити невеличкий бізнес.",
  "DIA_Kaleb_KQ403_Offer_NoMoney_15_03": "Хм. Значить, тебе не кинули напризволяще.",
  "DIA_Kaleb_KQ403_Offer_NoMoney_03_04": "Справа не в грошах. Справа у тому, як зі мною обійшлися!",
  "DIA_Kaleb_KQ403_Offer_Talk_15_01": "Я поговорю з Лоренцо, може, з цим щось можна вдіяти.",
  "DIA_Kaleb_KQ403_Offer_Talk_03_02": "Занадто пізно. Поки я живий, він нічого не отримає! Не хочу мати нічого спільного з цією людиною.",
  "DIA_Kaleb_KQ403_Offer_Talk_03_03": "Йди геть, я не хочу більше до цього повертатися. Прощавай.",
  "DIA_Kaleb_KQ403_Offer_Guild_15_01": "Через тебе постраждає вся Гільдія!",
  "DIA_Kaleb_KQ403_Offer_Guild_03_02": "Як це через мене?",
  "DIA_Kaleb_KQ403_Offer_Guild_15_03": "Королівський посол хоче зайняти наші казарми. Скоро ми всі залишимось без даху над головою.",
  "DIA_Kaleb_KQ403_Offer_Guild_15_04": "Гільдія хотіла викупити твій будинок, щоб поселити там гвардійців.",
  "DIA_Kaleb_KQ403_Offer_Guild_15_05": "Що ж, нам із Карамоном доведеться шукати новий дах над головою.",
  "DIA_Kaleb_KQ403_Offer_Guild_03_06": "Карамон? Він мій постійний клієнт! І людина хороша. Хм, можливо, я й справді занадто бурхливо відреагував...",
  "DIA_Kaleb_KQ403_Offer_Guild_03_07": "Я не продам будинок, не через стільки часу, але я можу здати його вам в оренду.",
  "DIA_Kaleb_KQ403_Offer_Guild_15_08": "Я про це не подумав. Звучить розумно.",
  "DIA_Kaleb_KQ403_Offer_Guild_03_09": "Зачекай, зачекай, зачекай... є дві умови. По-перше, я і мої люди маємо десь жити на час оренди.",
  "DIA_Kaleb_KQ403_Offer_Guild_03_10": "По-друге, Лоренцо повинен переді мною письмово вибачитися.",
  "DIA_Kaleb_KQ403_Offer_Guild_15_11": "Ти ж розумієш, що останнє навряд чи можливо?",
  "DIA_Kaleb_KQ403_Offer_Guild_03_12": "З твоїх слів я зрозумів, що ви опинилися у складній ситуації. Якщо Лоренцо дбає про інтереси Гільдії, він поступить правильно.",
  "DIA_Kaleb_KQ403_Offer_Guild_03_13": "Щодо даху над головою: поговори з Хельгою. Наскільки я знаю, вона веде із вами справи.",
  "DIA_Kaleb_KQ403_Offer_Guild_15_14": "Гаразд. Я повернуся, як тільки все владнаю.",
  "DIA_Kaleb_KQ403_Offer_Guild_03_15": "Я нікуди не поспішаю.",
  "DIA_Kaleb_KQ403_Case_15_01": "Щодо твоїх вимог...",
  "DIA_Kaleb_KQ403_Case_15_02": "Хельга знайде тобі місце у себе вдома.",
  "DIA_Kaleb_KQ403_Case_15_03": "У мене є той документ, про який ми говорили.",
  "DIA_Kaleb_KQ403_Case_03_04": "Що ж, хлопче. Мушу визнати, що ти твориш дива. Я давно не відчував такого задоволення.",
  "DIA_Kaleb_KQ403_Case_03_06": "Я здам вам свій будинок, на стільки, на скільки це буде потрібно.",
  "DIA_Kaleb_KQ403_Case_15_07": "В такому випадку, йди до Лоренцо. Він хоче обговорити орендну плату особисто.",
  "DIA_Kaleb_KQ403_Case_03_08": "Я розумію. Можливо, настав час прояснити деякі моменти...",
  "DIA_Kaleb_KQ403_Case_03_09": "У будь-якому випадку, я радий, що ми дійшли згоди. І ти можеш розраховувати на знижку на мої товари.",
  "DIA_Kaleb_KQ403_Case_15_10": "Бажаю тобі всього найкращого.",
  "DIA_Kaleb_KQ403_Case_15_11": "Поки що я не зміг їх виконати.",
  "DIA_Kaleb_KQ403_Case_03_12": "Я зачекаю. Як я вже сказав, я нікуди не поспішаю.",
  "DIA_Kaleb_KQ403_WhatNow_03_01": "Знову ти? Ще й в такий час?",
  "DIA_Kaleb_KQ403_WhatNow_15_02": "Що сталося?",
  "DIA_Kaleb_KQ403_WhatNow_03_03": "Поглянь на цей безлад!",
  "DIA_Kaleb_KQ403_WhatNow_15_04": "Тут когось вбили?",
  "DIA_Kaleb_KQ403_WhatNow_03_05": "Всі живі. Поняття не маю, що тут сталося, але мої люди явно збожеволіли, белькочуть про якихось примар, ідіоти!",
  "DIA_Kaleb_KQ403_WhatNow_03_07": "Якщо я швидко нічого не придумаю, то мені загрожує банкрутство!",
  "DIA_Kaleb_KQ403_WhatNow_Guild_15_01": "Знаєш, пропозиція Гільдії залишається в силі.",
  "DIA_Kaleb_KQ403_WhatNow_Guild_03_02": "Або будинок, або бізнес. Вибір простий. Перекажи Лоренцо, що ми можемо сісти за стіл переговорів.",
  "DIA_Kaleb_KQ403_WhatNow_Guild_03_04": "Тільки де я розміщу всіх цих людей...",
  "DIA_Kaleb_KQ403_WhatNow_Problem_15_01": "Тепер це твоя проблема. Щось знайдеш за гроші від продажу свого будинку.",
  "DIA_Kaleb_KQ403_WhatNow_Problem_03_02": "За один день? Нам немає де спати!",
  "DIA_Kaleb_KQ403_WhatNow_Problem_15_03": "Не нарікай. Справишся.",
  "DIA_Kaleb_KQ403_WhatNow_Problem_03_04": "Наче у мене є вибір.",
  "DIA_Kaleb_KQ403_WhatNow_Lorenzo_15_01": "Я поговорю з Лоренцо. Може, вдасться щось владнати?",
  "DIA_Kaleb_KQ403_WhatNow_Lorenzo_03_02": "Ти зробиш це?",
  "DIA_Kaleb_KQ403_WhatNow_Lorenzo_15_03": "Ти ж сам казав, що я маю піти до нього. Я не бачу проблеми в тому, щоб підняти і це питання.",
  "DIA_Kaleb_KQ403_WhatNow_Lorenzo_03_04": "У такому випадку чекаю новин.",
  "DIA_Kaleb_SQ225_Gerhard_15_01": "Ти знаєш Герхарда?",
  "DIA_Kaleb_SQ225_Gerhard_03_02": "Ім'я чув, але не знаю його особисто. Поговори з корчмарями, може вони щось знають.",
  "DIA_Kaleb_Ambient_03_01": "Ця безглузда війна не дає мені спокою. Я тепер не можу навіть відвідати свою сім'ю, яка мешкає в іншій частині Архіпелагу!",
  "DIA_Kaleb_Ambient_03_02": "Скоро ми зустрінемось біля твого будинку, не сумнівайся.",
  "DIA_Kaleb_Ambient_03_03": "Ніякої трагедії не сталося. Сподіваюся, тобі сподобається твоє нове житло!",
  "DIA_Kaleb_Ambient_03_04": "Ти тут у справі Гільдії? Якщо так, то давай швиденько.",
  "DIA_Kaleb_Ambient_03_05": "Сподіваюся, що я колись звільнюся від усіх цих справ з Араксосом. Одні проблеми з цією Гільдією!",
  "DIA_Kaleb_KQ403_Offer_CalmDown_Why_What_NoMoney_Guild_Choice": "Гільдія під ударом! Королівський посол хоче забрати наші казарми.",
  "DIA_Kaleb_KQ403_WhatNow_Guild_Problem_Choice": "Тепер це твоя проблема."
}
