{
  "DIA_Figaro_Doctor_15_01": "Ти свого роду лікар?",
  "DIA_Figaro_Doctor_03_02": "Ти майже вгадав, друже. Я цирульник.",
  "DIA_Figaro_Doctor_15_03": "А чим взагалі займається цирульник?",
  "DIA_Figaro_Doctor_03_04": "Кровопусканням, ампутацією кінцівок і... голінням борід.",
  "DIA_Figaro_Doctor_03_05": "Цих смердючих, вшивих борід!",
  "DIA_Figaro_BadDay_15_01": "У тебе поганий день?",
  "DIA_Figaro_BadDay_03_02": "День, як день. Правду кажучи, я ніколи не хотів бути цирульником.",
  "DIA_Figaro_BadDay_03_03": "Я хотів бути лісорубом.",
  "DIA_Figaro_BadDay_15_04": "Лісорубом?",
  "DIA_Figaro_BadDay_03_05": "Так, лісорубом!",
  "DIA_Figaro_BadDay_03_06": "Перестрибувати зі стовбура на стовбур величних модрин, коли вони з гуркотом мчать Срібною річкою вниз до моря!",
  "DIA_Figaro_BadDay_03_07": "Замість триклятих бритв та мензурок – запах свіжозрубаних ялин! Могутніх СОСЕН! Захоплюючі пригоди, що чекають за поворотом!",
  "DIA_Figaro_BadDay_03_08": "А під боком моя вірна сокира - і ми співаємо, співаємо...",
  "DIA_Figaro_BadDay_03_09": "Емм... вибач мені... я трохи захопився.",
  "DIA_Figaro_BadDay_15_10": "Gdybym został ranny i przypadkiem trafił do ciebie, wyświadcz mi przysługę i przypomnij mi o tym.",
  "DIA_Figaro_TRADE_15_01": "Покажи, що у тебе є на продаж.",
  "DIA_Figaro_TRADE_03_02": "У мене є зілля в запасі. Дивись.",
  "DIA_Figaro_TRADE_03_03": "Вибирай, що тебе зацікавить.",
  "DIA_Figaro_CQ006_15_01": "Скільки коштує вправляння плеча?",
  "DIA_Figaro_CQ006_03_02": "Небагато. Скромних 70 золотих.",
  "DIA_Figaro_AlchemistGold_Description": "Прошу, ось золото. (70 золотих)",
  "DIA_Figaro_CQ006_Gold_15_01": "Прошу, ось золото.",
  "DIA_Figaro_CQ006_Gold_03_02": "Чудово. З яким плечем проблеми?",
  "DIA_Figaro_CQ006_Gold_15_03": "Не з моїм. Я плачу за лопомогу Рууду, одному з працівників корабельні.",
  "DIA_Figaro_CQ006_Gold_03_04": "А що, цей скупердяй навіть не може вилікуватись за власні гроші? Гаразд, ходімо, я не люблю гаяти часу.",
  "DIA_Figaro_CQ006_Lower_15_01": "Ти не міг би трохи знизити ціну?",
  "DIA_Figaro_CQ006_Lower_03_02": "Навіщо мені це робити?",
  "DIA_Figaro_CQ006_Lower_15_03": "Nie mogę sobie pozwolić na szastanie gotówką. Takie czasy.",
  "DIA_Figaro_CQ006_Lower_03_04": "А я не можу дозволити собі лікувати людей безкоштовно, у мене і так не багато клієнтів. Маги за свої послуги нічого не беруть, тому багато мешканців звертаються по допомогу саме до них.",
  "DIA_Figaro_CQ006_Lower_15_05": "А якщо я тобі чимось допоможу?",
  "DIA_Figaro_CQ006_Lower_03_06": "No i teraz mówisz z sensem. Tak się składa, że potrzebuję kilku roślin by sporządzić nową partię lekarstw. Przynieś mi, powiedzmy, 5 rzecznych mirtów, to nie wezmę pieniędzy za zabieg.",
  "DIA_Figaro_CQ006_Lower_15_07": "Де я можу знайти цей мирт?",
  "DIA_Figaro_CQ006_Lower_03_08": "Przeszukaj fosę wokół miasta. Tam mają dobre warunki do rozwoju, więc pewnie znajdziesz odpowiednią ilość.",
  "DIA_Figaro_CQ006_Lower_15_09": "Зараз повернусь.",
  "DIA_Figaro_CQ006_NoGold_15_01": "Я не маю стільки при собі.",
  "DIA_Figaro_CQ006_NoGold_03_02": "W takim razie przyjdź, kiedy już sobie zarobisz. Ciężkie czasy mamy, nie mogę pomagać z dobroci serca, sam rozumiesz.",
  "DIA_Figaro_CQ006_NoGold_15_03": "Звичайно. Зайду пізніше.",
  "DIA_Figaro_RiverMirt_15_01": "У мене є мирт для тебе.",
  "DIA_Figaro_QA202_Finally_03_01": "No, jesteście. Teren już dawno zbadany, i myślę, że wypatrzyłem podejrzanego.",
  "DIA_Figaro_QA202_Finally_03_03": "Jest przy jednej ze skał, tu, nad jeziorem. Taki szarawy, ledwo wystawał z ziemi. Nie chciałem wydłubywać samemu, uznałem to za zbyt ryzykowne.",
  "DIA_Figaro_QA202_Finally_03_04": "Oczywiście liczę, że mi również dostarczycie próbkę!",
  "DIA_Figaro_QA202_Finally_03_05": "Jeśli ten korzeń naprawdę ma magiczne właściwości, to byłoby to coś... dobrze już dobrze, póki co nie będę snuł wyobrażeń.",
  "DIA_Figaro_QA202_Finally_03_06": "Młody, pokaż, do czego Gildia jest zdolna i sprowadź Ramhę z powrotem w jednym kawałku. Będę tu czekał.",
  "DIA_Figaro_QA202_NeedHelp_15_01": "Мені потрібна твоя допомога.",
  "DIA_Figaro_QA202_NeedHelp_03_02": "Що сталося? Де Рамха?",
  "DIA_Figaro_QA202_NeedHelp_15_03": "Sprawdzała, czy roślina, którą znalazła to skalny korzeń i padła na ziemię nieprzytomna. Trzeba ją ocucić.",
  "DIA_Figaro_QA202_NeedHelp_03_04": "Cholera jasna! Naczytała się głupich wskazówek w bogowie wiedzą jakiej książce i oczywiście jest z tego problem! Dobra, prowadź mnie do niej!",
  "DIA_Figaro_QA202_NotTime_03_01": "Де ти вештаєшся? Зараз не час для прогулянок!",
  "DIA_Figaro_QA202_Done_03_01": "Ех, що б то була за алхімія, без стресу та пригод зі збором інгредієнтів. Добре, що ти тут був.",
  "DIA_Figaro_QA202_Done_15_02": "Така моя робота. Люди Араксосу ніколи не підводять.",
  "DIA_Figaro_QA202_Done_03_03": "Звичайно звичайно. Якщо тобі щось знадобиться, я не планую залишати майстерню найближчим часом. До побачення.",
  "DIA_Figaro_QA202_AfterQuest_03_01": "O, to ty! Mam nadzieję, że nie będę musiał nigdy liczyć na twoją pomoc, bo jakbyś miał mnie potraktować tak jak Ramhę...",
  "DIA_Figaro_Ambient_15_01": "Як справи?",
  "DIA_Figaro_Ambient_03_02": "Все в порядку. Рууд знову вибив собі плече? Не знаю, чи захочеться мені мати з ним справу вдруге.",
  "DIA_Figaro_Ambient_03_03": "Безумовно, краще, ніж у того алхіміка, якого ти залишив напризволяще.",
  "DIA_Figaro_Ambient_03_04": "Більшість медиків пішли на фронт, але я залишився. Сподіваюся, мені ніколи не доведеться покинути цих людей."
}
