{
  "DIA_Matey_Chess_15_01": "Я чув, що ти любиш грати в шахи.",
  "DIA_Matey_Chess_03_02": "Так і є. Я вважаю, себе одним із найкращих гравців на острові. Можливо, не таким хорошим, як губернатор, але все ж таки маю кілька тріумфальних перемог на своєму рахунку.",
  "DIA_Matey_Chess_03_03": "Мені цікаво, звідки таке запитання?",
  "DIA_Matey_Chess_Kuno_15_01": "Мене прислав Куно.",
  "DIA_Matey_Chess_Kuno_15_02": "Він попросив мене принести йому книгу 'Правила гри в шахи'. Чув, що у тебе є екземпляр.",
  "DIA_Matey_Chess_Kuno_03_03": "Що цього разу вигадав цей старий маразматик? Так, маю. Хочеш купити?",
  "DIA_Matey_Chess_Kuno_15_04": "Чесно кажучи, я сподівався, що ти мені її позичиш.",
  "DIA_Matey_Chess_Kuno_03_05": "Я вивчив книжку вздовж і впоперек, і тепер хочу, щоб хоча б частина суми, яку я витратив на неї, повернулася в мій гаманець. Можеш її придбати, скажімо, за 50 золотих.",
  "DIA_Matey_Chess_Leon_15_01": "Леон сказав, що продав тобі примірник 'Правил гри в шахи'.",
  "DIA_Matey_Chess_Leon_03_02": "А, старий добрий Леон. Вправний гравець і жахливий балакун. Якби у мене було більше часу, я б із задоволенням зіграв з ним партію. Передавай йому вітання.",
  "DIA_Matey_Chess_Leon_15_03": "Передам, але мені потрібно позичити цю книгу.",
  "DIA_Matey_Chess_Leon_03_04": "Без проблем. Будь ласка, ось вона. Я вже прочитав її багато разів, тож можеш навіть не повертати.",
  "DIA_Matey_Chess_Gold_15_01": "Будь ласка, ось 50 золотих.",
  "DIA_Matey_Chess_Gold_03_02": "Чудово. Ось 'Правила гри в шахи'. Приємного читання.",
  "DIA_Matey_Chess_NoWay_15_01": "До дідька дорого. Я не платитиму.",
  "DIA_Matey_Chess_NoWay_03_02": "Мені шкода. У такому випадку, гарного дня.",
  "DIA_Matey_Q202_Finish_15_01": "Щодо зібраних рекомендаційних листів...",
  "DIA_Matey_Q202_Finish_03_02": "Подивимось, що тобі вдалося зібрати...",
  "DIA_Matey_Q202_Finish_03_03": "Рекомендаційний лист від Леона. Він дуже шанований містянин. Мої вітання.",
  "DIA_Matey_Q202_Finish_03_04": "Фріда? Я чув, що вона шукає учня... схоже, ти її вразив.",
  "DIA_Matey_Q202_Finish_03_05": "Рамона поручилася за тебе? У мене не найкраща думка про неї, але рекомендація є рекомендацією.",
  "DIA_Matey_Q202_Finish_03_06": "Хмм... Паладин Рунар. Він ще досить молодий, але у своєму рекомендаційному листі запевнив, що дуже вдячний тобі.",
  "DIA_Matey_Q202_Finish_03_07": "Ого! Пивовар Томас. Його пиво – найкращий напій, який я пив за останні роки. Вражає, що тобі вдалося отримати його рекомендацію.",
  "DIA_Matey_Q202_Finish_03_08": "Майстер Тенграл особисто повідомив мені, що ти був дуже корисний Кільцю Вогню.",
  "DIA_Matey_Q202_Finish_03_09": "Не може бути! Альбін написав тобі рекомендаційного листа! Ти хоч розумієш, що такого не було багато років? Він сувора людина, і його важко переконати.",
  "DIA_Matey_Q202_Finish_03_10": "Рууд. Я його знаю - працівник з корабельні. Не дуже працьовитий, але ладно, рекомендація є рекомендацією, і я повинен її визнати.",
  "DIA_Matey_Q202_Finish_03_11": "Ти можеш мені пояснити, навіщо ти витрачаєш мій час? Немає жодної людини, яка б за тебе заступилася. Берися до роботи, або більше сюди не повертайся.",
  "DIA_Matey_Q202_Finish_03_12": "Ти робиш успіхи, але закон є закон. Повертайся, коли виконаєш його вимоги.",
  "DIA_Matey_Q202_Finish_15_13": "Чи це означає, що я став громадянином?",
  "DIA_Matey_Q202_Finish_03_14": "Залишилося лише питання сплати мита. Двісті золотих, і я зможу розпочати оформлення потрібних документів.",
  "DIA_Matey_Q202_Finish_03_20": "Я не забув про те, як ти послужив місту. Я також за тебе поручуся.",
  "DIA_Matey_SQ309_15_01": "Вітаю, Матею, я прийшов за документами.",
  "DIA_Matey_SQ309_03_02": "Хіба це не наш новий громадянин?",
  "DIA_Matey_SQ309_03_03": "Тебе ще не кинули в рів за твою невихованість?",
  "DIA_Matey_SQ309_03_04": "Що потребуєш цього разу?",
  "DIA_Matey_SQ309_15_05": "Хочу перевірити, чи має Мейлор всі необхідні дозволи на торгівлю золотими Інносами.",
  "DIA_Matey_SQ309_03_06": "Золотими Інносами? Чому всі раптом заговорили про них?",
  "DIA_Matey_SQ309_15_07": "Я сам намагаюся це з'ясувати.",
  "DIA_Matey_SQ309_03_08": "У мерії, як у мерії...",
  "DIA_Matey_SQ309_03_09": "Перевірка документів коштує грошей.",
  "DIA_Matey_SQ309_15_10": "Скільки цього разу?",
  "DIA_Matey_SQ309_03_11": "25 золотих.",
  "DIA_Matey_SQ309_Gold_15_01": "Прошу, ось оплата.",
  "DIA_Matey_SQ309_Gold_03_02": "Зачекай хвильку.",
  "DIA_Matey_SQ309_Gold_03_03": "Дозвіл видано кілька років тому, але він ще не закінчився. Тому я не бачу причин, чому він не може продовжувати свою роботу.",
  "DIA_Matey_SQ309_Gold_03_04": "Якщо будеш з ним розмовляти... Перекажи йому, щоб він зайшов якось до мене.",
  "DIA_Matey_SQ309_Gold_03_05": "Він точно не хотів би забути продовжити свій дозвіл.",
  "DIA_Matey_SQ309_NoGold_15_01": "У мене стільки з собою немає.",
  "DIA_Matey_SQ309_NoGold_03_02": "Тоді не мороч мені голову.",
  "DIA_Matey_SQ309_NoGold_03_03": "Думаєш, я не маю нічого приємнішого, ніж спілкуватися з простолюдинами?",
  "DIA_Matey_Q311_15_01": "Ти приймаєш приватні замовлення?",
  "DIA_Matey_Q311_03_02": "Приватні замовлення?! За кого ти мене маєш, хлопче? За якогось найманця?",
  "DIA_Matey_Q311_03_03": "Я порядний державний службовець!",
  "DIA_Matey_Q311_Author_03_03": "Можу тебе запевнити, що я не займаюся такими речами.",
  "DIA_Matey_Q311_Author_03_04": "А тепер забирайтеся звідси! Його Світлість доручив мені надзвичайно важливе завдання.",
  "DIA_Matey_Q311_Author_15_01": "Я шукаю людину, яка замовила деякі брошури.",
  "DIA_Matey_Q311_Author_03_02": "Брошури? Я вже знаю, про які брошури йдеться!",
  "DIA_Matey_Q311_Who_15_01": "Хто приймає замовлення на написання текстів?",
  "DIA_Matey_Q311_Who_03_02": "Дай подумати...",
  "DIA_Matey_Q311_Who_03_03": "Можливо, хтось на кшталт ПИСАРЯ?",
  "DIA_Matey_Ambient_15_01": "Як просувається робота?",
  "DIA_Matey_Ambient_03_02": "Я не маю часу на розмови.",
  "DIA_Matey_Ambient_03_03": "Можливо, ти цього не знаєш, але каліграфія - надзвичайно складне мистецтво. Воно вимагає точності, зосередженості і...",
  "DIA_Matey_Ambient_03_04": "...щоб ти залишив мене в СПОКОЇ!",
  "DIA_Matey_SQ225_Testament_15_01": "Я прийшов через конфлікт синів Валеріо.",
  "DIA_Matey_SQ225_Testament_03_02": "На жаль, я не можу нічого вдіяти. За заповітом виноградник належить Андреасу, тому поведінка Гольдвіга є чистим бандитизмом, тому справою повинна займатися Варта.",
  "DIA_Matey_SQ225_Testament_15_03": "А що, якщо знайдеться більш свіжа версія заповіту Валеріо, яка примирить братів?",
  "DIA_Matey_SQ225_Testament_03_04": "Навіть якщо вона і була б знайдена, її легко поставили б під сумнів: вона не була офіційно затверджена.",
  "DIA_Matey_SQ225_Testament_15_05": "Що ж, так вийшло, що у мене є такий непідтверджений документ. Все, що тобі потрібно зробити, - поставити на ньому свій підпис...",
  "DIA_Matey_SQ225_Testament_03_06": "А навіщо мені це робити? І як тобі вдалося роздобути щось подібне? Це часом не підробка?!",
  "DIA_Matey_SQ225_Testament_03_07": "Покажи!",
  "DIA_Matey_SQ225_Testament_03_08": "Виглядає справжнім. Звідки він у тебе?",
  "DIA_Matey_SQ225_Testament_FoundIt_15_01": "Знайшов на винограднику.",
  "DIA_Matey_SQ225_Testament_FoundIt_03_02": "Не бреши мені, хлопче! Хтось із братів мав би на нього натрапити! Відповідай на питання, або опинишся за ґратами.",
  "DIA_Matey_SQ225_Testament_Liam_15_01": "Він був у Ліама.",
  "DIA_Matey_SQ225_Testament_Liam_15_02": "Він боявся Гольдвіга, тому вважав за краще триматися подалі від нього.",
  "DIA_Matey_SQ225_Testament_Liam_03_03": "Старий Ліам, кажеш... він ще живий? Ха!",
  "DIA_Matey_SQ225_Testament_Liam_03_04": "Це цікаво... Ліам міг побоюватися того, кого він допоміг виростити?",
  "DIA_Matey_SQ225_Testament_Liam_03_05": "Хоча після того, що робив Гольдвіг, це зовсім не дивно.",
  "DIA_Matey_SQ225_Testament_Liam_15_06": "Тож, угода в силі? Ти підпишеш заповіт?",
  "DIA_Matey_SQ225_Testament_Liam_03_07": "Спершу я хочу, щоб ти зробив для мене ще одну річ.",
  "DIA_Matey_SQ225_Testament_Liam_15_08": "Так?",
  "DIA_Matey_SQ225_Testament_Liam_03_09": "Скажи мені, хто підробив документ.",
  "DIA_Matey_SQ225_Testament_Why_15_01": "Яке це має значення?",
  "DIA_Matey_SQ225_Testament_Why_15_02": "Завдяки цьому ти забезпечиш стабільне та надійне постачання чудового вина для міста. Хто знає, що станеться з виноградником, якщо ми не примиримо їх?",
  "DIA_Matey_SQ225_Testament_Why_03_03": "Дрібні постачальники теж постачають вино. Так, ціни можуть зрости, але це не та проблема, з якою ми не зможемо впоратися.",
  "DIA_Matey_SQ225_Testament_No_15_01": "Я не можу розкрити свого партнера.",
  "DIA_Matey_SQ225_Testament_No_03_02": "У такому випадку тобі доведеться заплатити за весь процес легалізації.",
  "DIA_Matey_SQ225_Testament_No_15_03": "Що?!",
  "DIA_Matey_SQ225_Testament_No_03_04": "Такий закон. Місто повинно отримувати прибуток за допомогу у вирішенні приватних справ громадян.",
  "DIA_Matey_SQ225_Testament_Here_03_03": "Ось і мій підпис. Передай другий екземпляр і мої вітання братам.",
  "DIA_Matey_SQ225_Testament_Venzel_03_03": "А я тим часом поговорю з Венцелем.",
  "DIA_Matey_SQ225_Testament_Here_15_04": "Дякую. Я повідомлю їх якнайшвидше.",
  "DIA_Matey_SQ225_Testament_Here_15_01": "Добре, будь ласка.",
  "DIA_Matey_SQ225_Testament_Here_03_02": "Щиро дякую.",
  "DIA_Matey_SQ225_Testament_Venzel_15_01": "Це робота Венцеля.",
  "DIA_Matey_SQ225_Testament_Venzel_03_02": "Чудово! У нас вже давно були проблеми з підробленими документами та звільненнями із в'язниці.",
  "DIA_Matey_SQ225_Testament_Later_15_01": "Я принесу пізніше.",
  "DIA_Matey_SQ225_Testament_Later_03_02": "Я ж не підганяю тебе, роби, як знаєш.",
  "DIA_Matey_SQ226_Start_03_02": "Я правильно розумію, тобі не вистачає золота? Якщо ти не гидуєш чесною працею, думаю, я знайду для тебе дещо.",
  "DIA_Matey_SQ226_Start_03_03": "Відтоді, як з'явилися всі ці втікачі та пристосуванці, у місті повно сміття, жуків та смороду.",
  "DIA_Matey_SQ226_Start_03_04": "Безліч мешканців регулярно скаржаться на ці ганебні умови. Місту дуже потрібна людина, яка б допомогла його прибрати.",
  "DIA_Matey_SQ226_Start_03_05": "Я дам тобі найкращий інструмент для боротьби з брудом.",
  "DIA_Matey_SQ226_Start_Next_03_01": "Не підлогу, і не для мене: лише вулиці для мешканців нашого міста. За кожне прибране місце ти отримаєш 15 золотих, і, звісно, зможеш залишити собі все, що при цьому знайдеш.",
  "DIA_Matey_SQ226_Start_Broom_15_01": "Мітла?",
  "DIA_Matey_SQ226_Start_Broom_03_02": "Ніщо інше не позбавляє від бруду так ефективно.",
  "DIA_Matey_SQ226_Start_Clean_15_01": "Я маю підмітати вулиці?",
  "DIA_Matey_SQ226_Start_Clean_15_02": "Я вже достатньо назамітався у Сільбаху.",
  "DIA_Matey_SQ226_Where_15_01": "Куди саме я маю піти?",
  "DIA_Matey_SQ226_Where_03_02": "Гуляючи містом, озирайся навкруги. Помітивши купу сміття, підмети її та знищ усіх шкідників.",
  "DIA_Matey_SQ226_Where_03_03": "Але пам'ятай, я говорю тільки про місто, порт і нетрі мене не цікавлять.",
  "DIA_Matey_SQ226_Clean_15_01": "Що стосується брудних вулиць...",
  "DIA_Matey_SQ226_Clean_03_02": "Так?",
  "DIA_Matey_SQ226_Clean_15_03": "Я прибрав усе, що зміг.",
  "DIA_Matey_SQ226_Clean_03_04": "Чудово, ось твоя винагорода!",
  "DIA_Matey_SQ226_Clean_03_05": "Схоже, що вулиці стали набагато чистішими, ніж коли ми розмовляли минулого разу.",
  "DIA_Matey_SQ226_Clean_03_06": "Навіть мешканці почали це помічати. Молодець. Ти показав, що готовий працювати на благо міста.",
  "DIA_Matey_SQ226_Clean_03_07": "Можемо вважати мою думку про тебе як додаткову рекомендацію.",
  "DIA_Matey_SQ226_Clean_15_08": "Я ще над цим працюю.",
  "DIA_Matey_Q202_Start_03_01": "Хіба не видно, що тут черга?",
  "DIA_Matey_Q202_Start_NoTime_03_03": "Я стирчу тут годинами, пояснюючи всім чинні закони...",
  "DIA_Matey_Q202_Start_NoTime_15_01": "Я не маю стільки часу, справа термінова.",
  "DIA_Matey_Q202_Start_NoTime_03_02": "Озирнися навколо, у кожного, хто тут чекає, є термінові справи. Вони всі хочуть стати громадянами, а самі навіть читати не вміють!",
  "DIA_Matey_Q202_Start_Pass_15_01": "Інші люди в черзі мене пропустили.",
  "DIA_Matey_Q202_Start_Pass_03_02": "Це дуже великодушно з їхнього боку, якби вони ще вміли читати... тоді все було б набагато швидше.",
  "DIA_Matey_Q202_Start_CanRead_15_01": "Я вмію читати.",
  "DIA_Matey_Q202_Start_CanRead_03_02": "Справді? Чудово! Ти навіть не уявляєш, як приємно працювати з людиною, яка отримала хоча б базову освіту.",
  "DIA_Matey_Q202_Start_CanRead_03_03": "Ознайомся із цим документом - у ньому детально роз'яснюються всі чинні закони.",
  "DIA_Matey_Q202_Questions_15_01": "У мене є кілька запитань про громадянство...",
  "DIA_Matey_Q202_Questions_03_02": "Там все чітко написано. Так я скоро з'їду з глузду! Запитуй... давай з цим покінчимо.",
  "DIA_Matey_Q202_Questions_OldStyle_15_01": "З давніх-давен, щоб стати громадянином...",
  "DIA_Matey_Q202_Questions_OldStyle_03_02": "Найкращим варіантом для тебе буде стати учнем майстра-ремісника. Так, ось - будь ласка, Постанова Ради номер 487 - там є відповіді на усі твої запитання.",
  "DIA_Matey_Q202_Questions_Gold_15_01": "Громадянство отримати недешево...",
  "DIA_Matey_Q202_Questions_Who_15_01": "Хто може дати мені рекомендаційного листа?",
  "DIA_Matey_Q202_Questions_Who_03_02": "Заради Інноса! Ти ж казав, що вмієш читати. Кожен працюючий громадянин, паладини, маги...",
  "DIA_Matey_Q202_Questions_Who_03_03": "Де їх шукати? Найкраще почати з міського ринку, але я б не обмежувався лише цим районом.",
  "DIA_Matey_Q202_Questions_Who_03_04": "Пройдися, розпитай людей – можливо, ти їм станеш у нагоді.",
  "DIA_Matey_Q202_Finish_03_15": "Чудово. Дай мені хвилинку. Будь ласка, ось документ, який підтверджує набуття тобою громадянства міста Архолос.",
  "DIA_Matey_Q202_Finish_03_16": "Мої щирі вітання! Хотів би я мати можливість зустрічати більше таких новоприбулих, як ти.",
  "DIA_Matey_Q202_Finish_03_17": "Перш ніж ти підеш святкувати цей безсумнівний успіх, є кілька речей, про які я повинен тебе проінформувати.",
  "DIA_Matey_Q202_Finish_03_18": "Як ти вже знаєш, громадянство міста дозволяє тобі приєднатися до двох головних організацій нашого міста - Міської Варти та Гільдії Араксос.",
  "DIA_Matey_Q202_Finish_03_19": "Але знай, що це не єдині можливості кар'єри. Ось список тих, хто нещодавно заявив про те, що потребує учня. Ти можеш звернутися до будь-кого з них. Ніхто інший в місті не запропонує тобі такого гідного заробітку.",
  "DIA_Matey_Q202_Pay_Description": "Я хочу заплатити за громадянство. (200 золотих)",
  "DIA_Matey_Q202_Pay_15_01": "Я хочу заплатити за громадянство.",
  "DIA_Matey_Q202_Pay_03_02": "Оскільки ти добре попрацював на благо міста, я гадаю, тобі необов'язково платити цю суму.",
  "DIA_Matey_Q202_OldCity_15_01": "Я подумую про те, щоб пошукати роботу в Старому Місті.",
  "DIA_Matey_Q202_OldCity_03_02": "До якого ти не маєш доступу? Якби кожен громадянин міг увійти туди без обмежень, воно було б розграбоване за тиждень.",
  "DIA_Matey_Q202_OldCity_03_03": "До цієї частини міста можна потрапити за запрошенням одного з її мешканців, або займаючи високе становище в одній з гільдій, або будучи представником влади, або...",
  "DIA_Matey_Q202_OldCity_03_04": "Хм... Погодься, останнє тобі не світить найближчим часом.",
  "DIA_Matey_Q202_OldCity_03_05": "Бажаю тобі всього найкращого і сподіваюся, що ми ще побачимось. Як сам бачиш, я мушу повертатися до менш здібної компанії, ніж ти.",
  "DIA_Matey_Chess_Leon_Choice": "Леон сказав, що продав тобі примірник 'Правил гри в шахи'.",
  "DIA_Matey_SQ225_Testament_Liam_No_Here_Choice": "Добре, прошу. (100 золотих)",
  "DIA_Matey_SQ309_Gold_Choice": "Прошу, ось оплата. (25 золотих)",
  "DIA_Matey_Q311_Author_Choice": "Я шукаю автора деяких брошур."
}
