{
  "DIA_Cabi_SQ311_LetsGo_03_01": "Невже начальник шахти справді почав підторговувати королівською сіллю на стороні?",
  "DIA_Cabi_SQ311_LetsGo_15_02": "Так, тепер потрібно лише це довести.",
  "DIA_Cabi_SQ311_LetsGo_03_03": "Чудово. То ми підемо до шахти?",
  "DIA_Cabi_SQ311_LetsGo_Teleport_15_01": "Ходімо якнайшвидше.",
  "DIA_Cabi_SQ311_LetsGo_Teleport_03_02": "Вирушаймо!",
  "DIA_Cabi_SQ311_LetsGo_Later_15_01": "Мені потрібно підготуватися. Зустрінемось там.",
  "DIA_Cabi_SQ311_LetsGo_Later_03_02": "Ти за старшого.",
  "DIA_Cabi_SQ311_FOLLOWME_15_01": "Пора йти.",
  "DIA_Cabi_SQ311_FOLLOWME_03_02": "Звісно!",
  "DIA_Cabi_SQ311_FOLLOWME_15_03": "Заходимо на територію шахти і забираємо шахтаря Малена. Якщо поквапимось, то зможемо знайти й інші докази діяльності Левко.",
  "DIA_Cabi_SQ311_FOLLOWME_03_04": "Зрозуміло.",
  "DIA_Cabi_SQ311_WrongWay_03_01": "Я думаю, що шахта знаходиться в іншій стороні. Як тільки вирішиш, куди захочеш вирушити, дай нам знати, ми будемо чекати десь поблизу.",
  "DIA_Cabi_SQ311_AfterFight_03_01": "Прокляття, що в біса тут відбувалося! Коли ми почали розпитувати шахтарів, ці вартові просто накинулись на нас!",
  "DIA_Cabi_SQ311_AfterFight_03_02": "На щастя, робітники були на нашому боці, тож ми впорались.",
  "DIA_Cabi_SQ311_AfterFight_15_03": "Піду доповім Родеріху.",
  "DIA_Cabi_SQ311_AfterFight_03_04": "Звісно.",
  "DIA_Cabi_SQ311_AfterFight_03_05": "Щось мені підказує, що за виявлення таких махінацій тебе можуть повисити, і неодмінно підвищать платню!",
  "DIA_Cabi_SQ311_AfterFight_03_06": "У гільдії з'явиться ще один привід похвалитися, еге ж? Королівські вартові заробляють гроші на стороні, поки чесні найманці підтримують робітників?",
  "DIA_Cabi_SQ311_AfterFight_15_07": "Ну, хтось же повинен стежити за порядком на цьому острові.",
  "DIA_Cabi_SQ311_GoReport_03_01": "Хіба ти не повинен доповісти в місто?",
  "DIA_Cabi_Hello_03_01": "Залежно від того, який наказ я отримую. Якщо Вінстан каже: 'Кабі, ти на варті', я йду на варту, якщо він каже щось інше - то роблю щось інше.",
  "DIA_Cabi_Ambient_03_01": "Як я і передбачав, служба абсолютно невигідна: зарплата навіть наполовину не компенсує кількість виснажливих обов'язків, які я тут виконую.",
  "DIA_Cabi_Ambient_03_02": "Ті події в шахті були найцікавішою пригодою в моєму житті. Але я не думаю, що хочу її повторення.",
  "DIA_Cabi_Ambient_03_03": "Ти все ще задаєшся цим питанням? Після того, як наш король додумався до суконь замість обладунків?"
}