{
  "DIA_Rene_Hello_15_01": "Чим займаєшся?",
  "DIA_Rene_Hello_03_02": "Я Аліса, і я торгую різноманітними речами. Від підвального мотлоху, речей, знайдених на вулиці, до тваринних трофеїв.",
  "DIA_Rene_Hello_03_03": "До речі, ти вже бачив мою гарпію? Вона дуже доброзичлива, якщо підійти, вона навіть не повинна починати кричати!",
  "DIA_Rene_PQ106_CageOpened_03_01": "Що ти накоїв? Навіщо ти це зробив?! Я розорена! Тобто, я буду... Якщо варта дізнається, вони влаштують обшук...",
  "DIA_Rene_PQ106_CageOpened_15_02": "Про це треба було думати до того, як замикати невинну істоту заради наживи.",
  "DIA_Rene_PQ106_CageOpened_03_03": "A idź w cholerę, nie będziesz mi tu mędrkował! Co się z tymi ludźmi dzieje, wszyscy tylko szukają okazji, żeby innym dopiec!",
  "DIA_Rene_PQ107_15_01": "Я чув, у тебе є дещо, чого б не мало бути.",
  "DIA_Rene_PQ107_03_02": "Ого!, Благородний учень прийшов мене налякати! А Фріда побоялася прийти особисто?",
  "DIA_Rene_PQ107_03_03": "Фріда знайшла собі помічника? Дивно, що хтось хоче з нею працювати.",
  "DIA_Rene_PQ107_15_04": "Де ти взяв цей акт на право власності?",
  "DIA_Rene_PQ107_03_05": "Я його чесно отримав. Купив.",
  "DIA_Rene_PQ107_15_06": "У кого?",
  "DIA_Rene_PQ107_03_07": "Хороший торговець не розкриває своїх джерел, в такому віці це вже треба розуміти.",
  "DIA_Rene_PQ107_Question_15_01": "І що ти отримаєш, знищивши Фріду?",
  "DIA_Rene_PQ107_Question_03_02": "Може, переберуся на її місце, хто знає? Точних планів я тобі не маю наміру розкривати.",
  "DIA_Rene_PQ107_Question_Buy_15_01": "Я викуплю в тебе цей документ.",
  "DIA_Rene_PQ107_Question_Buy_03_02": "Odkupię? Dobre sobie! Kiedy Frida zbankrutuje, przejmę jej część rynku i zarobię więcej, niż ty zarobisz przez całe życie!",
  "DIA_Rene_PQ107_Question_Fight_15_01": "Віддай цей документ, або пошкодуєш!",
  "DIA_Rene_PQ107_Question_Fight_03_02": "Młody, co ty? Chcesz mieć całą straż na głowie? Pewnie, pobij mnie, to cię posadzą, a ja oskarżę Fridę za współwinną i nawet ona ci nie pomoże!",
  "DIA_Rene_PQ107_Question_Fight_03_03": "Pewnie, daj mi tylko pretekst, żebym mogła oskarżyć cię o nadużywanie uprawnień. Stracisz mundur jeszcze szybciej, niż Frida sklep!",
  "DIA_Rene_PQ107_Question_What_15_01": "За що б ти віддала цей документ?",
  "DIA_Rene_PQ107_Question_What_03_02": "Ні на що! Втерти носа Фріді і забрати її клієнтів - найбільша нагорода для мене! А тепер вибачте, мені потрібно займатися своїми справами!",
  "DIA_Rene_Ambient_15_00": "Як справи?",
  "DIA_Rene_Ambient_13_01": "Жахливо! Знову якась гнида намагалася пограбувати мою крамницю і вбити гарпію.",
  "DIA_Rene_Ambient_13_02": "Якби не допомога вартових, я б втратила все своє майно...",
  "DIA_Rene_Ambient_13_03": "Гадаю, це справа рук тієї шльондри Фріди!",
  "DIA_Rene_LeaveMeAlone_Sorry_Choice": "(Вибачитись - 200 золотих)"
}