{
  "DIA_Walter_HELLO_03_01": "Ще один клієнт?",
  "DIA_Walter_HELLO_03_02": "Що тобі потрібно?",
  "DIA_Walter_HELLO_03_03": "Можливо, у мене не так багато зброї, як у Одгара, але у мене завжди, повторюю: ЗАВЖДИ, знайдеться зброя найвищої якості!",
  "DIA_Walter_HELLO_03_04": "Тільки швидко.",
  "DIA_Walter_What_15_01": "Чим ти тут займаєшся?",
  "DIA_Walter_What_03_02": "Виготовляю інструменти, фурнітуру для дверей та ґрат, обручі для бочок...",
  "DIA_Walter_What_03_03": "Можу продовжувати і далі, але не хочу тобі набридати.",
  "DIA_Walter_Alone_15_01": "Ти працюєш тут сам?",
  "DIA_Walter_Alone_03_02": "Так – і скажу я тобі, мене це цілком влаштовує. Принаймні, мені не доводиться прибирати за кимось іншим.",
  "DIA_Walter_Alone_03_03": "Мої інструменти та матеріали відсортовані, а по майстерні не розкидані порожні пляшки і старі огризки.",
  "DIA_Walter_Alone_03_04": "З моїм попереднім учнем виникли проблеми.",
  "DIA_Walter_Bolt_15_01": "Мені потрібна твоя допомога стосовно одного арбалетного болта.",
  "DIA_Walter_Bolt_03_02": "Вибач, хлопче, але заздалегідь скажу, що я не маю часу на нові замовлення. Вже кілька тижнів у мене повно роботи.",
  "DIA_Walter_Bolt_15_03": "Ти неправильно мене зрозумів. Я тільки хочу, щоб ти глянув на нього одним оком і що-небудь мені про нього розказав.",
  "DIA_Walter_Bolt_03_04": "Добре, показуй.",
  "DIA_Walter_Bolt_03_05": "З того, що я бачу, це наконечник болта... досить багато прикрашений та декорований сріблом...",
  "DIA_Walter_Bolt_03_06": "Він також досить легкий...",
  "DIA_Walter_Bolt_03_07": "Я не знаю, для чого потрібні ці виступи, але загалом виглядає добротною роботою.",
  "DIA_Walter_Bolt_15_08": "Ти розповів мені не набагато більше, ніж я сам знав.",
  "DIA_Walter_Bolt_03_09": "Що ж... краще запитай когось іншого. Я не знаюся на такій зброї.",
  "DIA_Walter_TRADE_15_01": "Покажи мені свої товари.",
  "DIA_Walter_TRADE_03_02": "Вибирай.",
  "DIA_Walter_AMBIENT_15_01": "Як справи?",
  "DIA_Walter_AMBIENT_03_02": "Інші нарікають на зливи, але для мене вони - справжній порятунок.",
  "DIA_Walter_AMBIENT_03_03": "Останнім часом у людей стільки проблем, що вони і після закриття стукають мені в двері та вікна.",
  "DIA_Walter_AMBIENT_03_04": "Непогано, але було б краще, якби губернатор знову відкрив шлях на північ.",
  "DIA_Walter_AMBIENT_03_05": "Залізо з Гленвіра ні з чим не порівняти.",
  "DIA_Walter_AMBIENT_03_06": "Останнім часом на ринку трапляються дивні срібні монети. Щось знаєш про це?",
  "DIA_Walter_SELLIRON_Description": "У мене є те, що тобі потрібно. (Продати залізо)"
}
