{
  "DIA_Patracjan_ChessBook_15_01": "Я шукаю певну книгу.",
  "DIA_Patracjan_ChessBook_03_02": "Якщо так, то ти прийшов у правильне місце, у мене є досить багато книг. Яка саме праця тебе цікавить?",
  "DIA_Patracjan_ChessBook_15_03": "Називається 'Правила гри в шахи'.",
  "DIA_Patracjan_ChessBook_03_04": "Здається, у мене десь є така, але я не можу просто так віддати її тобі. Для цього прийдеться попрацювати.",
  "DIA_Patracjan_GiveBook_15_01": "Немає нічого безкоштовного. Що я маю зробити?",
  "DIA_Patracjan_GiveBook_03_02": "Нічого складного. Ночі на острові можуть бути холодними і темними, і не всім пощастило сховатися в теплих стінах свого будинку.",
  "DIA_Patracjan_GiveBook_03_03": "Йди до Бідного кварталу в порту і розпали жаровні. Вони повинні хоча б трохи розігріти тамтешніх громадян.",
  "DIA_Patracjan_GiveBook_15_04": "Добре. Щось ще треба знати?",
  "DIA_Patracjan_GiveBook_03_05": "Будь обережним. Окрім бідняків, там полюбляють вештатися дуже нечисті на руку люди.",
  "DIA_Patracjan_GiveBook_03_06": "Будь ласка, візьми цей ліхтар, щоб мати можливість працювати - сподіваюся, ти повернешся цілим і неушкодженим.",
  "DIA_Patracjan_Brazier_15_01": "Я розпалив жаровні.",
  "DIA_Patracjan_Brazier_03_02": "Чудово. Тепер ці бідолахи принаймні не хворітимуть якийсь час.",
  "DIA_Patracjan_Brazier_03_03": "Поки тебе не було, я знайшов твою книгу.",
  "DIA_Patracjan_Brazier_15_04": "Дякую, Майстре.",
  "DIA_Patracjan_TEACH_MANA_15_01": "Ти збільшиш мою магічну силу?",
  "DIA_Patracjan_TEACH_MANA_13_02": "Сину, я не можу просто навчити секретів магії того, хто не є послушником.",
  "DIA_Patracjan_TEACH_MANA_15_04": "А в обмін на пожертви ти навчиш мене чогось?",
  "DIA_Patracjan_TEACH_MANA_13_05": "Ехем... так, в обмін на пожертви я можу показати тобі, як збільшити твою магічну силу.",
  "DIA_Patracjan_TEACH_15_00": "Збільш мою магічну силу.",
  "DIA_Patracjan_TEACH_13_01": "Звичайно, синку.",
  "DIA_Patracjan_TEACH_13_02": "Сину, ти вже занадто могутній, щоб я продовжував тебе навчати. Я запрошую тебе до монастиря, там ми покажемо тобі більше.",
  "DIA_Patracjan_Teach1_13_01": "Я розумію скромні пожертви, але стільки ми можемо зібрати за п'ять хвилин.",
  "DIA_Patracjan_Teach5_13_01": "Я розумію, що ти не в змозі заплатити потрібну суму, але утримання монастиря коштує грошей, я не можу на це погодитись.",
  "DIA_Patracjan_Hello_03_01": "Доброго дня, юначе. Мене звуть Патраціан, і якщо тобі потрібна допомога, я буду радий надати її.",
  "DIA_Patracjan_AboutMages_03_01": "Ми - жерці Аданоса. Ми тримаємо світ у рівновазі і допомагаємо тим, хто цього потребує, коли можемо.",
  "DIA_Patracjan_AboutMages_03_02": "При цьому ми намагаємося не надавати матеріальної допомоги. Ми вважаємо за краще забезпечувати людей чесною працею, сприяти їхньому духовному розвитку і повертати на правильний шлях, якщо вони заблукали.",
  "DIA_Patracjan_WelcomeSon_Description": "(Показати перстень Кільця Води).",
  "DIA_Patracjan_BlessMe_03_01": "Звичайно, синку.",
  "DIA_Patracjan_BlessMe_03_02": "Аданосе, пильно стеж за своєю дитиною, допомагай їй долати негаразди і справедливо оцінювати свої вчинки, а якщо вона заблукає, наставляй її на шлях істинний.",
  "DIA_Patracjan_BlessMe_03_03": "Іди з миром, сину.",
  "DIA_Patracjan_Ambient_03_01": "Я молю Аданоса, щоб ця війна закінчилася якнайшвидше. Слуги Інноса і Беліара, на жаль, не розуміють, наскільки руйнівними є їхні конфлікти.",
  "DIA_Patracjan_Ambient_03_02": "У мене не так багато нового відбувається. Сподіваюся, що ти використаєш цю книгу для якоїсь доброї справи!",
  "DIA_Patracjan_Ambient_03_03": "Те, що відбувається на острові... жахливо. Стільки нужденних людей, стільки обділених долею...як ми можемо допомогти їм усім зараз?",
  "DIA_Patracjan_Ambient_03_04": "Здається, що ми ось-ось зіткнемося з архіважливими випробуваннями, посланими Аданосом. Ми повинні бути до них готові.",
  "DIA_Patracjan_CanYouTrade_15_01": "Чи можу я поповнити свої запаси у тебе?"
}
