{
  "DIA_Alcas_HELLO_03_01": "Виключення зі служби. Це, мабуть, неприємно.",
  "DIA_Alcas_HELLO_15_02": "Звідки ти знаєш?",
  "DIA_Alcas_HELLO_03_03": "Я Королівський гвардієць. Мені відомі певні факти ще до того, як вони відбуваються.",
  "DIA_Alcas_HELLO_03_04": "Скажу коротко. Твоя репутація випереджає тебе, а нам потрібні здібні люди.",
  "DIA_Alcas_HELLO_03_05": "Якщо зацікавишся, приходь до ратуші. Королівський посол вміє цінувати здібних людей.",
  "DIA_Alcas_WhoAreYou_03_01": "Я ж вже казав, я Королівський гвардієць. Мене звати Алькас, якщо ти про це питав.",
  "DIA_Alcas_RoyalGuard_Description": "Що ти можеш розповісти про Королівську Гвардію?",
  "DIA_Alcas_RoyalGuard_03_01": "Ми - елітний підрозділ Короля Міртани. У підготовці ми не поступаємось паладинам, але у нас інше завдання.",
  "DIA_Alcas_RoyalGuard_03_02": "У той час як паладини в основному захищають Магів Вогню, ми займаємось охороною найважливіших чиновників та світських осіб.",
  "DIA_Alcas_King_03_01": "Король Робар Другий - мудрий правитель, який править справедливо і твердо. Його укази можуть здатися жорстокими, але під час війни це необхідно.",
  "DIA_Alcas_King_03_02": "Війну з орками неможливо виграти, якщо ми не будемо дисципліновані, і король це добре розуміє.",
  "DIA_Alcas_Emisary_Description": "Що ти думаєш про Королівського посла?",
  "DIA_Alcas_Emisary_03_01": "Посол Грейсон дуже ефективно впроваджує королівський закон на практиці і стежить за тим, щоб його дотримувались.",
  "DIA_Alcas_Emisary_03_02": "Іншими словами, він - потрібна людина у потрібному місці.",
  "DIA_Alcas_Ambient_03_01": "Вартовий, хіба тобі немає чим зайнятись для своєї батьківщини?",
  "DIA_Alcas_Ambient_03_02": "Ах, ви, найманці. Замість того, щоб використовувати свої здібності у війні з орками, ви тільки заважаєте людям Короля.",
  "DIA_Alcas_Ambient_03_03": "Юначе, ти повинен знайти собі більш корисне заняття. Чому б тобі не піти до війська? На фронті такі люди, як ти, стануть у нагоді."
}
