{
  "DIA_Miron_Q503_Key_15_01": "Можливо, у тебе є щось подібне до цього каменю?",
  "DIA_Miron_Q503_Key_03_02": "Звідки він у тебе? Я був впевнений, що мій екземпляр унікальний!",
  "DIA_Miron_Q503_Key_NotImportant_15_01": "Це не важливо, просто хочу купити ще один.",
  "DIA_Miron_Q503_Key_NotImportant_03_02": "Добре, я зрозумів, ти хочеш купити невідомий предмет, не пояснюючи мені причин. Саме тоді, коли я збирався провести над ним деякі дослідження...",
  "DIA_Miron_Q503_Key_NotImportant_03_04": "...зміни в документації, скасування поставок від алхіміків, все це буде трохи коштувати...",
  "DIA_Miron_Q503_Key_City_15_01": "Я хотів додати його до своєї домашньої колекції у Старому місті.",
  "DIA_Miron_Q503_Key_City_03_02": "Ти мешканець Старого Міста? Вибач, що не впізнаю тебе...",
  "DIA_Miron_Q503_Key_City_15_03": "Нещодавно я переїхав до будинку поруч із Гостинним двором Ернесто та маєтком Рамзі.",
  "DIA_Miron_Q503_Key_City_03_04": "А, так, звісно, пам'ятаю цей прекрасний будинок.",
  "DIA_Miron_Q503_Key_City_03_05": "Звичайно, я із привеликим задоволенням зроблю свій внесок у приватну колекцію шановного громадянина.",
  "DIA_Miron_Q503_Key_City_03_06": "Єдине, про що я прошу – це пожертвувати кошти на придбання іншого експонату, який замінить цей кам'яний уламок.",
  "DIA_Miron_Q503_Key_Militia_15_01": "Цей предмет пов'язаний з розслідуванням, яке я проводжу.",
  "DIA_Miron_Q503_Key_Militia_15_02": "Я мушу негайно вилучити твій екземпляр.",
  "DIA_Miron_Q503_Key_Militia_03_03": "Але... але так не можна! Це моя приватна власність! Я дорого за нього заплатив!",
  "DIA_Miron_Q503_Key_Militia_15_04": "У такому випадку, я перекажу це Родеріху і Королівському послові.",
  "DIA_Miron_Q503_Key_Militia_03_05": "Добре, дуже добре! Бери цей камінь і передай мої вітання вельмишановному Королівському послу. Нехай знає, що мій музей завжди для нього відкритий!",
  "DIA_Miron_HELLO_03_01": "Привіт, мандрівнику!",
  "DIA_Miron_HELLO_03_02": "Не роби таку міну, по тобі відразу видно, що ти бігаєш по всьому острову і збираєш все, що можеш.",
  "DIA_Miron_HELLO_03_03": "Підозрюю, що огляд експонатів - це не те, що тебе особливо цікавить, тож перейду одразу до справи і запропоную тобі угоду.",
  "DIA_Miron_HELLO_03_04": "Ще з дитинства я колекціоную старі монети, які вийшли з ужитку. Для більшості вони нічого не варті, але я з радістю заплачу тобі за них.",
  "DIA_Miron_HELLO_03_05": "Люди вже знаходили їх у найдивовижніших місцях, тож будь напоготові!",
  "DIA_Miron_GotOldCoins_15_01": "Я приніс кілька старих монет...",
  "DIA_Miron_GotOldCoins_03_02": "Чудово, тепер залишилось тільки відполірувати їх і вони будуть виглядати як нові.",
  "DIA_Miron_GotOldCoins_03_03": "Якби не ті бридкі бандити та інші звірі, я б сам вирушив на їх пошуки... Дякую за твою неоціненну допомогу!",
  "DIA_Miron_GotOldCoins_03_04": "Ти вже знайшов більше монет, ніж половина моїх попередніх постачальників.",
  "DIA_Miron_GotOldCoins_03_05": "Тримай, вони можуть стати в нагоді тобі в подальших пошуках.",
  "DIA_Miron_GotOldCoins_03_06": "Ти справді маєш хист до старовини...",
  "DIA_Miron_GotOldCoins_03_07": "Зазвичай я цього не роблю, але багато моїх експонатів лише займають місце в моїх скринях.",
  "DIA_Miron_GotOldCoins_03_08": "Оскільки ми так добре співпрацюємо, ми можемо час від часу обмінюватися своїми знахідками.",
  "DIA_Miron_GotOldCoins_03_09": "Я хотів би якось додатково віддячити тобі за твою допомогу з цими монетами.",
  "DIA_Miron_GotOldCoins_03_10": "Нещодавно до мене потрапив ось цей дивний меч.",
  "DIA_Miron_GotOldCoins_03_11": "Коваль сказав, що він не дуже придатний для бою, містяни вважають його відразливим і не хочуть його тут бачити, може, ти зможеш знайти йому якесь застосування!",
  "DIA_Miron_GotOldCoins_03_12": "Я й сам не знаю, звідки у тебе стільки монет! Ось, невеличкий подарунок.",
  "DIA_Miron_GotOldCoins_03_13": "Щось я не бачу, щоб вони були при тобі.",
  "DIA_Miron_Q503_Key_NotImportant_Choice": "Це не важливо, просто хочу купити ще один.",
  "DIA_Miron_GotOldCoins_1_Choice": "(Віддати 1 стару монету)",
  "DIA_Miron_GotOldCoins_5_Choice": "(Віддати 5 старих монет)",
  "DIA_Miron_GotOldCoins_All_Choice": "(Віддати всі старі монети)"
}