{
  "DIA_Beinard_Hello_15_00": "Трохи дивне місце для лісоруба.",
  "DIA_Beinard_Hello_14_01": "Я виглядаю як лісоруб? Ти коли-небудь бачив лісоруба з таким топором?",
  "DIA_Beinard_Hello_15_02": "Взагалі-то, ні...",
  "DIA_Beinard_Hello_14_03": "Я королівський кат, точніше, був ним. Я все ще отримую платню, але більше не можу називати себе катом. Вже стільки часу минуло відтоді, як я здійснював справжні страти...",
  "DIA_Beinard_Hello_14_04": "Зараз мало хто скоює злочини, за які передбачена страта сокирою. Більшість злочинців опиняються в Гірничій Долині, тож я перебуваю у вимушеній відпустці.",
  "DIA_Beinard_Hello_14_05": "Але війна колись закінчиться, і тоді вся ця мерзота потрапить під моє лезо!",
  "DIA_Beinard_Hello_HowLong_15_00": "Як довго ти вже працюєш катом?",
  "DIA_Beinard_Hello_HowLong_14_01": "Я починав як помічник ката, ще коли мені було десять років, а вже у вісімнадцять я сам став катом. Вісім років навчання у старого Грегора...",
  "DIA_Beinard_Hello_HowLong_14_02": "Оце були часи. Він міг одним ударом відрубати відразу три голови!",
  "DIA_Beinard_Hello_HowLong_14_03": "Хех, згадав свою першу страту.... Засуджений був піратом, звичайним бандитом. Досі пам'ятаю, як рука зісковзнула і я влучив йому не в шию, а в спину.",
  "DIA_Beinard_Hello_HowLong_14_04": "Miałem szczęście, że umarł od razu, bo by mnie chyba wyrzucili na zbity pysk, a tak, tylko obniżyli mi pierwszą zapłatę. Wtedy jeszcze płacono od egzekucji, tyle ich było...",
  "DIA_Beinard_Hello_KillFamous_15_00": "Ти вбивав когось відомого?",
  "DIA_Beinard_Hello_KillFamous_14_01": "Перепрошую, я не вбиваю, я лише виконую законні накази влади. Я її представник.",
  "DIA_Beinard_Hello_KillFamous_15_02": "Перепрошую, я не хотів...",
  "DIA_Beinard_Hello_KillFamous_14_03": "Нема за що вибачатися, ти молодий, і тобі ще дозволено робити деякі речі. Тобі ще багато чому треба навчитися.",
  "DIA_Beinard_Hello_KillFamous_14_04": "А що стосується відомих засуджених, то їх було чимало.",
  "DIA_Beinard_Hello_KillFamous_14_05": "Jack Ryżobrody chociażby, straszliwy sukinsyn. Siał postrach na tych morzach przez kilkanaście lat, podpalał wioski, napadał na statki, nawet czasami robił zasadzki na karawany w środku lądu.",
  "DIA_Beinard_Hello_KillFamous_14_06": "Вартові схопили його в борделі, де він разом зі своїми товаришами по службі пропивав усі свої статки. Дурень. Усі вони потрапили під мою сокиру. Я одержав за них 200 золотих. Ось це були часи...",
  "DIA_Beinard_Hello_KillFamous_14_07": "Стільки золота, як тоді, я ніколи не отримував за один раз!",
  "DIA_Beinard_Hello_HowToBe_15_00": "Як це бути катом?",
  "DIA_Beinard_Hello_HowToBe_14_01": "Moim zdaniem nie ma tak, że dobrze, czy niedobrze. Gdybym miał powiedzieć, co cenię w tej pracy najbardziej, powiedziałbym że ludzi. Ludzi, którzy podali mi pomocną dłoń, gdy sobie nie radziłem.",
  "DIA_Beinard_Hello_HowToBe_14_02": "Co ciekawe, to właśnie przypadkowe spotkania wpływają na nasze życie. Chodzi o to, że kiedy wyznaje się pewne wartości, nawet uniwersalne, bywa, że nie znajduje się zrozumienia u innych.",
  "DIA_Beinard_Hello_HowToBe_14_03": "Мені пощастило знайти своє місце. Багато хто запитує, як я це роблю, звідки мій оптимізм.",
  "DIA_Beinard_Hello_HowToBe_14_04": "Відповідь проста - це любов до життя, усвідомлення того, що один невірний крок може його забрати.",
  "DIA_Beinard_Hello_HowToBe_14_05": "Dzięki temu, mogę z dnia na dzień zmienić swój tryb, i tak jak kiedyś ścinałem ścierwo, tak teraz mogę zmienić zawód, i zostać, tym, no, drwalem.",
  "DIA_Beinard_Hello_Exit_15_00": "Я вже мушу йти.",
  "DIA_Beinard_Hello_Exit_13_01": "Тримай голову на плечах. Хехехе... це наша маленька професійна приказка... неважливо...",
  "DIA_Beinard_Ambient_15_00": "Як справи?",
  "DIA_Beinard_Ambient_01_14_00": "А як має бути? Завжди однаково. Замість в'язнів я рубаю сухі гілки дерев.",
  "DIA_Beinard_Ambient_02_14_00": "Нудно, нудно і ще раз нудно.",
  "DIA_Beinard_Ambient_03_14_00": "А на що це схоже? З дня в день я рубаю ці кляті поліняки. Принаймні в казармах завдяки мені вже запас дров на два роки.",
  "DIA_Beinard_CQ006_15_01": "Як кат, ти, мабуть, знаєшся на кістках. Може, не тільки ламати, але й вправляти їх вмієш?",
  "DIA_Beinard_CQ006_03_02": "Ти ображаєш мене таким питанням! Звісно, що так! Бувало, що доводилось буквально по шматках збирали в'язнів, за яких хтось заплатив викуп!",
  "DIA_Beinard_CQ006_03_03": "Пам'ятаю, колись у нас був такий найманець, який діяв проти місцевих торговців.",
  "DIA_Beinard_CQ006_03_04": "Ми навіть не хотіли вибивати з нього щось конкретне, але мусили дотримуватися певного стандарту. Коли йому повикручували всі можливі суглоби, за нього прийшов викуп.",
  "DIA_Beinard_CQ006_03_05": "У мене було дві години, щоб поставити його на ноги. І мені це вдалося!",
  "DIA_Beinard_Help_Description": "Ти можеш допомогти Рууду?",
  "DIA_Beinard_Help_15_01": "Якщо так, то може ти можеш допомогти Рууду? Він вибив собі плече і через це не може працювати.",
  "DIA_Beinard_Help_03_02": "Гм... Знаю я цього хлопця. Він один з тих... тих, що працюють по півдня... працівників корабельні!",
  "DIA_Beinard_Help_15_03": "Я б не сказав краще.",
  "DIA_Beinard_Help_03_04": "Знаєш, я б з радістю допоміг, але маю певні сумніви...",
  "DIA_Beinard_Help_15_05": "Які?",
  "DIA_Beinard_Help_03_06": "Я вже давно нічого не вправяв, можливо, відвик без практики. Тим більше, що Рууд такий щуплий.",
  "DIA_Beinard_Help_03_07": "Мої руки можуть принести йому більше шкоди, ніж користі, розумієш? Якщо щось піде не так, мені не поздоровиться, хлопець має зв'язки.",
  "DIA_Beinard_Help_Gold_15_01": "За яку суму ти готовий піти на такий ризик?",
  "DIA_Beinard_Help_Gold_03_02": "Гм... Ти трохи неправильно сформулював питання.",
  "DIA_Beinard_Help_Gold_15_03": "Чому?",
  "DIA_Beinard_Help_Gold_03_04": "Тому що справа не в грошах. Я допоможу, якщо Рууд пообіцяє, що у випадку невдалого лікування... він не створюватиме мені жодних проблем.",
  "DIA_Beinard_Help_Gold_03_05": "Мене не цікавить усна обіцянка, я хочу отримати її в письмовому вигляді! Це єдине, що зніме мої побоювання.",
  "DIA_Beinard_Help_Gold_15_06": "Постараюсь все владнати. До побачення.",
  "DIA_Beinard_Help_Right_15_01": "Дійсно, краще не ризикувати.",
  "DIA_Beinard_Help_Right_03_02": "Я радий, що ти мене розумієш.",
  "DIA_Beinard_Help_Right_15_03": "Так, побачимось.",
  "DIA_Beinard_HelpAgain_Description": "У мене з'явилась ідея.",
  "DIA_Beinard_HelpAgain_15_01": "Pochodziłem, pomyślałem, i chciałbym cię zapytać, za co byłbyś gotów zaryzykować?",
  "DIA_Beinard_HelpAgain_03_02": "Гм... Вся ця справа досить складна. Знаєш, чому?",
  "DIA_Beinard_RuudLetter_15_01": "Ось лист, який ти хотів.",
  "DIA_Beinard_RuudLetter_03_02": "Йди за мною.",
  "DIA_Beinard_RuudLetter_15_03": "Веди.",
  "DIA_Beinard_Patient_15_01": "Як пацієнт?",
  "DIA_Beinard_Patient_03_02": "Хаха! Він плакав, як маленька дівчинка! Кажу тобі, я вже давно так не веселився!",
  "DIA_Beinard_Patient_03_03": "Дякую, що хоч ненадовго витягнув мене з цієї рутини.",
  "DIA_Beinard_Patient_15_04": "Нема за що.",
  "DIA_Beinard_Patient_03_05": "Є за що, є.",
  "DIA_Beinard_Sorry_15_01": "Не думаю, що ти цього очікував.",
  "DIA_Beinard_Sorry_03_02": "Skądże, właśnie tego. Co prawda trochę niepotrzebnie straszyłeś go moim toporem, ale to twoja sprawa. Do zobaczenia.",
  "DIA_Beinard_Sorry_15_03": "Звісно. Побачимось.",
  "DIA_Beinard_Ambient_14_01": "Після зустрічі з цим задоволеним чоловіком, суцільна нудьга, але, можливо, колись я знову зможу пограти в медика."
}
