{
  "DIA_Tengral_Hello_03_01": "Хм... Це дуже дивно...",
  "DIA_Tengral_Hello_15_02": "Вітаю, магу!",
  "DIA_Tengral_Hello_03_02": "Вітаю, молодий чоловіче. Вибач, я задумався. Ти прийшов поклонитися нашому Господу? А може хочеш підтримати нашу бідну і смиренну громаду?",
  "DIA_Tengral_Innos_15_01": "Я хотів би дізнатися більше про ваше божество.",
  "DIA_Tengral_Innos_03_02": "Наше божество? Іннос - найвеличніший з Пресвятої Трійці, друг і захисник людського роду.",
  "DIA_Tengral_Innos_03_03": "Ми всі повинні віддати йому належне і помолитися за його любов до нашого роду. Ні Аданос, ні тим паче Беліар не заслужили на нашу вдячність так, як Іннос!",
  "DIA_Tengral_Innos_03_04": "Це має бути очевидним для тебе! Схоже, що ти не дуже набожний!",
  "DIA_Tengral_Innos_Atheist_15_01": "Не по дорозі мені з богами.",
  "DIA_Tengral_Innos_Atheist_15_02": "Я сам керую своїм життям, і мені не потрібна 'божа поміч' ні в чому.",
  "DIA_Tengral_Innos_Atheist_03_03": "Ти не відаєш, про що говориш! Кожна людина потребує надії та божої помочі. Без них наше життя позбавлене елементарних чеснот, нічого не вартує і не має навіть сенсу!",
  "DIA_Tengral_Innos_Atheist_03_04": "І не забувай, що саме від них ми отримали найбільший з можливих дарів - Магію. Немає кращого доказу могутності та доброти наших богів.",
  "DIA_Tengral_Innos_Atheist_03_05": "Ти ще молодий, у тебе все попереду. Я буду молитися, щоб Іннос дарував тобі благодать віри.",
  "DIA_Tengral_Innos_Adanos_15_01": "Я послідовник Аданоса.",
  "DIA_Tengral_Innos_Adanos_03_02": "Слуга бога рівноваги. Це не найгірший вибір, але я не розумію, як людина може любити божество, яке хоче утримувати ціле суспільство на одному рівні.",
  "DIA_Tengral_Innos_Adanos_03_03": "Навіщо в такій ситуації ставити собі якісь цілі? Навіщо взагалі трудитися, коли простою молитвою можна отримати стільки ж, скільки й інші люди, які тяжко працюють?",
  "DIA_Tengral_Innos_Adanos_15_04": "Аданос любить все живе і піклується про всіх без винятку, а не тільки про тих, хто хизується великими діяннями, щоб привернути його увагу.",
  "DIA_Tengral_Innos_Adanos_15_05": "Напевно, тому я, як звичайна пересічна людина, маю з ним спільні погляди.",
  "DIA_Tengral_Innos_Adanos_03_06": "Ти бачиш всю проблематику дуже поверхнево. Якби ти приділив більше часу на вивчення богослов'я, ти б визнав, що я правий.",
  "DIA_Tengral_Innos_Beliar_15_01": "Я покірний слуга Беліара.",
  "DIA_Tengral_Innos_Beliar_03_02": "Припини богохульство! Не тут - у цьому святому місці! Беліару служать примітивні істоти і нещасні, поневолені його пошестю. Молись, щоб тебе ніколи не спіткала така жорстока доля!",
  "DIA_Tengral_Magic_15_01": "Розкажи мені про Магію.",
  "DIA_Tengral_Magic_03_02": "Магія - це найпрекрасніший і водночас дуже небезпечний дар, який люди отримали від богів.",
  "DIA_Tengral_Magic_03_03": "Кожен, навіть самий простий і ниций, має цей дар, але не всі вміють ним користуватися.",
  "DIA_Tengral_Magic_15_04": "Ви хочете сказати, що хтось на кшталт мене може стати магом?",
  "DIA_Tengral_Magic_03_05": "Чисто теоретично, навіть гоблін може володіти Магією. Це не щось, що приходить саме по собі. Потрібні відповідні знання та концентрація, щоб накласти навіть найслабше заклинання.",
  "DIA_Tengral_Magic_03_06": "Крім того, не всі мають однаковий магічний потенціал. Наймогутніші з моїх братів вирізняються великим терпінням, наполегливістю і мудрістю – якостями, якими володіють одиниці.",
  "DIA_Tengral_FireMage_15_01": "Чи можу я приєднатись до Магів Вогню?",
  "DIA_Tengral_FireMage_03_02": "Власне, ти можеш стати послушником. Якщо ти готовий назавжди покинути Архолос.",
  "DIA_Tengral_FireMage_15_03": "Я щойно прибув сюди і наразі не хочу нікуди вирушати. Для чого це робити?",
  "DIA_Tengral_FireMage_03_04": "Маги Вогню готують своїх послушників лише у відповідних монастирях. Найближчий з них знаходиться на острові Хорініс, досить далеко звідси.",
  "DIA_Tengral_FireMage_03_05": "Це важка і довга експедиція, тому я сумніваюся, що ти зможеш дістатися туди самостійно під час воєнного конфлікту.",
  "DIA_Tengral_FireMage_03_06": "Менш ніж за рік я сам маю туди вирушити. Я міг би взяти тебе з собою, якщо ти зможеш зібрати потрібну суму грошей. Кожен послушник мусить принести досить велику пожертву.",
  "DIA_Tengral_FireMage_15_07": "Скільки потрібно грошей?",
  "DIA_Tengral_FireMage_03_08": "Тисяча золотих і одна вівця.",
  "DIA_Tengral_FireMage_15_09": "Це трохи за межами моїх можливостей. Крім того, я не можу покинути острів. Мій брат зник.",
  "DIA_Tengral_FireMage_03_10": "Шкода це чути, хоча за рік багато чого може статися. Приходь до мене через кілька місяців. Хто знає, можливо, ти передумаєш...",
  "DIA_Tengral_CQ005_Start_15_01": "Можливо, я можу щось для тебе зробити?",
  "DIA_Tengral_CQ005_Start_03_02": "Хм, дай подумати. А ти знаходиш спільну мову з ровесниками?",
  "DIA_Tengral_CQ005_Start_15_03": "Можеш прямо сказати, про що йде мова?",
  "DIA_Tengral_CQ005_Start_03_04": "Ясновельможний Лорд Хаген зі Священного Ордену Паладинів, прислав нам двох своїх лицарів до Архолосу.",
  "DIA_Tengral_CQ005_Start_03_05": "Один з них – Кандак, просвітлений, старший чоловік, відзначений у боях, як ніхто інший.",
  "DIA_Tengral_CQ005_Start_03_06": "Другий – молодий Рунар. Не знаю, як він став паладином у такому віці.",
  "DIA_Tengral_CQ005_Start_15_07": "Дай вгадаю, син багатенького шляхтича?",
  "DIA_Tengral_CQ005_Start_03_08": "Зі слів Кандака, він син когось із придворних у Венгарді. І його заслали до нас у якості покарання. Він не виконував наказів свого командира.",
  "DIA_Tengral_CQ005_Start_15_10": "Хочеш, щоб я його провчив?",
  "DIA_Tengral_CQ005_Start_03_11": "ЩО? Ні, зовсім ні. Хоч він молодий і недосвідчений, але королівський паладин вб'є тебе ще до того, як ти встигнеш дотягнутися до меча.",
  "DIA_Tengral_CQ005_Start_03_12": "Рунар вже давно шукає якусь божественну реліквію. Він просто одержимий нею!",
  "DIA_Tengral_CQ005_Start_03_13": "Я пояснив йому, що на Архолосі нічого такого немає, але він глибоко переконаний, що знайти її - це його доля.",
  "DIA_Tengral_CQ005_Start_03_14": "Можливо, ти міг би вплинути на нього? Він скоріше послухає когось із ровесників, ніж старшого керівника.",
  "DIA_Tengral_CQ005_Start_03_15": "Ця єресь шкодить нам усім, і я не хотів щоб його кар'єра зруйнувалась ще до того, як вона тільки-но розпочалась.",
  "DIA_Tengral_CQ005_Start_How_15_01": "Як мені це зробити?",
  "DIA_Tengral_CQ005_Start_How_03_02": "Покажи йому, що ця 'реліквія' насправді не має ніякої сили. Тоді він сам зрозуміє, що помилявся, і повернеться до виконання своїх обов'язків.",
  "DIA_Tengral_CQ005_Start_How_15_03": "Гаразд, я поговорю з ним.",
  "DIA_Tengral_CQ005_Start_How_15_04": "Натомість я очікую, що ти замовиш за мене добре слово писареві Матею.",
  "DIA_Tengral_CQ005_Start_How_03_05": "Я видам вам відповідні документи. Слово Мага Вогню багато чого варте для королівських чиновників.",
  "DIA_Tengral_CQ005_Start_How_15_06": "В такому випадку, я піду до нього. Де я можу його знайти?",
  "DIA_Tengral_CQ005_Start_How_03_07": "Рунар любить вправлятись з мечем перед нашим будинком. Впевнений, ти його впізнаєш.",
  "DIA_Tengral_CQ005_Start_How_15_08": "Я можу подбати про це.",
  "DIA_Tengral_CQ005_Start_How_15_09": "Питання в тому, що я отримаю натомість?",
  "DIA_Tengral_CQ005_Start_How_03_10": "Якщо тобі це вдасться, я щедро винагороджу тебе. Даю тобі слово.",
  "DIA_Tengral_CQ005_Start_How_03_11": "І я благаю тебе розібратися з цим якнайшвидше. Від однієї думки про його фанатизм мене нудить.",
  "DIA_Tengral_CQ005_Start_How_15_12": "Гаразд. Де я можу його знайти?",
  "DIA_Tengral_CQ005_BadEnding_15_01": "Все трохи ускладнилося.",
  "DIA_Tengral_CQ005_BadEnding_03_02": "Що ти маєш на увазі?",
  "DIA_Tengral_CQ005_BadEnding_15_03": "Ну, я сподівався, що якщо Рунар дізнається про непотрібність реліквії, яку він так жадав, то врешті-решт перестане створювати проблеми.",
  "DIA_Tengral_CQ005_BadEnding_15_04": "Він вказав мені на торговця, який нібито володів божественними артефактами. Я купив у нього явну підробку і віддав її Рунару.",
  "DIA_Tengral_CQ005_BadEnding_03_05": "А він здогадався?",
  "DIA_Tengral_CQ005_BadEnding_15_06": "Саме так. Спочатку він говорив щось про проливання моєї крові, а потім про заслання в Гірничу Долину.",
  "DIA_Tengral_CQ005_BadEnding_03_07": "Ти мав допомогти вгамувати його, а не розлютити!",
  "DIA_Tengral_CQ005_BadEnding_15_08": "Що ж, вийшло так, що...",
  "DIA_Tengral_CQ005_BadEnding_03_09": "...що ти зробив ще гірше!",
  "DIA_Tengral_CQ005_BadEnding_03_10": "Гаразд, заспокойся, з тебе і волосина не впаде. Я з ним розберуся, але про всяк випадок не потрапляй йому на очі.",
  "DIA_Tengral_CQ005_BadEnding_15_11": "А як щодо нашої угоди?",
  "DIA_Tengral_CQ005_BadEnding_03_12": "Не було ніякої угоди.",
  "DIA_Tengral_CQ005_BadEnding_03_13": "Я ціную твої добрі наміри, але добра не можна досягти нечесними методами. Ти ж обрав шлях брехні.",
  "DIA_Tengral_CQ005_BadEnding_03_14": "Йди, і навіть не намагайся сперечатися. Це моє останнє слово.",
  "DIA_Tengral_CQ005_SilvestrDead_15_01": "У мене погані новини.",
  "DIA_Tengral_CQ005_SilvestrDead_03_02": "Знову? Що Рунар зробив цього разу?",
  "DIA_Tengral_CQ005_SilvestrDead_15_03": "Загинув.",
  "DIA_Tengral_CQ005_SilvestrDead_03_04": "Пресвятий Іннос! Що ти наробив? Ти вбив його?!",
  "DIA_Tengral_CQ005_SilvestrDead_15_05": "Звісно, ні! Його вбила власна одержимість. Чоловік, який видавав себе за торговця реліквіями, заманив нас у пастку.",
  "DIA_Tengral_CQ005_SilvestrDead_15_06": "Він пообіцяв йому чарівний амулет, який зробить його непереможним. Рунара обдурили.",
  "DIA_Tengral_CQ005_SilvestrDead_15_07": "Я намагався йому допомогти, але їх було занадто багато.",
  "DIA_Tengral_CQ005_SilvestrDead_03_08": "Інносе, бережи його душу під своєю опікою!",
  "DIA_Tengral_CQ005_SilvestrDead_15_09": "Мені дуже шкода. Я зробив все, що міг.",
  "DIA_Tengral_CQ005_SilvestrDead_03_10": "Я розумію. Я радий, що принаймні ти зміг вибратися живим.",
  "DIA_Tengral_CQ005_SilvestrDead_15_11": "У будь-якому випадку, Рунар більше не завдасть шкоди магам Вогню. Настав час виконати свою частину обіцянки.",
  "DIA_Tengral_CQ005_SilvestrDead_03_12": "Чесно кажучи, я не так собі це уявляв, не кажучи вже про твою підозрілу роль у цьому всьому.",
  "DIA_Tengral_CQ005_SilvestrDead_03_13": "Однак, я дав слово. Прошу, ось папери, які я обіцяв.",
  "DIA_Tengral_CQ005_SilvestrDead_03_14": "Однак, я дав слово. Прошу, ось твоя оплата.",
  "DIA_Tengral_CQ005_SilvestrDead_15_15": "Дякую. І мені шкода, що все так закінчилося.",
  "DIA_Tengral_CQ005_SilvestrDead_03_16": "Мені теж, хлопче. Тепер мені доведеться пояснити все Лорду Хагену...",
  "DIA_Tengral_CQ005_SilvestrDead_03_17": "Всі винні в цьому і я в тому числі. Я міг би залишити цю справу в спокої, врешті-решт він би сам зрозумів, що ці пошуки не мали сенсу...",
  "DIA_Tengral_CQ005_GoodEnding_15_01": "Рунар більше не створюватиме проблем.",
  "DIA_Tengral_CQ005_GoodEnding_03_02": "Так, я говорив з ним. Здається, хлопець прийшов до тями, і я хотів би почути, що йому в цьому допомогло?",
  "DIA_Tengral_CQ005_GoodEnding_15_03": "Коротше кажучи, він попросив мене знайти для нього ту саму божественну реліквію. Я знайшов чоловіка, який стверджував, що вона у нього. Він заманив нас у пастку і намагався вбити.",
  "DIA_Tengral_CQ005_GoodEnding_03_04": "Судячи з усього, ти добре попрацював і не зрадив Рунара, коли у тебе була така можливість.",
  "DIA_Tengral_CQ005_GoodEnding_15_05": "Якби я його зрадив, вони все одно не дозволили б мені просто піти. Крім того, я б пропустив демонстрацію майстерності Рунара. Ти мав рацію, він вправний фехтувальник.",
  "DIA_Tengral_CQ005_GoodEnding_03_06": "Ну, я бачив у своєму житті і кращих, але, дійсно, у хлопця великий потенціал.",
  "DIA_Tengral_CQ005_GoodEnding_15_07": "Я зробив те, що ти просив. А як щодо твоєї обіцянки?",
  "DIA_Tengral_CQ005_GoodEnding_03_08": "Ти перевершив всі очікування. Ти не тільки позбувся нашої незручної проблеми, але й допоміг Рунару засвоїти важливий урок.",
  "DIA_Tengral_CQ005_GoodEnding_03_09": "Прошу, ось документи.",
  "DIA_Tengral_CQ005_GoodEnding_15_10": "Я зробив те, що ви просили. Час винагороди.",
  "DIA_Tengral_CQ005_GoodEnding_03_11": "Тримай, ось золото.",
  "DIA_Tengral_CQ005_GoodEnding_03_12": "Візьми і ці сувої Світла. Нехай вони вкажуть тобі шлях крізь твої найтемніші години.",
  "DIA_Tengral_ReferenceExchange_Description": "Чи можу я обміняти свою винагороду на рекомендацію? (100 золотих)",
  "DIA_Tengral_SQ309_SQ309_03_01": "Повертаючись до питання золотих Інносів...",
  "DIA_Tengral_SQ309_SQ309_03_02": "Разом з рештою магів ми ще раз обговорили це питання.",
  "DIA_Tengral_SQ309_SQ309_03_03": "Ці статуї, на нашу думку, заміняють близькість до Інноса навіть найбіднішим мешканцям міста та околиць.",
  "DIA_Tengral_SQ309_SQ309_03_04": "Таким чином вони сприяють поширенню нашої віри в цьому далекому куточку Королівства.",
  "DIA_Tengral_SQ309_SQ309_03_05": "Ми вирішили залишитися вірними нашому попередньому рішенню і не втручатися в торгівлю золотими Інносами.",
  "DIA_Tengral_SQ309_SQ309_03_06": "Але...",
  "DIA_Tengral_SQ309_SQ309_03_07": "Але ми помітили, як непокоїть багатьох жителів, особливо видатного паладина Кандака, той факт, що статуї не мали контакту з божественною силою нашого Господа.",
  "DIA_Tengral_SQ309_SQ309_03_08": "Тому ми вирішили, що всі зображення Інноса будуть освячені одним з наших братів у храмі, перш ніж вони будуть розповсюджуватися серед купців.",
  "DIA_Tengral_SQ309_SQ309_03_09": "Звичайно, за невелику плату, яка піде на утримання нашого ордену.",
  "DIA_Tengral_SQ309_Silence_03_01": "Ми очікуємо, що і ти, і паладин Кандак припините всі дії, спрямовані на перешкоджання роботі прилавків, що торгують золотими Інносами.",
  "DIA_Tengral_SQ309_Silence_03_02": "В іншому випадку ми надішлемо відповідного листа твоєму керівництву, Кандаку...",
  "DIA_Tengral_SQ309_Silence_03_03": "...і ми особисто звернемо увагу Лоренцо на твою непокору.",
  "DIA_Tengral_SQ309_Silence_03_04": "...і ми особисто звернемо увагу Родеріха на твою непокору.",
  "DIA_Tengral_SQ309_Silence_03_05": "Якщо хтось із вас все ще має сумніви щодо віри та тутешніх звичаїв, приходьте до мене, перш ніж перевертати все місто догори дригом.",
  "DIA_Tengral_SQ309_Silence_03_06": "А я тим часом повернусь до храму і раджу вам також його відвідати, аби принести вибачення за ваші вчинки.",
  "DIA_Tengral_SQ309_Information_15_01": "Є інформація, яка може змінити твою думку...",
  "DIA_Tengral_SQ309_Information_03_02": "Тиша! Це не дискусія.",
  "DIA_Tengral_SQ309_03_01": "Нарешті ти тут!",
  "DIA_Tengral_SQ309_03_02": "Ми щойно завершили розмову з Кандаком, тож настав час поговорити з тобою.",
  "DIA_Tengral_SQ309_15_03": "Щось трапилось?",
  "DIA_Tengral_SQ309_03_04": "Щось трапилось?",
  "DIA_Tengral_SQ309_03_05": "Через галас, який ви спричинили, пів міста тепер говорить про золотих Інносів!",
  "DIA_Tengral_SQ309_03_06": "Ми давно просили Кандака припинити цю діяльність, але він втягнув у своє божевілля ще одну особу.",
  "DIA_Tengral_SQ309_03_07": "Своєю нерозсудливістю ви наразили купців на ризик матеріальних збитків і посіяли плутанину серед віруючих.",
  "DIA_Tengral_SQ309_Intentions_15_01": "У мене не було поганих намірів.",
  "DIA_Tengral_SQ309_Intentions_03_02": "Ти ще молодий, але час нарешті зрозуміти, що добрі наміри - це ще не все!",
  "DIA_Tengral_SQ309_Intentions_03_03": "Навіть найкращі наміри можуть призвести до трагічних наслідків.",
  "DIA_Tengral_SQ309_Selling_15_01": "Продаж золотих Інносів відбувається всупереч волі Архімагів Вогню!",
  "DIA_Tengral_SQ309_Selling_03_02": "Ти смієш читати мені лекції про вчення Архімагів Вогню?",
  "DIA_Tengral_SQ309_Selling_03_03": "Хочеш ще щось додати?",
  "DIA_Tengral_SQ309_Selling_15_04": "Ні...",
  "DIA_Tengral_SQ309_Selling_03_05": "Я так і думав. Сподіваюся, наступного разу ти двічі подумаєш, перш ніж сказати щось настільки безвідповідальне.",
  "DIA_Tengral_SQ313_Problem_15_01": "Майстер Трімегісто був дуже стурбований справою Рунара.",
  "DIA_Tengral_SQ313_Problem_03_02": "Ми всі були глибоко стурбовані цією проблемою. Трімегісто - потрібна людина в потрібному місці.",
  "DIA_Tengral_SQ313_Problem_03_03": "Вибач, Марвіне, але поки він розслідує цю справу, я не можу обговорювати її з тобою.",
  "DIA_Tengral_KQ404_Grayson_15_01": "Майстре. Ти вже знайомий з Грейсоном?",
  "DIA_Tengral_KQ404_Grayson_03_02": "Звісно. Король йому довіряє, і тому він час від часу з'являється на острові.",
  "DIA_Tengral_KQ404_Grayson_03_03": "Він дуже вимоглива людина, але саме той, хто відповідає своїй посаді. Король вчинив мудро, пославши його сюди.",
  "DIA_Tengral_KQ404_Grayson_03_04": "Чому ти запитуєш?",
  "DIA_Tengral_KQ404_Grayson_15_05": "Я виконую для нього певне доручення і хочу попросити тебе про послугу.",
  "DIA_Tengral_KQ404_Grayson_03_06": "Для Його Світлості? У тебе є якісь підтвердження цього?",
  "DIA_Tengral_KQ404_Grayson_15_07": "Ти можеш запитати його про це. Він підтвердить мої слова.",
  "DIA_Tengral_KQ404_Grayson_03_08": "Ти вже довів, що тобі можна довіряти. Що тобі потрібно?",
  "DIA_Tengral_KQ404_FireMageArmor_15_01": "Мені потрібні дві твої мантії.",
  "DIA_Tengral_KQ404_FireMageArmor_03_02": "Наші мантії? Для чого?",
  "DIA_Tengral_KQ404_FireMageArmor_15_03": "Проблема в тому, що я поняття не маю, але без цього моя місія провалиться.",
  "DIA_Tengral_KQ404_FireMageArmor_03_04": "Я не повинен давати їх тобі, але якщо Грейсон довіряє тобі, то це має бути щось серйозне.",
  "DIA_Tengral_KQ404_FireMageArmor_03_05": "Приходь вночі до нашого штабу. Тоді я дам тобі, що ти хочеш.",
  "DIA_Tengral_KQ404_NightMeeting_03_01": "Будь ласка. Не використовуй їх у поганих цілях. Я довіряю тобі.",
  "DIA_Tengral_KQ404_NightMeeting_15_02": "Дякую. Я не підведу твою довіру.",
  "DIA_Tengral_CanYouTeach_15_01": "Можеш навчити мене магії?",
  "DIA_Tengral_CanYouTeach_03_02": "Авжеж, я був би радий показати комусь, хто служить місту, як збільшити свою магічну силу.",
  "DIA_Tengral_CanYouTeach_03_03": "На жаль, разом з іншими магами я збираю кошти на ремонт даху церкви, тому не можу навчати безкоштовно. Сподіваюся, ти поставишся до цього з розумінням.",
  "DIA_Tengral_CanYouTeach_03_04": "Ні. Той, для кого найважливіше - монети в гаманці, не заслуговує на те, щоб пізнавати секрети магії.",
  "DIA_Tengral_CanYouTeach_03_05": "Якщо ти чимось доведеш, що гідний пізнати таємниці магії, я з радістю познайомлю тебе з ними.",
  "DIA_Tengral_TEACH_15_00": "Збільш мою магічну силу.",
  "DIA_Tengral_TEACH_13_01": "Нехай Іннос благословить це вчення.",
  "DIA_Tengral_TEACH_13_02": "Дивно, але я ще не бачив такої сили в людині без належної освіти... Я не буду вчити тебе далі, синку, це занадто небезпечно.",
  "DIA_Tengral_Teach1_13_01": "Якби я витрачав свій час на такі суми, я б ніколи не заробив на ремонт.",
  "DIA_Tengral_Teach5_13_01": "Ми почнемо навчання, якщо принесеш достатньо золота.",
  "DIA_Tengral_SQ505_GoodChoice_03_01": "Правильно зробив, що прийшов до мене з цим питанням.",
  "DIA_Tengral_SQ505_GoodChoice_03_02": "У своєму житті кожен з нас робить багато помилок, але найголовніше - змогти, хоча б в останню мить, підкоритися волі праведного Інноса.",
  "DIA_Tengral_SQ505_GoodChoice_03_03": "Я чув про все, що з тобою сталося, і розумію, що люди Лихваря не надто тобі симпатизують. Ця справа залишиться між нами.",
  "DIA_Tengral_SQ505_GoodChoice_03_04": "Нехай світло і вогонь Інноса ведуть тебе по життю.",
  "DIA_Tengral_DidYouEverHear_03_01": "Ви коли-небудь чули про Святого Віргіліо?",
  "DIA_Tengral_DidYouEverHear_15_02": "Ні.",
  "DIA_Tengral_DidYouEverHear_03_03": "Я так і думав. Такої історії ви не почуєте від послідовників Аданоса.",
  "DIA_Tengral_DidYouEverHear_03_04": "Віргіліо був Архімагом Вогню, настільки могутнім і мудрим, що міг викликати вогняний дощ.",
  "DIA_Tengral_DidYouEverHear_03_05": "Цей вогонь був настільки сильним, що жодні стіни не могли встояти перед ним.",
  "DIA_Tengral_DidYouEverHear_03_06": "Він також мав такі глибокі знання магії, що міг врятувати від смерті тих, кого дуже любив.",
  "DIA_Tengral_DidYouEverHear_03_07": "Принаймні, так стверджують старі книги.",
  "DIA_Tengral_DidYouEverHear_15_08": "Що з ним сталося?",
  "DIA_Tengral_DidYouEverHear_03_09": "Він став настільки могутнім, що інші почали побоюватися, що він використає це для захоплення влади. Подібні чутки завжди призводять до насильства, що, звісно, і сталося.",
  "DIA_Tengral_DidYouEverHear_03_10": "На жаль, йому не вдалося навчити всього своїх учнів, і його знання пішли в забуття.",
  "DIA_Tengral_DidYouEverHear_03_11": "Велика іронія в тому, що він не зміг врятувати себе.",
  "DIA_Tengral_Q505_Help_15_01": "Я переїжджаю до руїн Вардхалу, чи не міг би ти мені якось допомогти?",
  "DIA_Tengral_Q505_Help_03_02": "Я відчуваю, що немає сенсу відмовляти тебе від цієї ідеї... Можеш навіть не пояснювати мені, чому ти це робиш.",
  "DIA_Tengral_Q505_Help_03_03": "Візьми декілька сувоїв і зілля в дорогу. Якщо легенди правдиві, то вони тобі знадобляться.",
  "DIA_Tengral_MagicRune_03_02": "Ти став володарем надзвичайно цінного магічного предмета!",
  "DIA_Tengral_MagicRune_03_03": "Звичайно, для людей, які не знайомі з таємницями магічних кіл, ці предмети не дуже корисні.",
  "DIA_Tengral_MagicRune_03_04": "Однак я чув, що маг Лаудус з портового храму Аданоса купує такі речі."
}
