{
  "DIA_Patracjan_ChessBook_15_01": "Я шукаю певну книгу.",
  "DIA_Patracjan_ChessBook_03_02": "Якщо так, то ти прийшов у правильне місце, у мене є досить багато книг. Яка саме тебе цікавить?",
  "DIA_Patracjan_ChessBook_15_03": "Називається 'Правила гри в шахи'.",
  "DIA_Patracjan_ChessBook_03_04": "Здається, у мене десь була така, але я не можу просто так віддати її тобі. Доведеться її заробити.",
  "DIA_Patracjan_GiveBook_15_01": "Немає нічого безкоштовного. Що я маю зробити?",
  "DIA_Patracjan_GiveBook_03_02": "Нічого складного. Ночі на острові можуть бути холодними і темними, і не всім пощастило мати змогу сховатися в теплих стінах свого будинку.",
  "DIA_Patracjan_GiveBook_03_03": "Йди до Бідного кварталу в порту і розпали жаровні. Вони повинні хоча б трохи зігріти тамтешніх громадян.",
  "DIA_Patracjan_GiveBook_15_04": "Добре. Щось ще я маю знати?",
  "DIA_Patracjan_GiveBook_03_05": "Будь обережним. Окрім бідняків, там полюбляють вештатися дуже нечисті на руку люди.",
  "DIA_Patracjan_GiveBook_03_06": "Будь ласка, візьми цей смолоскип, щоб ти міг працювати. Сподіваюся, ти повернешся цілим і неушкодженим.",
  "DIA_Patracjan_Brazier_15_01": "Я розпалив жаровні.",
  "DIA_Patracjan_Brazier_03_02": "Чудово. Тепер ці бідолахи принаймні не хворітимуть якийсь час.",
  "DIA_Patracjan_Brazier_03_03": "Поки тебе не було, я знайшов твою книгу.",
  "DIA_Patracjan_Brazier_15_04": "Дякую, Майстре.",
  "DIA_Patracjan_TEACH_MANA_15_01": "Ти можеш збільшити мою магічну силу?",
  "DIA_Patracjan_TEACH_MANA_13_02": "Сину, я не можу просто так навчати секретів магії того, хто не є послушником.",
  "DIA_Patracjan_TEACH_MANA_15_04": "А в обмін на пожертву ти навчиш мене чогось?",
  "DIA_Patracjan_TEACH_MANA_13_05": "Екхем... так, в обмін на пожертву я можу показати тобі, як збільшити твою магічну силу.",
  "DIA_Patracjan_TEACH_15_00": "Збільш мою магічну силу.",
  "DIA_Patracjan_TEACH_13_01": "Звичайно, сину.",
  "DIA_Patracjan_TEACH_13_02": "Сину, ти вже занадто могутній, щоб я продовжував тебе навчати. Я запрошую тебе до монастиря, там ми покажемо тобі більше.",
  "DIA_Patracjan_Teach1_13_01": "Я розумію, що це скромна пожертва, але стільки ми можемо зібрати за п'ять хвилин.",
  "DIA_Patracjan_Teach5_13_01": "Я розумію, що ти не в змозі заплатити потрібну суму, але утримання монастиря коштує грошей, я не можу на це погодитись.",
  "DIA_Patracjan_Hello_03_01": "Доброго дня, юначе. Мене звуть Патриціан, і якщо тобі потрібна допомога, я буду радий надати її.",
  "DIA_Patracjan_AboutMages_03_01": "Ми – жерці Аданоса. Ми тримаємо світ у рівновазі і допомагаємо тим, хто цього потребує, коли можемо.",
  "DIA_Patracjan_AboutMages_03_02": "При цьому ми намагаємося не надавати матеріальної допомоги. Ми вважаємо за краще забезпечувати людей чесною працею, сприяти їхньому духовному розвитку і навертати на правильний шлях, якщо вони заблукали.",
  "DIA_Patracjan_WelcomeSon_Description": "(Показати перстень Кільця Води).",
  "DIA_Patracjan_BlessMe_03_01": "Звісно, хлопче.",
  "DIA_Patracjan_BlessMe_03_02": "Аданосе, наглядай за своїм дитям, допомагай йому долати негаразди і справедливо оцінюй його вчинки, а якщо він заблукає, скеруй його на шлях істинний.",
  "DIA_Patracjan_BlessMe_03_03": "Іди з миром, сину.",
  "DIA_Patracjan_Ambient_03_01": "Я молю Аданоса, щоб ця війна закінчилася якнайшвидше. Слуги Інноса і Беліара, на жаль, не розуміють, наскільки руйнівними є їхні конфлікти.",
  "DIA_Patracjan_Ambient_03_02": "У мене відбувається не так багато нового. Сподіваюся, що ти використав цю книгу для якоїсь доброї справи!",
  "DIA_Patracjan_Ambient_03_03": "Те, що відбувається на острові... це жахливо. Стільки нужденних людей, стільки обділених долею... як їм усім зараз допомогти?",
  "DIA_Patracjan_Ambient_03_04": "Здається, що ми ось-ось зіткнемося з надзвичайно важкими випробуваннями, посланими нам Аданосом. Ми повинні бути до них готові.",
  "DIA_Patracjan_CanYouTrade_15_01": "Чи можу я поповнити у тебе свої запаси?"
}
