{
  "DIA_Ruud_HELLO_15_01": "Чому ти не працюєш?",
  "DIA_Ruud_HELLO_03_02": "А як я маю працювати? Ну скажи мені, як я можу працювати у корабельні з однією працюючою рукою? Тут потрібні обидві!",
  "DIA_Ruud_HELLO_03_03": "Час від часу я пробую щось робити, але якщо так триватиме надалі, то я втрачу роботу.",
  "DIA_Ruud_HELLO_03_04": "Зрештою, хто при здоровому глузді платитиме каліці?",
  "DIA_Ruud_HELLO_03_05": "Якщо мене звільнять, звільниться робоче місце, яке займе хтось інший – навколо одні плюси!",
  "DIA_Ruud_HELLO_15_06": "Чому ти працюєш тільки однією рукою?",
  "DIA_Ruud_HELLO_03_07": "Я зламав руку, як... а, неважливо як. Просто зламав і все!",
  "DIA_Ruud_HELLO_Mages_15_01": "Чому ти не сходиш до магів? Вони тебе вилікують.",
  "DIA_Ruud_HELLO_Mages_03_02": "На біса мені здались ці маги! Покидьки, які порушують закони природи, ось вони хто! Як тільки бачу когось з них, хочеться йому врізати!",
  "DIA_Ruud_HELLO_Mages_03_03": "Ти молодий, довірливий і віриш у ці розмови про допомогу нужденним.",
  "DIA_Ruud_HELLO_Mages_03_04": "Коли наберешся досвіду, зрозумієш, що краще тримати руку на пульсі!",
  "DIA_Ruud_HELLO_Mages_03_05": "Саме через це ваше безглуздя я і маю проблему. До магів біжать з усім підряд, тому медиків зараз не вистачає!",
  "DIA_Ruud_HELLO_Mages_15_06": "Я й гадки не мав, що, довіряючи магам, так сильно сприяю занепаду суспільства.",
  "DIA_Ruud_HELLO_Mages_03_07": "Що ж, тепер ти розумієш! Але будь певен, ти можеш все виправити!",
  "DIA_Ruud_HELLO_Mages_03_08": "Оскільки ти молодий, у тебе, звичайно, багато вільного часу і сил. Якщо зробиш те, про що я прошу, можеш бути впевнений – я тобі віддячу!",
  "DIA_Ruud_HELLO_What_15_01": "Скажи, що я маю зробити.",
  "DIA_Ruud_HELLO_What_03_02": "Як це що? Але ти нетямущий! Знайди мені когось, хто може вправити плече! Тільки переконайся, що він компетентний, бо мені не потрібен шарлатан!",
  "DIA_Ruud_HELLO_What_03_03": "І щоб не дуже дорого! Я не можу витратити всі заощадження на одну операцію!",
  "DIA_Ruud_HELLO_What_15_04": "Авжеж, на чому ж економити, як не на своєму здоров'ї?",
  "DIA_Ruud_HELLO_What_03_05": "Гей, хлопче, не будь нахабою! Йди вже, і не гай часу!",
  "DIA_Ruud_HELLO_What_03_06": "На старості будеш докоряти собі, якщо не використовуватимеш кожну мить для чогось корисного!",
  "DIA_Ruud_Beinard_15_02": "Я знайшов декого, хто може допомогти.",
  "DIA_Ruud_Beinard_03_03": "Справді? Кого?",
  "DIA_Ruud_Beinard_15_04": "Бейнард, міський кат.",
  "DIA_Ruud_Beinard_03_05": "Ти хочеш мене вбити?!",
  "DIA_Ruud_Beinard_15_06": "Ні, ні! Просто він як кат вміє вправляти кістки, тобі нема чого боятися.",
  "DIA_Ruud_Beinard_03_07": "Дідько, ну ти й спосіб знайшов... Ну, щоб зберегти роботу, треба чимось пожертвувати. Де він?",
  "DIA_Ruud_Beinard_15_08": "Перш ніж прибути сюди, він хоче отримати від тебе розписку.",
  "DIA_Ruud_Beinard_03_09": "Яку ще розписку?",
  "DIA_Ruud_Beinard_15_10": "Він не хоче мати проблем у разі невдалої процедури. Ти маєш написати, що незалежно від результату, ти відмовляєшся від претензій до виконавця.",
  "DIA_Ruud_Beinard_03_11": "То він навіть не впевнений, що у нього все вийде? Ні, ні за що! Я не підписуватиму собі смертний вирок!",
  "DIA_Ruud_Beinard_Work_15_01": "Ти хочеш повернутися до роботи чи ні?",
  "DIA_Ruud_Beinard_Work_03_02": "Хочу, бо інакше не матиму за що жити! Ех, невже немає нікого кращого?",
  "DIA_Ruud_Beinard_Work_15_03": "Він – найкращий варіант з усіх можливих. Все, що потрібно зробити, це написати йому кілька слів, і плече знову буде в нормі.",
  "DIA_Ruud_Beinard_Work_03_04": "Що за часи... коли кат виконує роботу лікаря! Зачекай хвилинку. Я тільки мушу підібрати правильні слова...",
  "DIA_Ruud_Beinard_Work_03_05": "Ось, прошу. Думаю, йому цього вистачить, так?",
  "DIA_Ruud_Beinard_Work_15_06": "Зараз піду і дізнаюся. Зачекай на нас тут.",
  "DIA_Ruud_Beinard_Crybaby_15_01": "Твої нарікання гідні базарної торговки! Поводься як чоловік!",
  "DIA_Ruud_Beinard_Crybaby_03_03": "Що може знати такий юнак про те, як поводитися по-чоловічому?! Тепер, коли ти торкнувся цього питання, дозволь мені сказати одну річ.",
  "DIA_Ruud_Beinard_Crybaby_03_04": "Немає нічого більш чоловічого, ніж раціональний погляд на світ, а це якраз те, що я роблю. Вважай, що ти в мене вчишся з моєї доброї волі!",
  "DIA_Ruud_Beinard_Crybaby_03_05": "Ще щось?!",
  "DIA_Ruud_Beinard_Goodbye_15_01": "Ні так ні. Забудь.",
  "DIA_Ruud_Beinard_Goodbye_03_02": "Забути? Ти ж обіцяв мені допомогти! То як це називається?! ",
  "DIA_Ruud_Beinard_Goodbye_15_03": "Немає потреби панікувати.",
  "DIA_Ruud_Beinard_Goodbye_03_04": "Я абсолютно спокійний! Твоя 'допомога' була такою ж корисною, як і заклинання магів! Дідько... може знаєш ще когось, хто справді може бути корисним?",
  "DIA_Ruud_Beinard_Goodbye_15_05": "Думаю, якби Бейнард захотів повернувся до своєї професії, він міг би щось зробити.",
  "DIA_Ruud_Beinard_Goodbye_03_06": "Нахаба! Ніякої ввічливості! Знайди когось іншого, або я постараюся перетворити твоє перебування в місті на пекло!",
  "DIA_Ruud_Scared_03_01": "Він... такий, як дуб! Одна лапа ширша за мене!",
  "DIA_Ruud_Scared_15_02": "А чого ти чекав від колишнього ката? Іди, він швидко все зробить.",
  "DIA_Ruud_Scared_03_03": "Швидко? Ааааа, так, швидко... Еее... ну, я це...",
  "DIA_Ruud_Scared_15_04": "В чому справа?",
  "DIA_Ruud_Scared_03_05": "Я маю на увазі, ну, знаєш, я залишив сковорідку на вогні, і мені потрібно повертатися додому.",
  "DIA_Ruud_Scared_15_06": "Ти мене не обдуриш. Бейнарде, до роботи.",
  "DIA_Ruud_Scared_03_07": "НІ! Я... я не готовий!",
  "DIA_Ruud_Scared_Axe_15_01": "Радій, що Бейнард прийшов без сокири.",
  "DIA_Ruud_Scared_Axe_03_02": "Це має мене підбадьорити? Ти хотів жартом розрядити ситуацію? У тебе не вийшло, уяви собі!",
  "DIA_Ruud_Scared_Axe_15_03": "Покажи своє плече!",
  "DIA_Ruud_Scared_Axe_03_04": "Ні! Я з першого погляду зрозумів, що цей Бейнард – просто варвар! Я не дозволю йому торкатися мене!",
  "DIA_Ruud_Scared_CalmDown_15_01": "Заспокойся, це займе лише мить.",
  "DIA_Ruud_Scared_CalmDown_03_02": "Саме так! Він просто схопить мене і ще щось зламає! Ні, це дурна ідея. Насправді, навіть плече перестало боліти, навіть вправляти нічого не потрібно!",
  "DIA_Ruud_Scared_CalmDown_03_03": "До побачення, пане кате, можете йти!",
  "DIA_Ruud_Scared_CalmDown_15_04": "Але...",
  "DIA_Ruud_Scared_CalmDown_03_05": "Жодних але! Слухайся старших!",
  "DIA_Ruud_Scared_Mage_15_01": "Здається, якийсь маг хоче тобі допомогти.",
  "DIA_Ruud_Scared_Mage_03_02": "Що?",
  "DIA_Ruud_Scared_Mage_15_03": "Авжеж. Він почув про твою проблему і пообіцяв, що якщо тобі ніхто не допоможе, то він прийде і магією вправить тобі плече.",
  "DIA_Ruud_Scared_Mage_03_04": "Ні! Я не дозволю якомусь дегенерату мацати мене своїм дегенератським світлом! Пане Бейнард, чому ви встали? Моє плече саме себе не вправить!",
  "DIA_Ruud_Scared_Mage_03_05": "Тільки... давай сховаємось від людських очей, добре? Тоді я почуватимусь більш впевнено.",
  "DIA_Ruud_Scared_Mage_03_06": "Стривай, я мушу все як слід перевірити...",
  "DIA_Ruud_Scared_Mage_03_07": "ААААААААААААААААААААААААААААААААААААААА!!!",
  "DIA_Ruud_Scared_Mage_03_08": "Ну от і все!",
  "DIA_Ruud_Scared_Mage_15_09": "Чудово. Як щодо нашої угоди?",
  "DIA_Ruud_Scared_Mage_03_10": "Що ж, я справді маю віддячити. Хммм...",
  "DIA_Ruud_Scared_Mage_03_11": "О, у мене є ідея. Прошу!",
  "DIA_Ruud_Scared_Mage_15_12": "Що? І це все?",
  "DIA_Ruud_Scared_Mage_03_13": "А чого ти очікував? Якби знайшов мені нормального лікаря, то отримав би більше. За дискомфорт премію не дають!",
  "DIA_Ruud_Scared_Mage_15_14": "Чудово...",
  "DIA_Ruud_Scared_Mage_03_15": "Гммм... скажи, а ти вже став громадянином цього міста?",
  "DIA_Ruud_Scared_Mage_15_16": "Ні, але хочу ним стати.",
  "DIA_Ruud_Scared_Mage_03_17": "Що ж, чудово! Я напишу тобі рекомендацію для писаря, як ти на це дивишся?",
  "DIA_Ruud_Scared_Mage_15_18": "Ну, добре. Сподіваюся, вона принесе якусь користь.",
  "DIA_Ruud_Scared_Mage_03_19": "Звісно! Мене всі знають, і писар теж, тож я гарантую, що тобі вона буде корисною!",
  "DIA_Ruud_Scared_Mage_03_20": "Ну, все гаразд. Прошу!",
  "DIA_Ruud_Scared_Mage_15_21": "Поки що дякую.",
  "DIA_Ruud_ReferenceExchange_Description": "Чи можу я обміняти свою винагороду на рекомендацію? (90 золотих)",
  "DIA_Ruud_WhatNow_15_01": "І що тепер?",
  "DIA_Ruud_WhatNow_03_02": "Що тепер? Знайди мені якогось пристойного лікаря, а не ката-вбивцю!",
  "DIA_Ruud_WhatNow_15_03": "Зрозуміло, буде зроблено...",
  "DIA_Ruud_Alchemist_15_01": "Я привів допомогу.",
  "DIA_Ruud_Alchemist_03_02": "Сподіваюсь, цього разу ти привів когось нормального!",
  "DIA_Ruud_Alchemist_03_03": "Хто це?",
  "DIA_Ruud_Alchemist_15_04": "Цирульник. Якби ти вийшов за межі порту, то без проблем знайшов би його. Він погодився вправити тобі плече.",
  "DIA_Ruud_Alchemist_03_05": "Справді? А скільки це буде коштувати?",
  "DIA_Ruud_Alchemist_15_06": "Ніскільки. Я домовився полікувати тебе безкоштовно.",
  "DIA_Ruud_Alchemist_03_07": "Безкоштовно? Хм, це звучить підозріло. Ти впевнений, що це пристойний цирульник, а не якийсь шахрай? ",
  "DIA_Ruud_Alchemist_15_08": "Якщо тобі не сподобається, можеш піти до магів.",
  "DIA_Ruud_Alchemist_03_09": "Ні, ні, цього не буде. Гаразд, нехай буде так. Сподіваюся, він зробить все швидко і ефективно...",
  "DIA_Ruud_Alchemist_15_10": "Я заплатив йому 70 золотих. Сподіваюся ти повернеш мені їх назад...",
  "DIA_Ruud_Alchemist_03_11": "Що? Ах ти нахаба! Треба було торгуватися за нижчу ціну, а не платити першу, яку почув, і при цьому ще й вимагати від старого повернення грошей!",
  "DIA_Ruud_Alchemist_15_12": "Але...",
  "DIA_Ruud_Alchemist_03_13": "Ніяких але. Я тобі віддячу, але на гроші можеш не розраховувати. А тепер вибач, я не можу більше зволікати з лікуванням.",
  "DIA_Ruud_Alchemist_03_15": "Ох! Ех... це вже все?",
  "DIA_Ruud_Alchemist_03_17": "Фух, добре, це було не так вже й боляче...",
  "DIA_Ruud_Alchemist_15_18": "Справді?",
  "DIA_Ruud_Alchemist_03_19": "Так! Хм, добре, тепер я повинен щось дати тобі взамін?",
  "DIA_Ruud_Alchemist_15_20": "Ну, такою була угода.",
  "DIA_Ruud_TEACH_15_01": "Можеш мене чогось навчити?",
  "DIA_Ruud_TEACH_03_02": "Можу, звісно що можу. Але не безкоштовно. Як столяр я добре вмію відкривати закриті скрині, якщо ти розумієш, про що я.",
  "DIA_Ruud_TRAIN_Picklock_15_00": "Навчи мене, як ефективніше відмикати замки.",
  "DIA_Ruud_Q504_Feel_03_01": "Може, ти й допоміг мені вправити руку, але я сподіваюся, що ти простежиш, щоб я нічого не зламав у цих клятих руїнах!",
  "DIA_Ruud_Ambient_15_01": "Все в порядку?",
  "DIA_Ruud_Ambient_03_02": "Ні, не в порядку. Ця клята рука... якщо я нічого з нею не зроблю, то стану жебраком.",
  "DIA_Ruud_Ambient_03_03": "Мушу визнати, що цирульник дуже добре попрацював. Рука стала такою ж міцною, як і до травми.",
  "DIA_Ruud_Ambient_03_04": "Так. Тамтешній кат виглядав загрозливо, але він і справді добре впорався. Зараз я можу працювати так само добре, як і до травми.",
  "DIA_Ruud_Ambient_03_05": "Якщо ця експедиція не є одним великим обманом, то так, все гаразд.",
  "DIA_Ruud_TRAIN_Picklock_03_01": "Ключ, і я це буквально, до успішного відмикання замків, і це те, чого вам, молодим, завжди бракує – це терпіння!",
  "DIA_Ruud_TRAIN_Picklock_03_02": "Не виймай відмичку та продовжуй перебирати всі можливі комбінації!",
  "DIA_Ruud_TRAIN_Picklock_03_03": "Цього недостатньо. Моє навчання вартує набагато більше.",
  "DIA_Ruud_Beinard_Crybaby_Choice": "Не будь бабою!"
}
