{
  "DIA_Bruno_HELLO_03_01": "Привіт, друже! Новенький на Архолосі? Не думаю, що бачив тебе тут раніше. Не шукаєш роботу?",
  "DIA_Bruno_HELLO_03_02": "Золота пропозиція, ти не пошкодуєш! Підійди ближче, не хочу зайвого розголосу... слухай, ми знайшли копальню заліза!",
  "DIA_Bruno_HELLO_03_03": "Ха, я помітив блиск в твоїх очах! Я зовсім не здивований, мій шлунок досі божеволіє, коли я про це думаю. Проблема в тому, що залізо зовсім не так легко видобути.",
  "DIA_Bruno_HELLO_03_04": "Це холерство сидить в твердій породі, і доведеться трохи попрацювати киркою. То що, зацікавився?",
  "DIA_Bruno_HELLO_Sure_15_01": "А чому б і ні? Тільки скажи, куди і коли прийти.",
  "DIA_Bruno_HELLO_Sure_03_02": "Що ж, ти та людина, яку я шукав! Побачимось біля західних воріт. Сподіваюся, мої друзі теж когось знайшли на допомогу. Ми чекатимемо на тебе!",
  "DIA_Bruno_HELLO_Questions_15_01": "Добре звучить, але у мене є декілька запитань.",
  "DIA_Bruno_HELLO_Questions_03_02": "Звісно, обережність ніколи не завадить. Запитуй.",
  "DIA_Bruno_HELLO_Mine_15_01": "Де розташована ця копальня?",
  "DIA_Bruno_HELLO_Mine_03_02": "Біля міста є невелика сильно заросла долина. Важко повірити, що це місце ніхто ретельно не досліджував.",
  "DIA_Bruno_HELLO_Mine_03_03": "Якось ми з друзями тікали від варто... емм... страшного звіра! Ми потрапили в цю печеру абсолютно випадково і у нас просто відвисли щелепи!",
  "DIA_Bruno_HELLO_Mine_03_04": "Подумай. Для міста ці кілька шматків сировини, мабуть, не варті зусиль, але для невеликої групи працьовитих людей це справжнє багатство.",
  "DIA_Bruno_HELLO_Many_15_01": "Скільки людей ти вже маєш?",
  "DIA_Bruno_HELLO_Many_03_02": "Нас буде небагато, інакше кожному менше дістанеться. Я, троє моїх приятелів і кілька копачів. Більше не треба.",
  "DIA_Bruno_HELLO_Many_03_03": "Нам доведеться трохи розширити вхід, бо він був дуже вузький. Людина в нужді як щур - залізе куди завгодно.",
  "DIA_Bruno_HELLO_Many_03_04": "Досі не розумію, як нам це вдалося, бо потім ми ледве вибралися звідти.",
  "DIA_Bruno_HELLO_Reward_15_01": "Скільки я на цьому зароблю?",
  "DIA_Bruno_HELLO_Reward_03_02": "Ха, гарне питання. Я не можу сказати, скільки заліза ми знайдемо. Моя пропозиція – половина того, що ти зможеш видобути.",
  "DIA_Bruno_HELLO_Reward_15_03": "Половина?",
  "DIA_Bruno_HELLO_Reward_03_04": "Решта для нас, як ти розумієш. Друже, ми знайшли це місце і завдяки нам у тебе є можливість добре заробити. Не нарікай.",
  "DIA_Bruno_HELLO_Done_15_01": "Це все, що я хотів знати.",
  "DIA_Bruno_HELLO_Later_15_01": "Може пізніше...",
  "DIA_Bruno_HELLO_Later_03_02": "Звичайно, даси мені знати. Я чекатиму тут.",
  "DIA_Bruno_TakeQuest_03_01": "Ну що, приятелю, ти вже подумав? Готовий взятися за кирку?",
  "DIA_Bruno_MineReady_03_01": "Ну, нарешті ти тут!",
  "DIA_Bruno_MineReady_03_02": "Мій компаньйон теж знайшов людей на допомогу, тому все йде за планом. Готовий вирушати?",
  "DIA_Bruno_MineReady_Yes_15_01": "Готовий, вирушаймо.",
  "DIA_Bruno_MineReady_No_15_01": "Мені ще потрібно дещо забрати.",
  "DIA_Bruno_MineReady_No_03_02": "Ех, друже, ми не будемо чекати на тебе вічно! Давай, закінчуй свої справи і приєднуйся до нас.",
  "DIA_Bruno_Far_15_01": "Ще далеко?",
  "DIA_Bruno_Far_03_02": "Знаєш, ти поводишся, як розбещена принцеска. Я вже починаю сумніватися, чи ти зможеш впоратися з киркою.",
  "DIA_Bruno_Far_03_03": "Вибач за грубість, але не міг би ти просто прикусити язика і йти за мною? Це справді недалеко. Подумай: кілька годин роботи і зможеш жити як король.",
  "DIA_Bruno_WARN_03_05": "Ти сам напросився.",
  "DIA_Bruno_WARN_03_06": "Ми можемо просто піти до печери?",
  "DIA_Bruno_WARN_03_07": "За мною.",
  "DIA_Bruno_WARN_03_01": "Ти що, не чув, що я сказав? Воруши дупою, бо ти починаєш мене бісити.",
  "DIA_Bruno_WARN_03_02": "Якщо ти ще раз нас затримаєш, присягаюся, получиш по морді.",
  "DIA_Bruno_WARN_03_03": "Я терплячий, але у кожного є своя межа. Будь ласка, не змушуй мене цього робити. Давай просто дійдемо до печери, там я тобі все покажу. Залишилося кілька хвилин шляху.",
  "DIA_Bruno_WARN_03_04": "Тримайте мене або я за себе не відповідаю. Ноги повідриваю...",
  "DIA_Bruno_MineFound_03_01": "Чоловіче, ти такий скиглій. Сподіваюся, ти так само швидко працюєш, як і язиком мелеш.",
  "DIA_Bruno_MineFound_03_02": "Як я вже казав, там дуже тісно. Спочатку нам потрібно трохи розширити вхід, щоб ми могли вільно пересуватися.",
  "DIA_Bruno_MineFound_03_03": "Почнемо з найважливішого: кирки.",
  "DIA_Bruno_MineFound_03_04": "Займися цією частиною стіни, гаразд? Думаю, ми швидко впораємось.",
  "DIA_Bruno_MineWarn3_03_01": "Що ж, схоже, настав час розрахуватися.",
  "DIA_Bruno_MineWarn3_03_02": "Хлопці!",
  "DIA_Bruno_JobDone_03_01": "А ось і наш відважний працівник. Мушу сказати, що ти працюєш, як справжній копач.",
  "DIA_Bruno_JobDone_03_02": "Мабуть, на Хорінісі теж потрібні досвідчені гірники, чому б тобі над цим не подумати?",
  "DIA_Bruno_JobDone_15_03": "Що ти хочеш? Я зробив свою справу. Давай розрахуємось і попрощаємось.",
  "DIA_Bruno_JobDone_03_04": "Твоя правда, потрібно розрахуватися. Віддавай самородки, а я виплачу тобі половину їхньої вартості золотом.",
  "DIA_Bruno_JobDone_Mine_15_01": "Я краще залишу самородки собі.",
  "DIA_Bruno_JobDone_Yours_15_01": "Тримай, це все, що я встиг видобути. Скільки я заробив?",
  "DIA_Bruno_JobDone_Yours_03_02": "Стривай, давай порахуємо...",
  "DIA_Bruno_JobDone_Yours_03_03": "Гм, ти дійсно зумів досить багато видобути.",
  "DIA_Bruno_MineWarn1_03_01": "Гей, друже. Ми ще не закінчили роботу. Я впевнений, що там залишилося ще багато заліза!",
  "DIA_Bruno_MineWarn1_03_02": "Візьми, випий пива, наберись сил.",
  "DIA_Bruno_MineWarn1_03_03": "Якщо потрібно відпочити, посидь в печері, погрійся біля вогню і щось поїж. Ми залишили для тебе трохи смаколиків всередині.",
  "DIA_Bruno_MineWarn2_03_01": "Хлопче, ми ж домовлялися. Ця робота на пару годин, максимум. Сьогодні ми все зробимо, а потім розійдемося. Повертайся всередину.",
  "DIA_Bruno_HELLO_Sure_Choice": "А чому б і ні? Тільки скажи, куди і коли прийти."
}