{
  "DIA_Detlow_HELLO_03_01": "Чим я можу допомогти, офіцере?",
  "DIA_Detlow_HELLO_03_02": "Що ти робиш у моєму будинку?!",
  "DIA_Detlow_Ambient_15_00": "Що нового?",
  "DIA_Detlow_Ambient_03_02": "Коли йдеш на полювання, завжди покладайся на свою інтуїцію. Вона мене ще ніколи не підводила.",
  "DIA_Detlow_Ambient_03_03": "Сьогодні гарний день для полювання. Відчуваю, що це буде дуже вдале полювання.",
  "DIA_Detlow_Ambient_03_04": "У мене потроху починає закінчуватися місце на всі ці трофеї... думаю, пора вже починати їх продавати.",
  "DIA_Detlow_Ambient_03_05": "Не снеппер і не кусач, а людина – це найхитріший звір.",
  "DIA_Detlow_SQ204_Stop_03_01": "Забирайся звідси, юначе! Розлякаєш мою дичину!",
  "DIA_Detlow_SQ204_Stop_15_02": "Полюєш на вовків? ",
  "DIA_Detlow_SQ204_Stop_03_03": "Саме збирався, але якщо ти зараз же не заберешся звідси, мені залишиться полювати лише на падальників та м'ясних жуків.",
  "DIA_Detlow_SQ204_Stop_03_04": "Крім того, я чекаю тут на помічника.",
  "DIA_Detlow_SQ204_Help_15_01": "Схоже на те, що я і є тим помічником.",
  "DIA_Detlow_SQ204_Help_03_02": "Ти?! Я думав, старий Кнут знайде когось кращого.",
  "DIA_Detlow_SQ204_Help_03_03": "Як на мене, ти не виберешся звідси цілим.",
  "DIA_Detlow_SQ204_Help_15_04": "Я пообіцяв допомогти Кнуту позбавитися зграї, а натомість він заплатить мені. Це все, що мене цікавить.",
  "DIA_Detlow_SQ204_Help_03_05": "З іншого боку... мені б не завадив хтось, хто відволікав би увагу вовків.",
  "DIA_Detlow_SQ204_Help_03_06": "Справа проста, але важлива, тож слухай мене уважно, юначе.",
  "DIA_Detlow_SQ204_Help_03_07": "Минулої ночі я вистежив цю зграю. Вона налічувала не більше дюжини особин.",
  "DIA_Detlow_SQ204_Help_03_08": "Роби в точності те, що я тобі кажу, ходи саме там, де я ходжу, і не заважай мені працювати. Ясно?",
  "DIA_Detlow_SQ204_FirstRound_03_01": "Бачу перед нами двох вовків. Це, мабуть, розвідники зграї.",
  "DIA_Detlow_SQ204_FirstRound_03_02": "Це може бути просто приманка. Я впевнений, що в околицях ще багато цих звірів.",
  "DIA_Detlow_SQ204_FirstRound_03_03": "Дивись і вчись, як це робить найкращий мисливець на острові.",
  "DIA_Detlow_SQ204_FirstRound_Alright_15_01": "Роби, що вважаєш за потрібне. Ти тут головний.",
  "DIA_Detlow_SQ204_FirstRound_Alright_03_02": "Хороший початок. Ти знаєш своє місце, хлопче.",
  "DIA_Detlow_SQ204_FirstRound_IWillDoIt_15_01": "Я це зроблю.",
  "DIA_Detlow_SQ204_FirstRound_IWillDoIt_03_02": "Ти? Не жартуй, такого, як ти, одразу розірвуть на шматки.",
  "DIA_Detlow_SQ204_FirstRound_IWillDoIt_03_03": "Прошу, давай. Покажи, на що ти здатен.",
  "DIA_Detlow_SQ204_Coward_03_01": "Боягузе, якщо ти не збираєшся допомагати, я сам позбудуся цих вовків!",
  "DIA_Detlow_SQ204_AfterRound01_03_01": "Бачив? Так працюють професіонали.",
  "DIA_Detlow_SQ204_AfterRound01_03_02": "Скажу тобі, хлопче, ти молодець. Я був впевнений, що ти не впораєшся і злякаєшся.",
  "DIA_Detlow_SQ204_AfterRound01_03_03": "Ходімо, не можна більше гаяти часу. За мною.",
  "DIA_Detlow_SQ204_HurtWolf_03_01": "Поглянь-но, що тут у нас.",
  "DIA_Detlow_SQ204_HurtWolf_03_02": "Схоже, що він впав з висоти і пошкодив лапи. Не думаю, що він довго протягне.",
  "DIA_Detlow_SQ204_HurtWolf_15_03": "Що ми з ним зробимо?",
  "DIA_Detlow_SQ204_HurtWolf_03_04": "Як це що? Треба його добити.",
  "DIA_Detlow_SQ204_HurtWolf_Right_03_03": "Схоже, що тут сліди обриваються.",
  "DIA_Detlow_SQ204_HurtWolf_Right_03_04": "Зачекай тут хвилинку. Сходжу огляну околиці.",
  "DIA_Detlow_SQ204_HurtWolf_Right_15_05": "Добре, але поквапся.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_15_01": "Ми так не домовлялися. Я піду з тобою.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_03_02": "Ти що, злякався?",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_15_03": "Крім того, тобі знадобиться моя допомога.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_03_04": "А це цікаво, бо досі мені все доводилось робити за тебе.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_03_05": "Ходімо, але не втрачай пильності. Ми йдемо в хащі, а в хащах легко потрапити в неприємності.",
  "DIA_Detlow_SQ204_HurtWolf_Right_15_01": "Твоя правда. Потрібно припинити його страждання.",
  "DIA_Detlow_SQ204_HurtWolf_Right_03_02": "Біль скінчився.",
  "DIA_Detlow_SQ204_HurtWolf_Help_15_01": "Може, ми зможемо йому якось допомогти?",
  "DIA_Detlow_SQ204_HurtWolf_Help_03_02": "Забув, що ми тут для того, щоб вбивати таких, як він?",
  "DIA_Detlow_SQ204_HurtWolf_Help_15_03": "Він ще молодий. Такий загрози не несе.",
  "DIA_Detlow_SQ204_HurtWolf_Help_03_04": "Я й не знав, що Кнут прислав мені на допомогу дитину.",
  "DIA_Detlow_SQ204_AfterSecondRound_03_01": "Бачу, я багато чого пропустив.",
  "DIA_Detlow_SQ204_AfterSecondRound_15_02": "Знайшов якісь зачіпки?",
  "DIA_Detlow_SQ204_AfterSecondRound_03_03": "Кілька слідів ведуть до лісу на північ звідси.",
  "DIA_Detlow_SQ204_AfterSecondRound_03_04": "Ходімо, ми йдемо в хащі, а в хащах легко потрапити в неприємності.",
  "DIA_Detlow_SQ204_FirePlace_15_01": "Чому ти зупинився?",
  "DIA_Detlow_SQ204_FirePlace_03_02": "Дивно... сліди обриваються в цьому яру.",
  "DIA_Detlow_SQ204_FirePlace_03_03": "Дідько... схоже, ми знайшли їхнє лігво.",
  "DIA_Detlow_SQ204_FirePlace_03_04": "Діставай зброю і пильнуй, поки я розпалю вогнище.",
  "DIA_Detlow_SQ204_FirePlace_03_05": "Вовки, як і більшість диких тварин, бояться вогню. Крім того, не завадило б бачити, в що ми цілимось.",
  "DIA_Detlow_SQ204_RoundThree_03_01": "Вони вже тут. Приготуйся!",
  "DIA_Detlow_SQ204_Finish_03_01": "Це була гарна розминка.",
  "DIA_Detlow_SQ204_Finish_03_02": "Я думав, що їх буде більше, але, схоже, це всі.",
  "DIA_Detlow_SQ204_Finish_15_03": "На наше щастя, ми не зустріли того самого Звіра, про якого всі так багато говорять.",
  "DIA_Detlow_SQ204_Finish_03_04": "На жаль, немає.",
  "DIA_Detlow_SQ204_Finish_15_05": "На жаль?",
  "DIA_Detlow_SQ204_Finish_03_06": "Ці плітки були єдиною причиною, через яку я наважився вирушити в цю місцину.",
  "DIA_Detlow_SQ204_Finish_03_07": "Час повертатися до міста. Шкури твої, хлопче. Може, продаси їх за кілька монет.",
  "DIA_Detlow_SQ204_Finish_03_08": "Передавай мої вітання Кнуту.",
  "DIA_Detlow_SQ204_Finish_Hard_15_01": "Я думав, що вбити цілу зграю вовків – це складне завдання навіть для тебе.",
  "DIA_Detlow_SQ204_Finish_Hard_03_02": "Не сміши мене. Як бачиш, з вовками може впоратися навіть такий, як ти.",
  "DIA_Detlow_SQ204_Finish_Hard_03_03": "До того ж, навряд чи це справжній виклик, коли ти найкращий мисливець в окрузі.",
  "DIA_Detlow_SQ204_Finish_Hard_15_04": "Як ти гадаєш, він взагалі існує?",
  "DIA_Detlow_SQ204_Finish_Hard_03_05": "І гадки не маю. Може так, а може й ні.",
  "DIA_Detlow_Teach_03_03": "Пам'ятай, однак, що я не буду вчити тебе безкоштовно, це було б марною тратою мого часу. Вправно стріляти з лука чи виготовляти далекобійну зброю – справа не з легких. А ще я можу розповісти тобі, як добувати трофеї.",
  "DIA_Detlow_Teach_03_04": "Звісно, якщо ти знаєш основи. Виривання зубів, кігтів, язиків ящерів, рогів тінезвірів або знімання панцирів і шкур рептилій вимагає бодай якогось уявлення про полювання.",
  "DIA_Detlow_TrainMe_15_01": "Навчи мене.",
  "DIA_Detlow_TrainMe_03_02": "В такому випадку бери лук в руки і покажи, на що ти здатен.",
  "DIA_Detlow_TrainMeDialogBack_03_00": "Ти видатний мисливець. Більше я тебе нічому не навчу.",
  "DIA_Detlow_TrainMeBOW1_13_01": "Хіба я не ясно висловився? Я навчаю за золото. За достатню кількість золота!",
  "DIA_Detlow_TrainMeBOW5_13_01": "Ти знущаєшся з мене? Я маю вчити тебе за такий мізер?",
  "DIA_Detlow_TrainMeDEX1_13_01": "Хіба я не ясно висловився? Я навчаю за золото. За достатню кількість золота!",
  "DIA_Detlow_TrainMeDEX5_13_01": "Ти знущаєшся з мене? Я маю вчити тебе за такий мізер?",
  "DIA_Detlow_QM302_Quiet_03_01": "Тшшш, не шуми.",
  "DIA_Detlow_QM302_Quiet_15_02": "Я шумлю?",
  "DIA_Detlow_QM302_Quiet_03_03": "Звісно. Такі необережні кроки роблять тебе потенційною жертвою.",
  "DIA_Detlow_QM302_Beast_15_01": "Жертвою кого?",
  "DIA_Detlow_QM302_Beast_03_02": "Звіра.",
  "DIA_Detlow_QM302_Beast_03_03": "Ти що, не чув про напади на подорожніх?",
  "DIA_Detlow_QM302_Beast_15_04": "Так, дещо доводилось чути.",
  "DIA_Detlow_QM302_Beast_03_05": "Я полюю на цю кляту тварюку. Як найкращий мисливець на Архолосі, я маю показати іншим, що цей титул я не на дорозі знайшов.",
  "DIA_Detlow_QM302_Guild_Next_03_01": "Чудово, оскільки я вже знаю, що потрібно вартовому, ми можемо домовитися про твою участь у цій справі.",
  "DIA_Detlow_QM302_Guild_Next_15_02": "Перепрошую?",
  "DIA_Detlow_QM302_Guild_Next_03_03": "Як саме ти мені допоможеш?",
  "DIA_Detlow_QM302_Guild_Next_15_04": "Врешті-решт, ти маєш зробити олію!",
  "DIA_Detlow_QM302_Guild_Next_03_05": "Але комусь потрібно дістати сировину. Ну, тому що у нас немає часу. Принеси мені трави від Бодовіна.",
  "DIA_Detlow_QM302_Guild_15_01": "Торгова Гільдія має до тебе справу.",
  "DIA_Detlow_QM302_Guild_03_02": "Так? Вони нарешті зрозуміли, що ці їхні дурні випробування не мають сенсу, і хочуть взяти мене в якості слідопита?",
  "DIA_Detlow_QM302_Guild_15_03": "Не зовсім. Якщо ти допоможеш вартовим з тренуваннями зі стрільби з арбалету, Лоренцо знову розгляне твою кандидатуру.",
  "DIA_Detlow_QM302_Guild_03_04": "Цікаво. Як допомога Варті допоможе мені стати слідопитом Араксосу?",
  "DIA_Detlow_QM302_Guild_15_05": "Ти будеш допомагати Гільдії вести бізнес. То що скажеш? Ти з нами?",
  "DIA_Detlow_QM302_Guild_03_06": "Ну, нехай буде так, як буде. Що саме потрібно?",
  "DIA_Detlow_QM302_Guild_Teacher_15_01": "Стати їх тренером.",
  "DIA_Detlow_QM302_Guild_Teacher_03_02": "Так, зрозуміло. Цікаво, хто тебе тренував до цього, якщо тобі потрібен тренер. Гаразд, як скажеш, це краще, ніж якісь тупі тести Гільдії. Навіть якщо мені доведеться вчити вас стріляти з арбалетів, хоча лук набагато краща зброя.",
  "DIA_Detlow_QM302_Guild_Targets_15_01": "Мішені.",
  "DIA_Detlow_QM302_Guild_Targets_03_02": "Я бачив ті, що у них в казармах. З ними все гаразд. Припини вигадувати і скажи, що насправді потрібно Варті.",
  "DIA_Detlow_QM302_Guild_Repair_15_01": "Займатися обслуговуванням арбалетів.",
  "DIA_Detlow_QM302_Guild_Repair_03_02": "Хм, це цікаво. Найкращий спосіб – змастити, але олія робиться з рідкісних інгредієнтів. Тобі доведеться звернутися до алхіміка, у нього, можливо, щось знайдеться.",
  "DIA_Detlow_QM302_Guild_Bodowin_15_01": "Знову цей Бодовін...",
  "DIA_Detlow_QM302_Guild_Bodowin_03_02": "Так, він не дуже приємний. Але він знає алхімію, як ніхто інший, і в нього є потрібні мені трави.",
  "DIA_Detlow_QM302_Guild_Plants_15_01": "Сходжу за травами. Оскільки я знаю як спілкуватися з цим грубіяном, може, навіть вдасться дістати трохи.",
  "DIA_Detlow_QM302_Guild_Plants_03_02": "Я не знаю, як ти плануєш це зробити, але якщо Варті потрібні ресурси, то ти повинен впоратись. Удачі з Бодовіном. Зустрінемося в казармах.",
  "DIA_Detlow_QM302_GotPlants_15_01": "Я приніс трави, які ти просив.",
  "DIA_Detlow_QM302_GotPlants_03_02": "Покажи.",
  "DIA_Detlow_QM302_GotPlants_03_03": "Так, вони підійдуть. Приготування цієї олії не займе багато часу. З арбалетами я розберуся пізніше.",
  "DIA_Detlow_QM302_GotPlants_15_04": "Звісно. Я перекажу Лоренцо, що ти допоміг Гільдії.",
  "DIA_Detlow_QM302_GotPlants_03_05": "Тільки спробуй не переказати... Тоді моя стріла дуже швидко знайде твоє коліно. Або обидва.",
  "DIA_Detlow_EXIT_03_01": "Можливо, тобі варто спробувати зерновий туманник? Я чув, що Марта часто їх продає. Це точно допоможе тобі розслабитися.",
  "DIA_Detlow_SQ416_GoodLuck_03_01": "То ти також цікавишся полюванням? Подивимось, чого ти навчився з нашої останньої зустрічі.",
  "DIA_Detlow_SQ416_GoodLuck_03_02": "Побачимось в Сільбаху!",
  "DIA_Detlow_SQ416_Allan_03_01": "Що з ним? Ми спізнилися?",
  "DIA_Detlow_SQ416_Allan_Next_03_01": "Ця клята тварюка хитріша, ніж я думав. Вона добре постаралася, щоб розділити нас усіх.",
  "DIA_Detlow_SQ416_Allan_Next_03_02": "Я втратив хлопця з поля зору лише на мить, потім почув звук рогу, а решту ти й сам знаєш...",
  "DIA_Detlow_SQ416_Allan_Next_03_03": "Бачиш цю печеру? На скелі сліди від кігтів. Це, мабуть, дуже спритна тварюка, якщо вона змогла туди залізти.",
  "DIA_Detlow_SQ416_Allan_Next_03_04": "Вона нарешті опинилася в місці, звідки не зможе втекти. Настав час позбутися цієї мерзоти.",
  "DIA_Detlow_SQ416_Allan_No_15_01": "На жаль, Алан мертвий.",
  "DIA_Detlow_SQ416_Allan_Alone_15_01": "Схоже, ми залишилися одні.",
  "DIA_Detlow_SQ416_Allan_Help_15_01": "Може, повернемось за підмогою?",
  "DIA_Detlow_SQ416_Allan_Help_03_02": "І ти думаєте, що сюди хтось прийде? Всі вмирають від страху. Крім того, ми втрачаємо чудову можливість, адже поки Звір у печері, він втрачає свою найбільшу перевагу.",
  "DIA_Detlow_SQ416_Allan_How_15_01": "Як ми туди потрапимо?",
  "DIA_Detlow_SQ416_Allan_How_03_02": "Ти мене підcадиш, а потім я допоможу тобі піднятися. У нас немає іншого вибору, маємо діяти швидко.",
  "DIA_Detlow_SQ416_Allan_Reward_15_01": "А як же винагорода?",
  "DIA_Detlow_SQ416_Allan_Reward_03_02": "Ти справді зараз думаєш про винагороду? Як на мене, можеш навіть залишити її собі. Для мене це особисте.",
  "DIA_Detlow_SQ416_Allan_Reward_03_03": "Я не можу дозволити, щоб островом тинялося щось, на що я ще не полював.",
  "DIA_Detlow_SQ416_Allan_Go_15_01": "Рушаймо.",
  "DIA_Detlow_SQ416_AfterFight_15_01": "Я думав, що він вже не впаде.",
  "DIA_Detlow_SQ416_AfterFight_03_02": "Твоя правда, це було непросто, але найголовніше, що ми впоралися.",
  "DIA_Detlow_SQ416_AfterFight_03_03": "Нам потрібно притягнути цю тушу в село, але навряд ми зможемо зробити це самостійно.",
  "DIA_Detlow_SQ416_AfterFight_Why_15_01": "Чому цей Звір був закутий у якісь фрагменти обладунків?",
  "DIA_Detlow_SQ416_AfterFight_Why_03_02": "Уявлення не маю, я ніколи не бачив нічого подібного...",
  "DIA_Detlow_SQ416_AfterFight_Why_03_03": "Єдине, що мені спадає на думку – це орки, хлопці з фронту часто розповідали, що вони використовують у бою всіляких звірів.",
  "DIA_Detlow_SQ416_AfterFight_Why_03_04": "Може, це якийсь невдалий експеримент? Сам не знаю...",
  "DIA_Detlow_SQ416_AfterFight_Why_03_05": "Думаю, краще тримати це при собі. Вбивство Звіра має заспокоїти мешканців. А інформація про те, що він міг належати оркам, лише погіршить ситуацію.",
  "DIA_Detlow_SQ416_AfterFight_Help_15_01": "Я побіжу в село за допомогою.",
  "DIA_Detlow_SQ416_AfterFight_Help_03_02": "Добре, а я залишуся тут про всяк випадок. Тільки поспішай, це останнє місце, в якому я хочу затримуватися.",
  "DIA_Detlow_SQ416_Truth_Description": "Ми повинні усім розповісти правду про Звіра.",
  "DIA_Detlow_SQ416_Truth_15_01": "Ми повинні усім розповісти правду про Звіра.",
  "DIA_Detlow_SQ416_Truth_03_02": "Можливо, я дарма поділився з тобою своїми здогадками. Ми навіть не знаємо, що це було насправді.",
  "DIA_Detlow_SQ416_Truth_03_03": "Не займай цим собі голову. Звір мертвий. Навіть якщо колись з'явиться інший, ми вже знаємо його слабкі місця, тож точно впораємося.",
  "DIA_Detlow_SQ416_Truth_03_04": "Часи зараз важкі, давай принаймні дамо їм можливість насолодитися тишею і спокоєм у власних домівках.",
  "DIA_Detlow_SQ416_What_15_01": "Що сталося сьогодні вранці?",
  "DIA_Detlow_SQ416_What_03_02": "Ти не з'явився на збори, і всі вирішили, що ти просто перебрав вчора ввечері з алкоголем.",
  "DIA_Detlow_SQ416_What_03_03": "Локвар помолився Аданосу, ми розділились та попрямували до лісу.",
  "DIA_Detlow_SQ416_Who_15_01": "Як гадаєш, хто міг спробувати вбити мене перед полюванням?",
  "DIA_Detlow_SQ416_Who_03_02": "Я не хотів про це згадувати, бо намагаюся говорити про мертвих добре або не говорити взагалі, але чув, як ті двоє мисливців з Торгової Гільдії шепотілися щось про те, що хочуть позбутися конкурентів.",
  "DIA_Detlow_SQ416_Who_03_03": "Тепер можеш здогадатися, чому я вважав за краще наглядати за ними, замість напиватись в їх компанії.",
  "DIA_Detlow_SQ416_Who_03_04": "Б'юся об заклад, що в останню хвилину, коли вони намагалися втекти і сховатися від неминучої смерті, вони пошкодували, що з ними не було ще одного вправного мисливця.",
  "DIA_Detlow_SQ416_Beast_15_01": "Я хочу поговорити про цього Звіра...",
  "DIA_Detlow_SQ416_Beast_03_02": "Марвіне, припини вже. У мене є важливіші справи. Звір мертвий, тема закрита.",
  "DIA_Detlow_SQ416_RealBeast_Description": "Забагато всього не сходиться...",
  "DIA_Detlow_SQ416_RealBeast_15_01": "Я не збираюся це так залишати. Забагато всього не сходиться...",
  "DIA_Detlow_SQ416_RealBeast_15_02": "Створіння, яке ми вполювали, не відповідає і половині описів. Звір блукав тут задовго до того, як орки прибули на острів.",
  "DIA_Detlow_SQ416_RealBeast_15_03": "У лісі я знайшов безліч слідів, які вказують на те, що там відбувалося щось зовсім інше...",
  "DIA_Detlow_SQ416_RealBeast_15_04": "Я підозрюю, що ти якось до цього причетний, і я з'ясую, що сталося насправді!",
  "DIA_Detlow_SQ416_RealBeast_03_05": "Браво, хлопче, браво! Дозволь мені позбавити тебе клопоту і розповісти трохи про це полювання.",
  "DIA_Detlow_SQ416_RealBeast_03_06": "Твоя правда, вся ця історія про Звіра з Архолосу - суцільна нісенітниця. А та тварюка, яку ми вбили, була лише для замилювання очей.",
  "DIA_Detlow_SQ416_RealBeast_03_07": "До речі, хто б міг подумати, що орки здатні створити таку потвору.",
  "DIA_Detlow_SQ416_RealBeast_03_08": "Викрасти у них це броньоване створіння не склало особливих проблем, достатньо було лише привести його у вдале місце і відправити до нього мисливців.",
  "DIA_Detlow_SQ416_RealBeast_Why_15_01": "Навіщо все це?",
  "DIA_Detlow_SQ416_RealBeast_Why_03_02": "Щоб заспокоїти людей у Сільбаху, припинити увесь цей галас? Для мене це було занадто.",
  "DIA_Detlow_SQ416_RealBeast_Who_15_01": "Тоді хто ж його вбив?",
  "DIA_Detlow_SQ416_RealBeast_Who_03_02": "Я думав, ти вже це знаєш, Марвіне. Це був я.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_03": "У якийсь момент людина впирається в перепону, яка заважає їй розвиватися далі. Якби ти досяг того, чого досяг я, то, певно, зміг би мене зрозуміти.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_04": "Я повинен був знайти якийсь спосіб стати ще кращим... знайти нові виклики і протистояти їм.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_05": "Тому я почав полювати як Звір.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_06": "З моїми можливостями дістати будь-які сувої перетворень не становило жодних проблем.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_07": "Спочатку я полював лише на дичину... але одного разу я натрапив на того дурного вартового, і у мене не було іншого вибору, окрім як вбити його.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_08": "І чесно кажучи, мені це сподобалося. Лише полюючи на людей, як Звір, я по-справжньому зрозумів, що думають тварини, коли стикаються з нами.",
  "DIA_Detlow_SQ416_RealBeast_Next2_03_01": "Перейдемо до справи, я покажу тобі, як б'ється справжній майстер!",
  "DIA_Detlow_SQ416_RealBeast_Promise_15_01": "Я пообіцяв вбити Звіра і збираюся виконати свій контракт.",
  "DIA_Detlow_SQ416_RealBeast_Next_03_01": "Я знав, що ти не зможеш зрозуміти, що таке справжня відданість своїй справі, і на що потрібно піти, щоб по-справжньому зрозуміти всі її тонкощі. Ти просто невіглас і ідіот!",
  "DIA_Detlow_SQ416_RealBeast_Mad_15_01": "Ти божевільний!",
  "DIA_Detlow_SQ416_RealBeast_Right_15_01": "В тому, що ти кажеш, є доля правди...",
  "DIA_Detlow_SQ416_RealBeast_Right_03_02": "Я радий, що ми порозумілися, хлопче. Тим більше шкода буде зробити те, що я мушу зробити.",
  "DIA_Detlow_Fletchery_15_01": "Навчи мене основам виготовлення луків.",
  "DIA_Detlow_Fletchery_13_01": "При виготовленні лука потрібно постійно перевіряти його гнучкість. На ранніх стадіях часто виявляється, що ти працюєш з неякісною деревиною, яка ламається при найменшому натягуванні тятиви.",
  "DIA_Detlow_Fletchery_13_02": "У випадку з арбалетами все трохи складніше, адже це цілий механізм, а не просто дерево і тятива. Підлаштовуючи кожен компонент, потрібно бути дуже обережним, щоб не послабити цим усю конструкцію.",
  "DIA_Detlow_Fletchery_13_03": "Ти жартуєш, так? За ці гроші я не витрачатиму на тебе свій час.",
  "DIA_Detlow_Fletchery2_15_01": "Навчи мене кращим технікам виготовлення луків.",
  "DIA_Detlow_Fletchery2_13_01": "Кращі техніки – це композитна зброя. Відтепер, працюючи над луком чи арбалетом, не обмежуйся лише деревом, а випробовуй властивості різних матеріалів.",
  "DIA_Detlow_Fletchery2_13_02": "Почни з матеріалів тваринного походження: рогів, зубів, кігтів. Звісно, немає сенсу робити їх основними компонентами твоєї зброї, але вони можуть стати гарним доповненням для підвищення її ефективності.",
  "DIA_Detlow_Fletchery2_13_03": "Ти жартуєш, так? За ці гроші я не витрачатиму на тебе свій час.",
  "DIA_Detlow_Hunting_Special_Shells_15_01": "Як знімати панцирі тварин?",
  "DIA_Detlow_Hunting_Special_Shells_03_02": "Для цього потрібна неабияка сила. Встроми лезо в місце, де панцир з'єднується зі шкірою, і зроби глибокий надріз.",
  "DIA_Detlow_Hunting_Special_Shells_03_03": "Потім просунь руки всередину і почни сильно смикати. Згодом панцир відокремиться від тіла.",
  "DIA_Detlow_Hunting_Special_Shells_03_04": "Цього замало, треба принести більше.",
  "DIA_Detlow_Hunting_Special_ShadowHorn_15_01": "Як виривати роги у тінезвірів?",
  "DIA_Detlow_Hunting_Special_ShadowHorn_03_02": "Перш ніж полювати на нього, переконайся, що ти зможеш впоратися з цією звірюкою. Якщо тобі вдалося вижити, і перед тобою лежить його туша, для початку знайди основу рогу.",
  "DIA_Detlow_Hunting_Special_ShadowHorn_03_03": "Коли добре за нього вхопишся, припідніми його і смикни кілька разів спочатку в один бік, а потім в інший. З якоїсь спроби ти відокремиш ріг від тіла.",
  "DIA_Detlow_Hunting_Special_ShadowHorn_03_04": "Цього замало, треба принести більше.",
  "DIA_Detlow_Hunting_Special_ReptileSkin_15_01": "Як знімати шкіру з рептилій?",
  "DIA_Detlow_Hunting_Special_ReptileSkin_03_02": "Зняття шкіри з рептилій вимагає від тебе більшої сили, ніж з іншими тваринами.",
  "DIA_Detlow_Hunting_Special_ReptileSkin_03_03": "Щоб це зробити, потрібно вставити лезо між лусочками, де вона найбільш вразлива. Зроби надріз, а потім смикай доки не знімеш.",
  "DIA_Detlow_Hunting_Special_ReptileSkin_03_04": "Цього замало, треба принести більше.",
  "DIA_Detlow_Hunting_Special_Claws_15_01": "Як виривати тваринам кігті?",
  "DIA_Detlow_Hunting_Special_Claws_03_02": "Коли переконаєшся, що кіготь повністю витягнутий, підваж його і бажано обріж шкіру навколо нього.",
  "DIA_Detlow_Hunting_Special_Claws_03_03": "Таким чином, кіготь легко вийде, і ти зможеш спокійно його витягнути.",
  "DIA_Detlow_Hunting_Special_Claws_03_04": "Цього замало, треба принести більше.",
  "DIA_Detlow_Hunting_Special_Teeth_15_01": "Як виривати ікла у звірів?",
  "DIA_Detlow_Hunting_Special_Teeth_03_02": "Тут ніякої філософії. Широко відкриваєш тварині пащу, розрізаєш ясна і смикаєш за ікло. У більшості випадків цього достатньо.",
  "DIA_Detlow_Hunting_Special_Teeth_03_03": "Цього замало, треба принести більше.",
  "DIA_Detlow_Hunting_Special_FireTongue_15_01": "Як виривати язики вогняних ящерів?",
  "DIA_Detlow_Hunting_Special_FireTongue_03_02": "Переконайся, що ящір вже давно мертвий, або одягни рукавички, інакше можеш обпектися. Але якщо ти не проти, то можеш і не робити цього.",
  "DIA_Detlow_Hunting_Special_FireTongue_03_03": "Схопись за язик і сильно його потягни, потім просунь ножа вглиб горла і розріж м'яз так глибоко, як тільки зможеш.",
  "DIA_Detlow_Hunting_Special_FireTongue_03_04": "Цього замало, треба принести більше.",
  "DIA_Detlow_SQ204_HurtWolf_Right_Choice": "Ти маєш рацію. (Вбити вовка)",
  "DIA_Detlow_SQ204_HurtWolf_Help_Choice": "Можливо, йому можна якось допомогти? (Врятувати вовка)",
  "DIA_Detlow_SQ204_HurtWolf_Allright_Choice": "Добре, але поквапся.",
  "DIA_Detlow_SQ204_Finish_Hard_Choice": "Я думав, що вбити зграю вовків – це досить складне завдання.",
  "DIA_Detlow_QM302_Guild_Repair_Next_Plants_Choice": "Сходжу за травами.",
  "DIA_Detlow_SQ416_AfterFight_Why_Choice": "Чому на цьому звірі були якісь фрагменти обладунків?",
  "DIA_Detlow_SQ416_RealBeast_Why_Who_Silence_Next_Next2_Silence2_Choice": "(Не кажучи нічого, витягти зброю)"
}
