{
  "DIA_Lorenzo_Hello_15_00": "Привіт, ти хто?",
  "DIA_Lorenzo_Hello_14_01": "Я голова Торгової Гільдії.",
  "DIA_Lorenzo_Hello_14_02": "Вибач, але якщо це все, то я мушу повертатися до роботи.",
  "DIA_Lorenzo_WhoAreYou_15_00": "Можеш розповісти мені щось про Торгову Гільдію?",
  "DIA_Lorenzo_WhoAreYou_14_01": "До твого відома, Торгова Гільдія Араксос – це організація впливових купців з Архолосу та з інших важливих міст Міртани.",
  "DIA_Lorenzo_WhoAreYou_14_02": "За останні роки нам вдалося втричі розширити свій вплив у цьому регіоні і заснувати безліч виробництв по всьому королівству.",
  "DIA_Lorenzo_WhoAreYou_14_03": "У своїх діях ми керуємось насамперед здоровим глуздом.",
  "DIA_Lorenzo_WhoAreYou_14_04": "Ми не займаємось справами, які здаються нам невигідними або занадто ризикованими.",
  "DIA_Lorenzo_WhoAreYou_14_05": "Ми починаємо діяти лише тоді, коли бачимо в чомусь явну вигоду.",
  "DIA_Lorenzo_NotTraders_15_01": "Я бачив серед вас людей, які не схожі на торговців.",
  "DIA_Lorenzo_NotTraders_14_02": "Будь-яка процвітаюча організація повинна забезпечити захист своїх інтересів.",
  "DIA_Lorenzo_NotTraders_14_03": "Найманці Аделарда та мисливці Гароса забезпечують цей захист. Це досвідчені мечники та слідопити з усього світу.",
  "DIA_Lorenzo_NotTraders_14_04": "В обмін на справедливу оплату вони зобов'язані діяти в рамках обраної нами стратегії.",
  "DIA_Lorenzo_WhatUTrade_15_00": "Чим торгує ваша організація?",
  "DIA_Lorenzo_WhatUTrade_14_01": "Мабуть, краще запитати, чим ми не торгуємо, хлопче.",
  "DIA_Lorenzo_WhatUTrade_14_02": "Ми привозимо до Архолосу навіть такі товари, як прянощі з Південних островів та хутро з Нордмару.",
  "DIA_Lorenzo_WhatUTrade_14_03": "Завдяки нашим надійним перевізникам транспортування товарів стає набагато дешевшим і зручнішим, тому так багато клієнтів цінують співпрацю з нами.",
  "DIA_Lorenzo_WhatUTrade_14_04": "Крім того, жодна інша торгова організація у світі не може конкурувати з нашими цінами.",
  "DIA_Lorenzo_PrivateArmy_15_00": "Що думає губернатор про вашу приватну армію?",
  "DIA_Lorenzo_PrivateArmy_14_01": "'Армія' – це гучно сказано, хлопче. Не секрет, що губернатор Морріс був би дуже радий заповнити увесь торговий пункт міською вартою і прибрати до рук нашу власність.",
  "DIA_Lorenzo_PrivateArmy_14_02": "На жаль, він забуває про те, скільки він отримує від співпраці з нами.",
  "DIA_Lorenzo_PrivateArmy_14_03": "Без участі Гільдії Архолос так і залишився б забитою дошками колонією на краю цивілізації.",
  "DIA_Lorenzo_PrivateArmy_14_04": "Завдяки нашим інвестиціям острів може конкурувати з такими центрами торгівлі, як знаменитий Хорініс.",
  "DIA_Lorenzo_PrivateArmy_14_05": "Морріс чудово це розуміє, але ніколи не зізнається, бо він королівський посіпака. Він боїться, що ми станемо занадто сильними.",
  "DIA_Lorenzo_PrivateArmy_14_06": "Його варта все більше шкодить нашим інтересам, а наші руки зв'язані королівськими указами.",
  "DIA_Lorenzo_DoYouRecruit_15_00": "Ти приймаєш до своїх лав новачків?",
  "DIA_Lorenzo_DoYouRecruit_14_01": "Що ж, ми щойно відновили набір в посланці, але ми не приймаємо будь-кого. Ми вважаємо за краще ретельно відбирати нових людей.",
  "DIA_Lorenzo_DoYouRecruit_14_02": "Ми сподіваємося, що потенційні новобранці зможуть продемонструвати свою здатність тверезо оцінювати ситуацію та наполегливість у досягненні поставлених цілей.",
  "DIA_Lorenzo_DoYouRecruit_14_03": "Тим більше, що іноді нам доводиться порушувати деякі правила, щоб клієнт залишився задоволений нашими послугами.",
  "DIA_Lorenzo_DoYouRecruit_14_04": "Звичайно, ми також вимагаємо лояльності. Ми нічого не отримаємо від неорганізованих дармоїдів, які останнім часом заполонили міську варту.",
  "DIA_Lorenzo_IWantToJoin_15_00": "Я хотів би вступити до Гільдії.",
  "DIA_Lorenzo_IWantToJoin_14_01": "Тут раді кожній хорошій людині, ось тільки...",
  "DIA_Lorenzo_IWantToJoin_14_02": "Хм... ти не схожий на природженого торговця, воїна чи слідопита...",
  "DIA_Lorenzo_IWantToJoin_14_03": "Скажи мені, що привело тебе до нас, хлопче?",
  "DIA_Lorenzo_IWantToJoinMarvinToldWhyJoin_14_01": "Це я знаю. Скажи мені краще, чи маєш ти вже документ, що засвідчує твоє громадянство?",
  "DIA_Lorenzo_IWantToJoin_Money_14_08": "Гаразд, тепер, коли з вступним питанням ми розібралися, настав час для формальностей.",
  "DIA_Lorenzo_IWantToJoin_Money_14_09": "До Гільдії можуть приєднатися лише містяни, які підтвердили громадянство відповідним документом. Це наша основна умова.",
  "DIA_Lorenzo_IWantToJoin_Money_14_10": "Ти їй відповідаєш?",
  "DIA_Lorenzo_IWantToJoin_Brother_15_00": "Я хочу знайти свого зниклого брата.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_01": "Дійсно, шляхетна справа. Зазвичай до нас приходять лише портові нероби або ледарі, які не можуть дозволити собі платити податки.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_02": "Ми з радістю вітатимемо на нашому порозі шляхетні серця, які ставлять допомогу та відданість вище за власний добробут.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_03": "Залишаючись вірними нашій справі, ти, безсумнівно, отримаєш багато можливостей для реалізації своєї мети.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_04": "Це як торгівля: тобі щось потрібно, і нам щось потрібно. Сумлінно виконуй свої обов'язки, а ми допоможемо тобі в пошуках.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_15_00": "Звичайно.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_01": "Чудово. Я можу побачити документ?",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_03": "Добре, все сходиться.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_04": "А тепер перейдемо до деталей: підтвердження громадянства не означає, що ти відразу станеш членом Араксосу.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_05": "Як організація, що процвітає, зрозуміло, що у нас є чимало зовнішніх ворогів. Тому ми намагаємося не допустити їх у свої ряди.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_06": "Простіше кажучи, нам потрібно познайомитися з тобою поближче, щоб вирішити, чи підходиш ти нам.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_15_07": "Лише скажи, що я маю зробити.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_08": "Поспілкуйся з нашими людьми, познайомся з ними, а коли їм щось буде потрібно – допоможи їм.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_10": "Щойно ти чогось досягнеш, повертайся до мене, і ми подивимось, що про тебе говоритимуть інші.",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_15_00": "На жаль, немає.",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_14_01": "Тоді повертайся, коли станеш громадянином.",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_14_02": "Це один із заходів, які ми вживаємо, щоб захистити наш бізнес від підозрілих сторонніх осіб. Немає громадянства - не приєднаєшся до нас. Все просто.",
  "DIA_Lorenzo_HowToImproveReputation_15_00": "До кого саме мені слід звернутися?",
  "DIA_Lorenzo_HowToImproveReputation_14_01": "На Ринковій площі знайди торговця Армара. Схоже у нього є для Гільдії якась пропозиція.",
  "DIA_Lorenzo_HowToImproveReputation_14_02": "Я чув, що у Ернесто проблеми з якимось алхіміком. Він хотів заручитися допомогою Гільдії в цій справі.",
  "DIA_Lorenzo_HowToImproveReputation_14_03": "Також можеш навідатись до Хельги, нашої привітної корчмарки. Можливо, у неї щось знайдеться для тебе.",
  "DIA_Lorenzo_HowToImproveReputation_14_04": "А ще є Діна, наша працівниця. Вона розпочинає власний бізнес і потребує допомоги в переговорах.",
  "DIA_Lorenzo_HowToImproveReputation_ThatsAll_15_00": "Дякую, мені цього вистачить.",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsErnesto_15_00": "Де я можу знайти Ернесто?",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsErnesto_14_01": "Наразі він перебуває у нас, і чекає, поки хтось займеться його справою.",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsOlaf_15_00": "У якій корчмі працює Хельга?",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsOlaf_14_01": "У 'Плачі сирени'. Тій що в порту, прямо поряд із борделем.",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsDima_15_00": "Де знайти Діну?",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsDima_14_01": "Вона має прилавок на площі біля нашого штабу.",
  "DIA_Lorenzo_Reputation_15_01": "Думаю, що мені вдалося переконати кількох членів Гільдії.",
  "DIA_Lorenzo_Reputation_03_02": "Так, я знаю. Вже прибув посланець із новинами.",
  "DIA_Lorenzo_Reputation_15_03": "І як мої успіхи?",
  "DIA_Lorenzo_Reputation_03_04": "Ернесто явно тобою задоволений.",
  "DIA_Lorenzo_Reputation_03_05": "Він стверджує, що завдяки тобі Бодовін віддав йому все до останньої монети.",
  "DIA_Lorenzo_Reputation_03_06": "Він також сказав, що шепне про тебе гарне слівце своїм колегам по професії.",
  "DIA_Lorenzo_Reputation_03_07": "Я чув, що ти першокласно розібрався з цими шахраями! Єдине, про що я шкодую, що мене там не було, я б із задоволенням подивився цю виставу.",
  "DIA_Lorenzo_Reputation_03_08": "Більше того, алхімік підтвердив, що ти приніс йому потрібні трави.",
  "DIA_Lorenzo_Reputation_03_09": "Таким чином, ти не тільки врятував добре ім'я Гільдії, але й підвищив нашу репутацію серед громадськості.",
  "DIA_Lorenzo_Reputation_03_10": "Гарна робота, хлопче, будуть з тебе люди.",
  "DIA_Lorenzo_Reputation_03_11": "Ернесто явно тобою задоволений.",
  "DIA_Lorenzo_Reputation_03_12": "Він стверджує, що завдяки тобі Бодовін віддав йому все до останньої монети.",
  "DIA_Lorenzo_Reputation_03_13": "Я чув, що ти першокласно розібрався з цими шахраями! Єдине, про що я шкодую, що мене там не було, я б із задоволенням подивився цю виставу.",
  "DIA_Lorenzo_Reputation_03_14": "Так тримати.",
  "DIA_Lorenzo_Reputation_03_15": "Ти допоміг Ернесто повернути гроші від Бодовіна.",
  "DIA_Lorenzo_Reputation_03_16": "Непогано для початку.",
  "DIA_Lorenzo_Reputation_03_17": "Хельга стверджує, що ти допоміг їй позбутися деяких порушників спокою у корчмі.",
  "DIA_Lorenzo_Reputation_03_18": "Вона також згадувала, що ти впорався одразу з трьома.",
  "DIA_Lorenzo_Reputation_15_19": "Це було не важко. Вони були п'яні, як трупи.",
  "DIA_Lorenzo_Reputation_03_20": "Це не має значення. Не один міський вартовий міг би повчитися у вас, як поводитися з такими негідниками.",
  "DIA_Lorenzo_Reputation_03_21": "Гарна робота.",
  "DIA_Lorenzo_Reputation_03_22": "Хельга стверджує, що ти допоміг їй позбутися деяких порушників спокою у корчмі.",
  "DIA_Lorenzo_Reputation_03_23": "Ти не хотів бруднити руки через одних негідників, тому використав для цього інших, еге ж?",
  "DIA_Lorenzo_Reputation_03_24": "Мені подобається твій підхід, але у цій роботі ти не зможеш щоразу уникнути бійок, хлопче.",
  "DIA_Lorenzo_Reputation_03_27": "Хельга сказала мені, що ти не розібрався з її проблемою.",
  "DIA_Lorenzo_Reputation_03_28": "Якби ти вже був членом Гільдії, у тебе були б великі проблеми, хлопче.",
  "DIA_Lorenzo_Reputation_03_29": "Схоже, ти впорався із завданням Діни.",
  "DIA_Lorenzo_Reputation_15_30": "На жаль, ремісник, з яким мав зустрітися Сандер, помер.",
  "DIA_Lorenzo_Reputation_03_31": "Якби Сандер пам'ятав про свої обов'язки, можливо, цього б не сталося.",
  "DIA_Lorenzo_Reputation_03_32": "Я особисто простежу, щоб він відповів за свою недбалість. У нас не місце для ледарів.",
  "DIA_Lorenzo_Reputation_03_33": "Головне – Діна тобою задоволена. Молодець.",
  "DIA_Lorenzo_Reputation_03_34": "Схоже, ти впорався із завданням Діни.",
  "DIA_Lorenzo_Reputation_15_35": "Так, але, на жаль, мені не вдалося знайти цього чоловіка",
  "DIA_Lorenzo_Reputation_03_36": "Це було завданням Сандера. Його капітан скоро ним займеться. У нас не місце неробам.",
  "DIA_Lorenzo_Reputation_03_37": "Головне – Діна тобою задоволена. Молодець.",
  "DIA_Lorenzo_Reputation_03_38": "Я чув, що ти не врегулював справу з Армаром.",
  "DIA_Lorenzo_Reputation_03_39": "Це дуже погано. Ти мав можливість залучити нового співробітника до Гільдії, але ти цього не зробив.",
  "DIA_Lorenzo_Reputation_03_40": "Нам не потрібні люди, які не можуть скористатися такими сприятливими можливостями.",
  "DIA_Lorenzo_Reputation_03_41": "Армар розповів мені, що завдяки твоїм діям ми можемо розраховувати на регулярні поставки риби за низькою ціною.",
  "DIA_Lorenzo_Reputation_03_42": "Приємно дізнатися, що окрім захисту наших інтересів, ти також займаєшся пошуком нових контактів для нас.",
  "DIA_Lorenzo_Reputation_03_43": "Ти зробив набагато більше, ніж я від тебе очікував.",
  "DIA_Lorenzo_Reputation_03_44": "Мабуть, ти дуже хочеш вступити до нас.",
  "DIA_Lorenzo_Reputation_15_45": "Чи це означає, що мене прийняли?",
  "DIA_Lorenzo_Reputation_03_46": "Думаю, що тобі знайдеться місце серед наших підручних.",
  "DIA_Lorenzo_Reputation_03_47": "Приходь до мене, коли вирішиш підписати контракт.",
  "DIA_Lorenzo_Reputation_03_48": "Ти робиш успіхи, але цього недостатньо, щоб до нас приєднатися.",
  "DIA_Lorenzo_Reputation_03_49": "Напевно ти можеш ще у чомусь нам допомогти!",
  "DIA_Lorenzo_Reputation_03_50": "Гмм, мусиш ще трішки постаратися.",
  "DIA_Lorenzo_Reputation_03_51": "Я хочу, щоб результати твоєї роботи були більш помітними.",
  "DIA_Lorenzo_MarvinJoinMercenaries_15_00": "Я готовий приєднатися до вас!",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_01": "Що ж, ти досить кмітливий хлопець. Побачимо, як ти впораєшся з наступними завданнями.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_02": "А поки що ласкаво просимо до нас. Відсьогодні ти наш посланець.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_03": "Візьми цей обладунок, нехай він тобі добре послужить.",
  "DIA_Lorenzo_MarvinJoinMercenaries_15_04": "Дякую.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_05": "Якщо ти потребуєш кращої зброї, йди до Інгора. Саме він відповідає за наше спорядження. А ось список членів Гільдії, у яких можна вдосконалити свої навички.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_06": "А тепер вирушай до Аделарда. Вам потрібно дещо обговорити. Він чекає на тебе на вулиці.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_07": "Як тільки закінчиш, повертайся до мене. У мене для тебе буде перше завдання.",
  "DIA_Lorenzo_MarvinJoinMercenaries_15_08": "Буде зроблено.",
  "DIA_Lorenzo_MyDutyAsMercenary_15_00": "Що входить в обов'язки підручного?",
  "DIA_Lorenzo_MyDutyAsMercenary_14_01": "Відтепер твої основні обов'язки - представляти інтереси Гільдії перед нашими партнерами.",
  "DIA_Lorenzo_MyDutyAsMercenary_14_02": "Інакше кажучи, виконувати прості торгові доручення, доставляти важливі документи, час від часу давати по пиці кому треба...",
  "DIA_Lorenzo_MyDutyAsMercenary_14_03": "Якщо ти здатен на щось більше, Аделард або Гарос обов'язково це помітять.",
  "DIA_Lorenzo_MyDutyAsMercenary_14_04": "А поки що просто виконуй те, що тобі кажуть. Ось така невеличка порада. ",
  "DIA_Lorenzo_History_15_00": "Як ти став такою впливовою людиною?",
  "DIA_Lorenzo_History_14_01": "Впливовим я став з часом, але тільки тому, що я ніколи не марнував свій час.",
  "DIA_Lorenzo_History_14_02": "Ще шмаркачем я допомагав батькові продавати його бондарські вироби.",
  "DIA_Lorenzo_History_15_03": "Ти хочеш сказати, що заробив свій статок на продажі бочок?",
  "DIA_Lorenzo_History_14_04": "Це грубе спрощення.",
  "DIA_Lorenzo_History_14_05": "Я не зміг би заробити на життя, просто торгуючи виробами мого батька. До того ж, я не був хорошим учнем, абсолютно нічого не знав про деревину. Але я добре рахував і оцінював прибутки.",
  "DIA_Lorenzo_History_14_06": "Тож я почав інвестувати. Спочатку в майстерню мого батька, потім у трав'яний бізнес моєї матері.",
  "DIA_Lorenzo_History_14_07": "Тоді я познайомився з торговцем з Південних островів, який запропонував мені співпрацю.",
  "DIA_Lorenzo_History_14_08": "На його фрегаті ми плавали з порту в порт, продаючи товари з хорошим прибутком.",
  "DIA_Lorenzo_History_14_09": "Це були надзвичайно прибуткові роки.",
  "DIA_Lorenzo_Archolos_15_01": "Як ти опинився на Архолосі?",
  "DIA_Lorenzo_Archolos_14_02": "Я не планував сюди приїжджати. Після смерті мого компаньйона я перейняв його бізнес.",
  "DIA_Lorenzo_Archolos_14_03": "Виявилось, що за життя він накопичив величезні статки у себе на батьківщині.",
  "DIA_Lorenzo_Archolos_14_04": "Ситуація там була дуже напруженою. Достатньо було лише іскри, щоб спалахнула війна з південцями. Тож існував ризик, що його виробництва будуть привласнені тією чи іншою стороною конфлікту.",
  "DIA_Lorenzo_Archolos_14_05": "На щастя, за допомогою місцевих перевізників мені вдалося перевезти все на схід, в тому числі й на Архолос.",
  "DIA_Lorenzo_Archolos_14_06": "Так я опинився на цьому острові, уклав контракт з Гільдією і запропонував їй свої скромні послуги.",
  "DIA_Lorenzo_Archolos_14_07": "Якби я не взяв тоді все у свої руки, то, мабуть, був би бондарем, як і мій батько.",
  "DIA_Lorenzo_Archolos_14_08": "Ніхто із нас не прикутий до землі, на якій виріс. Пам'ятай про це, хлопче.",
  "DIA_Lorenzo_CQ003_15_01": "Ми можемо поговорити про справи?",
  "DIA_Lorenzo_CQ003_03_02": "І які в тебе можуть бути справи зі мною? Чи ти плануєш стати торговцем?",
  "DIA_Lorenzo_CQ003_15_03": "Я наразі виступаю посередником. Томас хоче співпрацювати з Торговою Гільдією. Він розпочав виробництво нового сорту пива – 'Темний Паладин'. ",
  "DIA_Lorenzo_CQ003_03_04": "Так, я вже чув про це. Чесно кажучи, я навіть сподівався, що рано чи пізно він зв'яжеться з нами. Що то за пиво?",
  "DIA_Lorenzo_CQ003_15_05": "Ось, спробуй. Це абсолютно новий рецепт, Томас придумав новий спосіб приготування солоду, який надає пиву темного кольору.",
  "DIA_Lorenzo_CQ003_15_06": "Скуштуй, який цікавий у нього смак. Також оціни, як воно пахне.",
  "DIA_Lorenzo_CQ003_03_07": "Ммм, смакота. Дійсно, давно я не пив нічого настільки смачного, а якщо чесно, то я любитель вина. Дідько, може, я все-таки перейду на пиво...",
  "DIA_Lorenzo_CQ003_03_08": "Послухай, я б із задоволенням погодився на співпрацю, але у нас вже підписані контракти, в тому числі і з Ернесто. Місцеві п'ють переважно вино, воно їм подобається найбільше.",
  "DIA_Lorenzo_CQ003_Appease_15_01": "Я впевнений, що ми зможемо якось домовитися.",
  "DIA_Lorenzo_CQ003_Appease_03_02": "Домовитися? Що ти мені пропонуєш? Якщо це хабар, то не варто, це тобі не допоможе.",
  "DIA_Lorenzo_CQ003_Think_15_01": "Я впевнений, що з твоїм досвідом ти обов'язково щось придумаєш.",
  "DIA_Lorenzo_CQ003_Think_03_02": "Тобі це настільки важливо? На що ти можеш піти, щоб змусити мене прийняти пропозицію Томаса?",
  "DIA_Lorenzo_CQ003_Think_03_03": "Ти готовий зробити дещо... не дуже моральне?",
  "DIA_Lorenzo_CQ003_Maybe_15_01": "Це залежить від...",
  "DIA_Lorenzo_CQ003_Maybe_03_02": "Не хвилюйся, в цьому немає нічого страшного. Просто, якщо ми хочемо вивести пиво Томаса на ринок, нам потрібно ослабити конкурентів.",
  "DIA_Lorenzo_CQ003_Maybe_03_03": "Торгівля вином приносить Ернесто такий дохід, що 'Темному Паладину' буде важко зрівнятися.",
  "DIA_Lorenzo_CQ003_Maybe_03_04": "Я дам тобі пляшку вина. Тільки не пий його, бо отруїшся. Воно зіпсоване. Ти підеш на ринок і продаси її одному з торговців, який пропонує вино.",
  "DIA_Lorenzo_CQ003_Maybe_15_05": "Що це нам дасть?",
  "DIA_Lorenzo_CQ003_Maybe_03_06": "Ну, розумієш... після вина Ернесто комусь стане погано. Люди почнуть сумніватися в якості його продукції. Пояснювати далі?",
  "DIA_Lorenzo_CQ003_Maybe_15_07": "Розумію. Я повернуся, коли розберуся з цим.",
  "DIA_Lorenzo_CQ003_Maybe_03_08": "Побачимось.",
  "DIA_Lorenzo_CQ003_Yes_15_01": "Я зроблю, що потрібно.",
  "DIA_Lorenzo_CQ003_Yes_03_02": "Людина дії, мені це подобається. Але мусиш бути особливо обережним.",
  "DIA_Lorenzo_CQ003_No_15_01": "Я не хочу опинитися за ґратами.",
  "DIA_Lorenzo_CQ003_No_03_02": "В такому разі цієї розмови не було. На жаль, я не можу розірвати поточні контракти, але я обов'язково заскочу на пиво до Томаса.",
  "DIA_Lorenzo_WineGone_15_01": "Все готово. Я продав вино.",
  "DIA_Lorenzo_WineGone_03_02": "Чудово Тепер трохи почекаємо. Приходь до мене завтра.",
  "DIA_Lorenzo_WineGoneResult_03_01": "Що ж, тепер ми можемо поговорити про справи. Схоже, Ернесто трохи втратив довіру.",
  "DIA_Lorenzo_WineGoneResult_15_02": "План спрацював?",
  "DIA_Lorenzo_WineGoneResult_03_03": "Спрацював. Так вийшло, що пляшку купив якийсь багатій із Старого міста, і розпив її разом зі своїм другом.",
  "DIA_Lorenzo_WineGoneResult_03_04": "Як неважко здогадатися, вони не згадуватимуть з радістю наступні кілька годин після того, як випили напій. Чутки розійдуться, клієнти двічі подумають, перш ніж знову купувати вино у Ернесто.",
  "DIA_Lorenzo_WineGoneResult_03_05": "Але ж їм треба щось пити, так? І це ідеальний час для запуску нового напою.",
  "DIA_Lorenzo_WineGoneResult_03_06": "Добре, давай серйозно. Скільки золота хоче Томас?",
  "DIA_Lorenzo_WineGoneResult_15_07": "100 золотих за ящик.",
  "DIA_Lorenzo_WineGoneResult_03_08": "Я сам обговорю деталі з Томасом, але передай йому, що за цією ціною ми можемо брати лише 5 ящиків на тиждень.",
  "DIA_Lorenzo_WineGoneResult_03_09": "Якщо він трохи знизить ціну, можливо, нам вдасться домовитись про 8.",
  "DIA_Lorenzo_WineGoneResult_95Gold_15_01": "Добре, можемо трохи знизити ціну.",
  "DIA_Lorenzo_WineGoneResult_95Gold_03_02": "Боюся, це все ще задорого. Може якось домовимось?",
  "DIA_Lorenzo_WineGoneResult_100gold_15_01": "Томас призначає ціну. Нічим не можу допомогти.",
  "DIA_Lorenzo_WineGoneResult_100gold_03_02": "Як скажеш. Що ж, це все. 5 ящиків, передаси Томасу. ",
  "DIA_Lorenzo_WineGoneResult_Still90gold_15_03": "Сподіваюся, він буде задоволений. До побачення.",
  "DIA_Lorenzo_WineGoneResult_85gold_15_01": "Добре, але це остаточна ціна.",
  "DIA_Lorenzo_WineGoneResult_85gold_03_02": "Що ж, мені це подобається. Скажи Томасу, що ми братимемо по 8 ящиків на тиждень.",
  "DIA_Lorenzo_WineGoneResult_Still90gold_15_01": "Я ще не можу аж на стільки знизити ціну. Це моя остання пропозиція.",
  "DIA_Lorenzo_WineGoneResult_Still90gold_03_02": "Добре, ми братимемо по 8 ящиків на тиждень. Можеш передати Томасові.",
  "DIA_Lorenzo_Q312_Finish_03_01": "Кого я бачу?",
  "DIA_Lorenzo_Q312_Finish_03_02": "Давно тебе тут не було. Можна дізнатися, де ти пропадав весь цей час?",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_02": "Є успіхи?",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_03": "Виявилося, що один з викрадачів мого брата сховався в таборі на болоті, відомому серед місцевих як 'Гавань негідників'.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_04": "Його називають Великим Беном. Він - чемпіон... точніше, був чемпіоном місцевої арени, і він просто величезний.",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_06": "Якщо допускатимеш такі помилки, я сумніваюся, що ти скоро знайдеш свого брата.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_07": "Його прізвисько - Великий Бен, і він чемпіон місцевої арени.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_08": "Я спробував розговорити його, але хлопець белькотів лише якісь нісенітниці. Він так і не сказав нічого корисного.",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_09": "Не сказав, бо ти був занадто м'яким з ним. Думаю, тобі варто взяти кілька уроків у Аделарда.",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_10": "Краще розкажи мені про цю 'Гавань'.",
  "DIA_Lorenzo_Q312_Finish_Haven_15_01": "Це нора, повна різних покидьків.",
  "DIA_Lorenzo_Q312_Finish_Haven_15_02": "Єдине правило, якого вони там дотримуються, — виконувати накази якогось Кортеза. Він там головний.",
  "DIA_Lorenzo_Q312_Finish_Haven_15_03": "Його люди організовують бої на арені, торгують нелегальними товарами та людьми.",
  "DIA_Lorenzo_Q312_Finish_Haven_03_04": "Виходить, що ці щури здатні гніздитися навіть у таких місцях...",
  "DIA_Lorenzo_Q312_Finish_Haven_03_05": "Що ж, саме такого звіту я від тебе й чекав.",
  "DIA_Lorenzo_Q312_Finish_Haven_03_06": "Думаю, настав час виплатити тобі гідну винагороду.",
  "DIA_Lorenzo_Q312_Finish_Next_03_01": "Оскільки зі звітом покінчено, давай перейдемо до суті нашої зустрічі.",
  "DIA_Lorenzo_Q312_Finish_Next_03_02": "Вчора ввечері губернатор Морріс запровадив у місті надзвичайний стан.",
  "DIA_Lorenzo_Q312_Finish_Beta_15_01": "Дякую.",
  "DIA_Lorenzo_Q312_Finish_Beta_03_02": "Я бачу, як ти стараєшся знайти свого брата, але, як кажуть у нашій професії, час - це гроші.",
  "DIA_Lorenzo_Q312_Finish_Beta_03_03": "У нас зараз дуже обмаль часу і багато проблем, які потрібно вирішити.",
  "DIA_Lorenzo_Q312_Finish_Special_03_02": "Корабель з біженцями із Лондраму став на якір біля бухти.",
  "DIA_Lorenzo_Q312_Finish_Special_03_03": "Морріс хоче переконатися, що серед них немає бандитів чи політичних ворогів. З цієї причини він послав майже весь гарнізон охорони, щоб ретельно перевірити новоприбулих.",
  "DIA_Lorenzo_Q312_Finish_Special_03_04": "Цей дурень сподівається таким чином забезпечити безпеку громадян, але при цьому наражає все місто на величезні витрати.",
  "DIA_Lorenzo_Q312_Finish_Calm_03_05": "Варта впіймала головного підозрюваного, але, як на мене, вони знайшли лише якогось цапа відбувайла, щоб закрити справу.",
  "DIA_Lorenzo_Q312_Finish_Militia_15_01": "Чому варта хоче якнайшвидшого завершення розслідування?",
  "DIA_Lorenzo_Q312_Finish_Militia_03_02": "З дня на день до міста прибуде Королівський посол, щоб зібрати податки та перевірити, чи дотримуються мешканці королівських законів.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_03": "Ми не зовсім готові до цього, оскільки цього року він прибуде раніше, ніж зазвичай.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_07": "Я хочу, щоб ти зайнявся розслідуванням.",
  "DIA_Lorenzo_Q312_Finish_Me_15_01": "Чому ти вибрав мене для цього завдання?",
  "DIA_Lorenzo_Q312_Finish_Who_15_01": "Хто головний підозрюваний?",
  "DIA_Lorenzo_Q312_Finish_Other_15_01": "Хочеш сказати, що за замахом стоїть хтось інший?",
  "DIA_Lorenzo_Q312_Finish_Other_03_02": "Я скажу, що хлопець не схожий на вбивцю, і варта зробить усе можливе, щоб припинити розслідування до прибуття Королівського посла.",
  "DIA_Lorenzo_Q312_Finish_Other_03_03": "Те, чи дійсно він стояв за замахом, залежить від результатів твого розслідування.",
  "DIA_Lorenzo_Q312_Finish_Suspect_15_01": "Ти знаєш, де я можу знайти цього підозрюваного?",
  "DIA_Lorenzo_Q312_Finish_Suspect_03_02": "Мабуть, десь у підземеллі казарм. Однак я припускаю, що він не залишиться там назавжди.",
  "DIA_Lorenzo_Q312_Finish_Volker_15_01": "А що ти думаєш про Волкера?",
  "DIA_Lorenzo_Q312_Finish_Volker_03_02": "Волкер роками підтримував наших постачальників. Його зникнення з політичної сцени створить прогалину, яку потрібно буде швидко заповнити, а у нас просто немає на це ні часу, ні грошей.",
  "DIA_Lorenzo_Q312_Finish_Volker_03_03": "Особисто він мені не подобається, але наразі ми не можемо допустити, щоб хоч одна волосина впала з його голови.",
  "DIA_Lorenzo_Q312_Finish_Where_15_01": "Куди я маю відправитись в першу чергу?",
  "DIA_Lorenzo_Q312_Finish_Where_03_02": "Гадаю, що до потенційної жертви замаху, а саме до Волкера.",
  "DIA_Lorenzo_Q312_Finish_Where_03_03": "Ти знайдеш його особняк у житловому районі, на південь від казарм.",
  "DIA_Lorenzo_Q312_Finish_Where_03_04": "Якщо заблукаєш, то спитай дорогу у вартових. Вони тебе скерують.",
  "DIA_Lorenzo_Q312_Finish_All_15_01": "Я подбаю про це.",
  "DIA_Lorenzo_AfterMine_03_01": "Чорт забирай, скільки можна на тебе чекати?! Ми одержали одне з найбільших замовлень в історії, а ти халтуриш!",
  "DIA_Lorenzo_AfterMine_15_02": "Я робив те, про що говорив ще з самого початку. Я шукав свого зниклого брата.",
  "DIA_Lorenzo_AfterMine_03_03": "Чудово, тільки гроші самі себе не зароблять! Нам потрібна кожна працездатна людина!",
  "DIA_Lorenzo_AfterMine_03_04": "Добре, що ти прийшов. Ми отримали чимале замовлення, мабуть, одне з найбільших в історії Араксосу.",
  "DIA_Lorenzo_AfterMine_03_05": "До міста прибув Королівський посол. Він заплатив нам, щоб ми відзвітували йому про стан торгівлі Архолоса, про яку, як тобі відомо, ми знаємо більше, ніж варта.",
  "DIA_Lorenzo_AfterMine_03_06": "Ти довів, що на тебе можна покластися, тому я вирішив доручити тобі цю важливу справу. Раджу тобі не розчарувати мене.",
  "DIA_Lorenzo_AfterMine_03_07": "Якщо ти виконуватимеш вказівки посла так само, як ти виконував мої, це може дуже погано для тебе закінчитися. Не думаю, що мені потрібно пояснювати подробиці.",
  "DIA_Lorenzo_AfterMine_03_08": "Наш важливий гість зупинився у міській ратуші. Іди туди і скажи його людям, що ти - інформатор Лоренцо. Тоді вони тебе пропустять.",
  "DIA_Lorenzo_AfterMine_Yes_15_01": "Зрозумів. Вже йду.",
  "DIA_Lorenzo_AfterMine_Yes_03_02": "І саме таке ставлення ти маєш продемонструвати послові. Тільки не забувай виявляти повагу не лише до нього, а й до його підлеглих.",
  "DIA_Lorenzo_AfterMine_Yes_03_03": "Принеси мені багатство. Щасти тобі.",
  "DIA_Lorenzo_AfterMine_No_15_01": "Я дуже близько до того, щоб знайти свого брата, тому я не зможу.",
  "DIA_Lorenzo_AfterMine_No_03_02": "Можеш повторити?",
  "DIA_Lorenzo_AfterMine_No_15_03": "Можливо, я знайшов зачіпку, яка вкаже на місце, де утримують мого брата. Я хочу розібратися з цим якомога швидше, тому не зможу одночасно працювати на посла.",
  "DIA_Lorenzo_AfterMine_No_03_04": "Не забувай, що ти людина Гільдії, член нашої сім'ї! Коли твій голова наказує працювати з Королівським послом, ти повинен йти і працювати з ним, не сперечаючись!",
  "DIA_Lorenzo_AfterMine_No_03_05": "Раніше я дозволяв тобі проводити це маленьке розслідування, тому що міг призначати на щоденні завдання кого завгодно!",
  "DIA_Lorenzo_AfterMine_No_03_06": "Тим часом королівство розвалюється, король не може впоратися з орками, а торгівля занепадає. Нам потрібен кожен контракт, який може принести нам великий прибуток!",
  "DIA_Lorenzo_AfterMine_No_03_07": "Іди в ратушу, не скигли!",
  "DIA_Lorenzo_AfterMine_Okay_15_01": "Гаразд, я пішов.",
  "DIA_Lorenzo_AfterMine_Okay_03_02": "Тільки навіть не думай так відповідати послу, інакше я ноги з твоєї дупи повириваю!",
  "DIA_Lorenzo_AfterMine_NoWay_15_01": "Я займуся тим, у чому ти збирався мені допомогти.",
  "DIA_Lorenzo_AfterMine_NoWay_15_02": "Я вступив до Гільдії, тому що ти пообіцяв допомогти мені знайти брата. Натомість я досі маю справу з якимись недолугими торговцями і контрактами, з яких отримую мізерний відсоток прибутку!",
  "DIA_Lorenzo_AfterMine_NoWay_15_03": "Всім, чого я досяг у справі Йорна, я завдячую лише собі, бо ти вічно зайнятий примноженням багатств Гільдії, наче для цієї роботи немає інших!",
  "DIA_Lorenzo_AfterMine_NoWay_15_04": "Мене нудить від однієї думки про це! Ми уклали угоду, а ти все ще викручуєшся, як змія, тільки щоб не дотримуватися своєї частини угоди...",
  "DIA_Lorenzo_AfterMine_NoWay_03_05": "Не дотримуватися?",
  "DIA_Lorenzo_AfterMine_NoWay_03_06": "Я забезпечив тебе найкращим спорядженням на острові, тебе навчали найкращі люди, ти обзавівся стількома зв'язками, про які інші можуть тільки мріяти, я щедро платив за кожну роботу...",
  "DIA_Lorenzo_AfterMine_NoWay_15_07": "А тепер ти підлещуєшся до якогось чиновника, як жебрак, бо хочеш, щоб він кинув тобі кілька монет.",
  "DIA_Lorenzo_AfterMine_NoWay_03_08": "Заткнися!",
  "DIA_Lorenzo_AfterMine_NoWay_03_09": "Я мав упустити шанс отримати величезний дохід і в той же час наразитися на осуд з боку інших членів Араксосу тільки заради того, щоб ти знайшов брата, який нічого не вартий для Гільдії?",
  "DIA_Lorenzo_AfterMine_NoWay_15_10": "Я розумію, що Гільдія повинна була стати для мене новою сім'єю, але ти перегинаєш палицю. Для мене кровні узи набагато важливіші, ніж підпис на клаптику паперу!",
  "DIA_Lorenzo_AfterMine_NoWay_03_14": "Досить! Твої заяви і претензії ставлять під загрозу інтереси Гільдії. Твій попередній вибрик був для мене попередженням, але тепер я впевнений, що тобі не місце в наших рядах!",
  "DIA_Lorenzo_AfterMine_NoWay_03_15": "Я розриваю твій контракт з Гільдією Араксос. Відтепер ти не маєш права представляти нас, користуватися нашим спорядженням і впливом.",
  "DIA_Lorenzo_AfterMine_NoWay_03_16": "Заберіть його спорядження, і викиньте його за поріг!",
  "DIA_Lorenzo_AfterMine_NoWay_15_17": "Геніальне рішення. Цікаво, хто ж настільки гідний, щоб відправити його до посла, га?",
  "DIA_Lorenzo_AfterMine_NoWay_03_18": "Гільдійські справи тебе більше не стосуються. Бувай.",
  "DIA_Lorenzo_FoundJorn_15_01": "Я знайшов брата. Він мертвий.",
  "DIA_Lorenzo_FoundJorn_03_02": "Дідько. Що сталося?",
  "DIA_Lorenzo_FoundJorn_15_03": "Його утримували у прихованому приміщенні під одним із портових складів.",
  "DIA_Lorenzo_FoundJorn_15_04": "На жаль, я виявив це занадто пізно. Я вже нічого не міг зробити.",
  "DIA_Lorenzo_FoundJorn_03_05": "Співчуваю тобі, юначе. Я весь час тримав кулаки, щоб ти його знайшов.",
  "DIA_Lorenzo_FoundJorn_03_06": "Ти знаєш, хто тримав його на тому складі? Я зараз же відправлю хлопців, щоб вони з ним розібралися!",
  "DIA_Lorenzo_FoundJorn_15_07": "Ну... склад належить Лихвареві, і один з його людей підтвердив це.",
  "DIA_Lorenzo_FoundJorn_03_08": "Волкера? Не добре, це дуже не добре...",
  "DIA_Lorenzo_FoundJorn_15_09": "Чому?",
  "DIA_Lorenzo_FoundJorn_03_10": "Волкер - один з наших найбільших партнерів на ринку. Якби я відправив людей на його територію, це могло б розглядатися як збройна спроба здобуття переваги.",
  "DIA_Lorenzo_FoundJorn_03_11": "У нас і так проблеми через перевірку Королівським послом, а це був би ще один аргумент для нього, щоб зашкодити нашому бізнесу.",
  "DIA_Lorenzo_FoundJorn_03_12": "Мені дуже шкода. Але поки що я змушений утриматися від дій.",
  "DIA_Lorenzo_FoundJorn_15_13": "Я очікував на подібне.",
  "DIA_Lorenzo_ChancePromotion_15_01": "До кого слід звернутись за підвищенням?",
  "DIA_Lorenzo_ChancePromotion_03_02": "До двох людей: Аделарда, лідера наших найманців, і Гароса, лідера мисливців. Виконай для них кілька завдань, і вони, можливо, приймуть тебе до своїх лав.",
  "DIA_Lorenzo_ChancePromotion_03_03": "Тобі слід почати якнайшвидше, бо в обох вже є кандидати, і вони не сидітимуть склавши руки.",
  "DIA_Lorenzo_SQ223_AfterMatch_03_01": "Нещодавно Отмар прийшов до мене зі скаргою на моїх посильних. Під свідченнями стоїть твій підпис.",
  "DIA_Lorenzo_SQ223_AfterMatch_03_02": "Я знаю, що ти ще не до кінця розумієш, що та як тут влаштовано, але ти повинен пам'ятати, що лояльність до правління Торгової Гільдії важливіша за будь-які контракти.",
  "DIA_Lorenzo_SQ223_AfterMatch_03_03": "Сподіваюся, подібне більше не повториться.",
  "DIA_Lorenzo_KQ403_News_15_01": "Я був у Грейсона.",
  "DIA_Lorenzo_KQ403_News_03_02": "Продовжуй. Сподіваюся, цього разу від його присутності ми зможемо отримати користь.",
  "DIA_Lorenzo_KQ403_News_15_03": "Тобі не сподобається те, що я скажу.",
  "DIA_Lorenzo_KQ403_News_15_04": "Посол має проблеми з розміщенням Королівських гвардійців.",
  "DIA_Lorenzo_KQ403_News_15_05": "Я хочу попросити у тебе дозволу на поселення їх у гільдійських казармах на час їхнього перебування на острові.",
  "DIA_Lorenzo_KQ403_News_03_06": "Я їх бачив. Він прибув із солідною охороною. Ми не зможемо поміститися в наших казармах разом із ними...",
  "DIA_Lorenzo_KQ403_News_15_07": "Ніхто й не говорив, що доведеться розміщуватися разом. Всім найманцям потрібно звільнити казарми.",
  "DIA_Lorenzo_KQ403_News_03_08": "ЩО!? Цей чоловік хоче нас знищити! Спочатку конфіскація флоту, а тепер це.",
  "DIA_Lorenzo_KQ403_News_03_09": "Нізащо!",
  "DIA_Lorenzo_KQ403_News_15_10": "Добре, тоді я передам йому твою відповідь. Зрештою, Араксос не підпорядковується безпосередньо йому.",
  "DIA_Lorenzo_KQ403_News_03_11": "Не підпорядковується, але конфлікт з ним дуже негативно вплине на нашу діяльність та інтереси.",
  "DIA_Lorenzo_KQ403_News_03_12": "Я не погоджуся на казарми - я не відберу у своїх людей дах над головою.",
  "DIA_Lorenzo_KQ403_News_03_13": "Треба знайти альтернативне рішення.",
  "DIA_Lorenzo_KQ403_News_Grayson_15_01": "Грейсон не погодиться на напівзаходи.",
  "DIA_Lorenzo_KQ403_News_Grayson_03_02": "Я це усвідомлюю.",
  "DIA_Lorenzo_KQ403_News_Grayson_03_03": "Проблема в тому, що ми не маємо потрібних приміщень, які б його задовольнили.",
  "DIA_Lorenzo_KQ403_News_Grayson_03_04": "Хіба що...",
  "DIA_Lorenzo_KQ403_News_What_15_01": "Хіба що що?",
  "DIA_Lorenzo_KQ403_News_What_03_02": "У порту є солідний будинок - ти, напевно, його впізнаєш. Прямо поруч з корабельнею.",
  "DIA_Lorenzo_KQ403_News_What_03_03": "Проблема в тому, що скільки б разів я не намагався викупити його в Калеба, цей старий дурень ніколи не хоче навіть починати переговори.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_02": "Він працював на нас багато років, курсуючи між Архолосом і континентом.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_03": "На пенсії він зайнявся торгівлею рибою. На нього працюють інші торговці в порту.",
  "DIA_Lorenzo_KQ403_News_KalebV1_15_04": "Я так розумію, що я маю переконати його продати?",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_05": "Від успіху цієї угоди дуже багато залежить.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_06": "В цілому, мені байдуже, як ти змусиш його продати нам будинок.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_07": "Але є одна умова. Жодна волосина не повинна впасти з голови Калеба.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_08": "Після років служби для Араксосу він заслуговує на повагу.",
  "DIA_Lorenzo_KQ403_News_KalebV1_15_01": "Калеб? Торговець рибою? Звідки у нього такий будинок?",
  "DIA_Lorenzo_KQ403_News_KalebV2_15_01": "Хто такий цей Калеб?",
  "DIA_Lorenzo_KQ403_News_KalebV2_03_02": "Сьогодні – торговець рибою.",
  "DIA_Lorenzo_KQ403_News_Yes_15_01": "Подивлюся, що можна зробити.",
  "DIA_Lorenzo_KQ403_News_Yes_03_02": "Оскільки ви вже добре спрацювалися з Карамоном, перекажи йому, що він також призначений для цього завдання.",
  "DIA_Lorenzo_KQ403_News_Yes_03_03": "Удвох ви будете працювати ефективніше.",
  "DIA_Lorenzo_KQ403_News_Yes_15_04": "Я негайно вирушаю до нього.",
  "DIA_Lorenzo_KQ403_News_Yes_03_05": "Чудово. Знай, Марвіне, якщо вирішення проблеми мене порадує, то на тебе чекатиме винагорода, більша, ніж зазвичай.",
  "DIA_Lorenzo_KQ403_News_Yes_03_06": "Чекаю новин.",
  "DIA_Lorenzo_KQ403_News_No_15_01": "Розбирайся з цим сам.",
  "DIA_Lorenzo_KQ403_News_No_03_02": "Мені випадково не почулося?",
  "DIA_Lorenzo_KQ403_News_No_15_03": "Не почулося.",
  "DIA_Lorenzo_KQ403_News_No_15_04": "Мені байдужі ти і твої проблеми.",
  "DIA_Lorenzo_KQ403_News_No_15_05": "Гільдія обіцяла знайти мого брата, а я натомість тижнями бігаю містом, виконуючи ваші замовлення.",
  "DIA_Lorenzo_KQ403_News_No_15_06": "Я вже знайшов Йорна. Мертвого.",
  "DIA_Lorenzo_KQ403_News_No_15_07": "Тож якщо Гільдія не вміє воскрешати мертвих, то ти мені не потрібен.",
  "DIA_Lorenzo_KQ403_News_No_03_08": "Щоб полегшити твоє горе, я промовчу про твою зухвалість - ти зробиш те, що я тобі сказав.",
  "DIA_Lorenzo_KQ403_News_No_15_09": "Я зроблю те, про що мене попросив Грейсон. Я перекажу йому твою відмову.",
  "DIA_Lorenzo_KQ403_News_No_15_10": "А якщо у тебе з цим виникнуть проблеми, ти зможеш пояснити йому все особисто.",
  "DIA_Lorenzo_KQ403_News_No_03_11": "Ти підписав контракт!",
  "DIA_Lorenzo_KQ403_News_No_15_12": "А ти обіцяв знайти мого брата! Знаєш, що можеш зробити з тим папірцем!",
  "DIA_Lorenzo_KQ403_News_No_03_13": "Ми не закінчили!",
  "DIA_Lorenzo_KQ403_News_No_15_14": "Це точно. А поки що - бувай.",
  "DIA_Lorenzo_KQ403_Kaleb_15_22": "Тобі доведеться відправити когось, щоб ретельно прибрати будинок.",
  "DIA_Lorenzo_KQ403_Kaleb_03_23": "О, Аданосе... що ти там наробив?",
  "DIA_Lorenzo_KQ403_Kaleb_15_24": "Довго розповідати, мені шкода витрачати твій час.",
  "DIA_Lorenzo_KQ403_Kaleb_03_25": "Теж вірно. Добре, біжи до Грейсона і розкажи йому ці новини.",
  "DIA_Lorenzo_KQ403_Kaleb_03_26": "А потім зайди до мене. Нам є про що поговорити.",
  "DIA_Lorenzo_KQ403_Kaleb_15_01": "Щодо будинку Калеба...",
  "DIA_Lorenzo_KQ403_Kaleb_15_02": "Мені вдалося домовитись з Калебом.",
  "DIA_Lorenzo_KQ403_Kaleb_03_03": "Справді? Він продасть нам цей будинок?",
  "DIA_Lorenzo_KQ403_Kaleb_15_04": "На жаль ні. Він погодиться здати його нам в оренду, поки...",
  "DIA_Lorenzo_KQ403_Kaleb_03_05": "Щось відчуваю, що мені це не сподобається.",
  "DIA_Lorenzo_KQ403_Kaleb_15_06": "...ми забезпечимо його іншим житлом на час оренди.",
  "DIA_Lorenzo_KQ403_Kaleb_03_07": "Це не повинно бути проблемою. Поговори з Хельгою.",
  "DIA_Lorenzo_KQ403_Kaleb_15_08": "Я вже домовився про це.",
  "DIA_Lorenzo_KQ403_Kaleb_15_09": "Не хвилюйся, я все владнаю.",
  "DIA_Lorenzo_KQ403_Kaleb_03_10": "Ще щось?",
  "DIA_Lorenzo_KQ403_Kaleb_15_11": "Калеб хоче, щоб ти письмово вибачився перед ним.",
  "DIA_Lorenzo_KQ403_Kaleb_03_12": "Вибачився за що?",
  "DIA_Lorenzo_KQ403_Kaleb_15_13": "Ти маєш вибачитись перед ним письмово за те, що надто рано відправив його на пенсію.",
  "DIA_Lorenzo_KQ403_Kaleb_15_14": "Він тримає на тебе образу, тому відмовляється продавати.",
  "DIA_Lorenzo_KQ403_Kaleb_03_15": "По-перше, будинок потрібно було купити. Про оренду не йшлося.",
  "DIA_Lorenzo_KQ403_Kaleb_03_16": "По-друге, забудь. Калеб мусив піти, адже його експедиції на континент перестали бути прибутковими.",
  "DIA_Lorenzo_KQ403_Kaleb_03_17": "Я не буду перед ним вибачатись!",
  "DIA_Lorenzo_KQ403_Kaleb_15_18": "Так, він погодився. Він готовий до переговорів.",
  "DIA_Lorenzo_KQ403_Kaleb_03_19": "Відмінна робота. Нічого іншого від вас я і не очікував.",
  "DIA_Lorenzo_KQ403_Kaleb_03_20": "Ще що-небудь?",
  "DIA_Lorenzo_KQ403_Kaleb_15_21": "Ось і все.",
  "DIA_Lorenzo_KQ403_Kaleb_15_27": "Калебу і його людям потрібен дах над головою на кілька днів.",
  "DIA_Lorenzo_KQ403_Kaleb_15_28": "Я подумав, що ти зможеш йому допомогти.",
  "DIA_Lorenzo_KQ403_Kaleb_03_29": "Ми маємо укласти угоду. За ці гроші він купить собі гарний будинок в іншій частині міста.",
  "DIA_Lorenzo_KQ403_Kaleb_15_30": "Звичайно, адже не так вже й важко купити інший будинок.",
  "DIA_Lorenzo_KQ403_Kaleb_03_31": "Що ж, я великодушний. Влаштую його до Хельги, доки він не знайде нового житла.",
  "DIA_Lorenzo_KQ403_Kaleb_03_32": "Точніше йому і його людям. Щось ще?",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_01": "Що важливіше: твоя гордість чи благо Гільдії?",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_02": "Мені це теж не подобається.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_03": "Ти так багато говорив про те, що інтереси Гільдії понад усе. Настав час довести це своїм людям.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_04": "Здається, ти маєш рацію. Добре, дай мені хвилинку.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_05": "Прошу, передай йому цей документ.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_06": "Фінансові умови я хочу обговорити з ним особисто. Нам потрібно багато чого обговорити.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_07": "Тоді я піду, щоб укласти угоду.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_08": "Іди. Потім поговоримо.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_01": "Схоже, казарми залишаються у нас.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_02": "Так, я домовився з Калебом.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_03": "Вартість цієї затії набагато вища, ніж я розраховував.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_04": "Мало того, що мені доведеться платити за оренду, так ще й Хельга підняла ставку.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_05": "Я не задоволений твоїм результатом.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_06": "Ти хотів би втратити людей? Я зробив все, що міг.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_07": "Я чітко сказав тобі, що ти маєш купити будинок.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_08": "Вибач, але запланована тобі винагорода піде на покриття орендної плати.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_09": "Це не дуже справедливо.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_10": "Хіба не ти казав, що благополуччя Гільдії на першому місці?",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_11": "Не вір мені на слово.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_12": "У мене були плани на майбутнє щодо цього будинку. Боюся, що шанс купити його втрачено безповоротно.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_13": "Радій, що я не накладатиму на тебе за це штраф.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_14": "А тепер йди до Грейсона і повідом йому про це.",
  "DIA_Lorenzo_KQ403_Done_15_01": "Пропозиція прийнята.",
  "DIA_Lorenzo_KQ403_Done_03_02": "Грейсон був задоволений?",
  "DIA_Lorenzo_KQ403_Done_15_03": "Так, він був вражений, що нам вдалося придбати його у Калеба.",
  "DIA_Lorenzo_KQ403_Done_03_04": "Винайняти, а не придбати.",
  "DIA_Lorenzo_KQ403_Done_03_05": "Наша остання розмова була не з найприємніших.",
  "DIA_Lorenzo_KQ403_Done_03_06": "Знай, я ціную те, що ми з Калебом дійшли згоди.",
  "DIA_Lorenzo_KQ403_Done_03_07": "Саме тому твоя кандидатура буде розглядатися для майбутнього підвищення.",
  "DIA_Lorenzo_KQ403_Done_15_08": "Підвищення? Це вже само по собі є нагородою.",
  "DIA_Lorenzo_KQ403_Done_03_09": "Я теж так вважаю. Повертайся до своїх обов'язків.",
  "DIA_Lorenzo_KQ403_Done_15_10": "Зрозумів.",
  "DIA_Lorenzo_SQ311_Finish_15_01": "Я прийшов за оплатою.",
  "DIA_Lorenzo_SQ311_Finish_03_02": "Це пов'язано з подією в копальні?",
  "DIA_Lorenzo_SQ311_Finish_15_03": "Саме так.",
  "DIA_Lorenzo_SQ311_Finish_03_04": "Хе-хе, хлопче, ну ти їм і показав! У королівських осіб скрізь жахливий безлад, не те, що у нас! ",
  "DIA_Lorenzo_SQ311_Finish_03_05": "Дійсно, чудова робота. Ти показав людям ще один приклад того, що ми все робимо правильно! Ось, будь ласка, твоє золото!",
  "DIA_Lorenzo_SQ311_Finish_03_06": "Тепер тільки думаю, як скористатися цією ситуацією, що склалася... Якщо мені щось знадобиться, я дам знати!",
  "DIA_Lorenzo_QM302_Business_15_01": "Я з приводу арбалетів для міської варти.",
  "DIA_Lorenzo_QM302_Business_03_02": "Що, цей впертий Родеріх хоче затягнути переговори? Я не знаю, чого він намагається досягти таким чином, принаймні, крім того, щоб збити мене з пантелику.",
  "DIA_Lorenzo_QM302_Business_15_03": "Це гроші платників податків. Ми стежимо за тим, щоб кожна копійка була витрачена з користю.",
  "DIA_Lorenzo_QM302_Business_03_04": "Те ж саме я чув і від Родеріха. Скажи мені, що може переконати тебе витратити їх?",
  "DIA_Lorenzo_QM302_Presentation_15_01": "Ми вимагаємо презентації спорядження в польових умовах.",
  "DIA_Lorenzo_QM302_Presentation_03_02": "Презентації? Це що, бордель, щоб щось презентувати? Якщо хочеш перевірити їхню якість, візьми один і сам його випробуй. Тільки не в місті!",
  "DIA_Lorenzo_QM302_Presentation_03_03": "Хвилинку, один екземпляр повинен десь тут бути... о, будь ласка.",
  "DIA_Lorenzo_QM302_Presentation_03_04": "Знайди Докана і скажи йому, що я тебе послав. Він повинен взяти тебе на полювання. Я сподіваюсь, що до того часу ви вже остаточно переконаєтесь у доцільності покупки.",
  "DIA_Lorenzo_QM302_Presentation_03_05": "А тепер перепрошую, у мене інші справи.",
  "DIA_Lorenzo_QM302_Hello_03_01": "Ну то що, Ленарт все ще не передумав? Докан сказав, що полювання пройшло чудово!",
  "DIA_Lorenzo_QM302_BadOffer_Description": "Частина ваших товарів бракована.",
  "DIA_Lorenzo_QM302_BadOffer_Next_03_01": "Якщо це все, то ось моя відповідь. Ні за що. Ні в якому разі..",
  "DIA_Lorenzo_QM302_BadOffer_Next_15_02": "В такому випадку...",
  "DIA_Lorenzo_QM302_BadOffer_Next_03_03": "В такому випадку я маю іншу пропозицію. Гільдія згодна залагодити цю справу... за собівартістю.",
  "DIA_Lorenzo_QM302_BadOffer_15_01": "Частина вашого товару у несправному стані. Наприклад, отриманий від тебе екземпляр заклинило під час використання.",
  "DIA_Lorenzo_QM302_BadOffer_15_02": "Арбалети потребують обслуговування, а люди – навчання, тому що ваше спорядження має специфічну конструкцію. Тому ми погодимось лише за умови перегляду контракту.",
  "DIA_Lorenzo_QM302_BadOffer_03_03": "Тобто? Ти звинувачуєш мене в тому, що я намагаюся нав'язати тобі несправний товар?",
  "DIA_Lorenzo_QM302_BadOffer_15_04": "Я не маю жодного уявлення, чи знав ти про це, чи ні, я до Гільдії не ставлю жодних претензій.",
  "DIA_Lorenzo_QM302_BadOffer_03_05": "У такому разі, мені шкода, що під час презентації виникли непередбачувані проблеми. Яку компенсацію вимагає варта?",
  "DIA_Lorenzo_QM302_BadOffer_Price_15_01": "Перш за все, знизьте ціну, але цей аспект буде обговорюватися Гільдією з Ленартом. У мене немає повноважень вести переговори про це.",
  "DIA_Lorenzo_QM302_BadOffer_Price_03_02": "Я міг на це розраховувати. Вартові завжди мають проблеми з тим, щоб розлучитися хоча б з однією золотою монетою зі своїх запасів.",
  "DIA_Lorenzo_QM302_BadOffer_Training_15_01": "Ти організуєш стрілецькі тренування для вартових. Як я вже казав, ваші арбалети досить незвичайні, тож нам це знадобиться. Ми хочемо захистити містян якнайшвидше і з максимальною ефективністю.",
  "DIA_Lorenzo_QM302_BadOffer_Training_03_02": "Ну, на мій погляд, наші арбалети нічим не відрізняються від будь-яких інших арбалетів на острові, але якщо вам, хлопці, так важливо... ми могли б щось придумати.",
  "DIA_Lorenzo_QM302_BadOffer_Repair_15_01": "Знайди когось, хто буде перевіряти та обслуговувати всю партію товару.",
  "DIA_Lorenzo_QM302_BadOffer_Repair_03_02": "Але ти ж знаєш, що ми хочемо продати тобі зброю, а не антикваріат для музею?",
  "DIA_Lorenzo_QM302_BadOffer_Repair_15_03": "Та не кажи.",
  "DIA_Lorenzo_QM302_GoodOffer_15_01": "За собівартістю? Це не дуже добре звучить.",
  "DIA_Lorenzo_QM302_GoodOffer_03_02": "Якщо ти хочеш, щоб твій бізнес процвітав, ти повинен знати, як заощаджувати. Кожен торговець Араксоса опанував досконало цю істину, хлопче.",
  "DIA_Lorenzo_QM302_GoodOffer_03_03": "Слухай, я знаю одного мисливця, його звуть Детлоу. Він хоче приєднатися до нашого загону слідопитів, але ще не пройшов випробування.",
  "DIA_Lorenzo_QM302_GoodOffer_03_04": "Піди до нього і скажи, що якщо він зможе дістати все необхідне для тренування арбалетників, то його шанси приєднатися до нас значно зростуть.",
  "DIA_Lorenzo_QM302_GoodOffer_03_05": "Заодно з ним можна обговорити питання обслуговування арбалетів. Хто знає, можливо, такий досвідчений мисливець щось запропонує.",
  "DIA_Lorenzo_QM302_GoodOffer_03_06": "Щодо ціни, то, як ти й казав, я узгоджу це з Ленартом. Якщо хочеш, скажи йому, що я не збираюся скидати ціну. Гільдія, врешті-решт, повинна щось з цього мати.",
  "DIA_Lorenzo_QM302_GoodOffer_15_07": "Розумію. Де мені знайти Детлоу?",
  "DIA_Lorenzo_QM302_GoodOffer_03_08": "Я чув, що він часто вештається біля тунелю за містом, що веде до Великого Виноградника. Пошукай там.",
  "DIA_Lorenzo_QM302_DetlowReady_15_01": "Детлоу зробив те, про що я просив.",
  "DIA_Lorenzo_QM302_DetlowReady_03_02": "А я заощадив багато грошей. Ех, шкода, що ти вирішив стати вартовим. Ти б нам дуже пригодився!",
  "DIA_Lorenzo_QM302_DetlowReady_03_03": "А поки що я прошу тебе покинути мене. Всі фінансові питання я вже вирішив з інтендантом. Про Детлоу я пам'ятаю, не хвилюйтеся. До побачення.",
  "DIA_Lorenzo_Promotion_Tier1_03_01": "Ось ти де, дуже добре. Нам треба дещо обговорити.",
  "DIA_Lorenzo_Promotion_Tier1_15_02": "Я зробив щось не так?",
  "DIA_Lorenzo_Promotion_Tier1_03_03": "Навпаки. Ти непогано впорався з контрабандистами, а коли хтось показує, що він на щось здатен, він заслуговує на винагороду.",
  "DIA_Lorenzo_Promotion_Tier1_03_04": "Порадившись з іншими впливовими членами Араксосу, ми вирішили підвищити тебе до старшого підручного. Тепер тобі залишається довести, що це не помилкове рішення.",
  "DIA_Lorenzo_Promotion_Tier1_15_05": "Не хвилюйся, такі заохочення ефективно мотивують до подальшої роботи. Я лише сподіваюся, що з вищим званням будуть і більші виплати!",
  "DIA_Lorenzo_Promotion_Tier1_03_06": "Неодмінно! Досить великими, щоб ти зміг дозволити собі краще спорядження. Звернися до Інгора, у нього є щось новеньке для тебе!",
  "DIA_Lorenzo_Promotion_Tier2_03_07": "А ось і молодий базіка. Слухай, мені не подобається твоя поведінка останнім часом, не буду приховувати. Але це не змінює того факту, що ти робиш свою роботу досить добре.",
  "DIA_Lorenzo_Promotion_Tier2_03_01": "У нас є ще дещо, що потрібно обговорити, хлопче. Тобі сподобається те, що я скажу.",
  "DIA_Lorenzo_Promotion_Tier2_03_02": "Оскільки Аделард дуже позитивно відгукується про тебе, я дозволю йому включити тебе до його загону. Поговори з ним про це.",
  "DIA_Lorenzo_Promotion_Tier2_03_03": "Гарос хотів би бачити тебе одним зі своїх слідопитів. Я вже дав йому свою згоду, тож тепер тобі треба з ним поговорити.",
  "DIA_Lorenzo_Promotion_Tier2_03_04": "Обидва наші командири зацікавилися тобою. Якщо хочеш приєднатися до одного з них, іди до Аделарда або Гароса.",
  "DIA_Lorenzo_Promotion_Tier2_03_05": "Тільки пам'ятай, що ми не любимо паперової волокити. Прийнявши рішення, ти не зможеш його змінити.",
  "DIA_Lorenzo_Promotion_Tier2_03_06": "Успіхів на, скажімо так, новому життєвому шляху!",
  "DIA_Lorenzo_Promotion_Tier2_Choose_03_02": "Обміркуй все як слід, бо як тільки ти приймеш рішення, ми не будемо вносити зміни в твої документи.",
  "DIA_Lorenzo_Promotion_Tier2_Adelard_03_01": "Слухай, я вже казав тобі про Гароса, але тепер Аделард бачить у тобі ідеального фехтувальника! Браво, це рідкість, щоб хтось був настільки затребуваним!",
  "DIA_Lorenzo_Promotion_Tier2_Garos_03_01": "Ти мене вражаєш, Марвіне. Спочатку Аделард хотів бачити тебе своїм мечником, а тепер і Гарос розгледів у тобі потенціал слідопита!",
  "DIA_Lorenzo_Q206_Start_03_01": "Тепер, коли формальності твого вступу позаду, я думаю, настав час дати тобі перше гільдійське завдання.",
  "DIA_Lorenzo_Q206_Start_03_02": "Ми вже досить давно маємо проблеми з місцевими контрабандистами. Також я чув, що ти шукаєш свого зниклого брата.",
  "DIA_Lorenzo_Q206_Start_03_03": "Так сталося, що останнім часом контрабандисти стали вкрай зухвалими і, подейкують, що навіть почали торгувати живим товаром. Як ти можеш здогадатися, їхня діяльність вкрай негативно позначається на нас.",
  "DIA_Lorenzo_Q206_Start_03_04": "Ти в місті недавно, тебе майже ніхто не знає, тобі буде набагато легше влитися в колектив, ніж іншим моїм людям. Хто знає, можливо саме ця група має відношення до зникнення твого брата...",
  "DIA_Lorenzo_Q206_Start_03_05": "А якщо ні, то в нагороду за твою допомогу я відправлю на його пошуки декількох досвідчених мисливців.",
  "DIA_Lorenzo_Q206_YouKnowJorn_15_01": "Звідки ти знаєш про мого брата?",
  "DIA_Lorenzo_Q206_YouKnowJorn_03_02": "Хлопче, це моя робота - знати, що відбувається з моїми людьми. Інформація на Архолосі надзвичайно цінна.",
  "DIA_Lorenzo_Q206_AboutSmugglers_15_01": "Можеш щось розповісти більше про цих контрабандистів?",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_02": "На жаль, поки що нам не вдалося зібрати багато інформації. Однак вони не схожі на дуже організовану групу. Вони більше схожі на групу відчайдушних людей, які хочуть підзаробити на стороні.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_03": "Ми знаємо, що вони діють десь у порту і використовують човни для перевезення товарів.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_04": "Якщо в порту щось відбувається, то найкраще почати пошуки з корчми Хельги. Вона багато чого знає, але не завжди готова розповісти все до дрібниць.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_05": "Оскільки це твоє перше завдання, я відряджаю тобі на допомогу одного з найдосвідченіших найманців, Карамона. Він вже повинен чекати на площі перед Гільдією.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_06": "Він спостерігатиме за твоїми діями і допоможе за необхідності. Йому можна довіряти, він відмінний боєць і чесна людина.",
  "DIA_Lorenzo_Q206_WhatCanIDoWithSmugglers_15_01": "Що мені з ними робити, коли я їх знайду?",
  "DIA_Lorenzo_Q206_WhatCanIDoWithSmugglers_03_02": "Важливо, щоб вони припинили свою діяльність. Я знаю з досвіду, що зневірених людей важко переконати змінити свою думку... а якщо вони торгують людьми... то ніхто не буде за ними шкодувати.",
  "DIA_Lorenzo_Q206_WhatCanIDoWithSmugglers_03_03": "Сподіваюся, ми розуміємо один одного.",
  "DIA_Lorenzo_Q206_ReadyToGo_15_01": "Вирушатиму якомога швидше.",
  "DIA_Lorenzo_Q206_ReadyToGo_03_02": "Пам'ятай, що під час цього розслідування ти не повинен розкрити себе. Обережність - одна з найважливіших якостей підручного.",
  "DIA_Lorenzo_Q206_ReadyToGo_03_03": "Щасти тобі, хлопче!",
  "DIA_Lorenzo_Q206_ElseToDo_15_01": "Чи є ще щось, що можна зробити?",
  "DIA_Lorenzo_Q206_ElseToDo_03_02": "Поговори з Гаросом або Аделардом, вони обов'язково знайдуть щось для тебе.",
  "DIA_Lorenzo_QA304_Finish_15_01": "Нас прислав Отмар...",
  "DIA_Lorenzo_QA304_Finish_03_02": "Я так розумію, що завдання виконано.",
  "DIA_Lorenzo_QA304_Finish_Next_15_01": "Невже ми більше нічого не можемо зробити?",
  "DIA_Lorenzo_QA304_Finish_Next_03_02": "Тобі слід забути, що ця неприємна подія взагалі мала місце.",
  "DIA_Lorenzo_QA304_Finish_Next_03_03": "Не згадуй нікому про те, що там сталося.",
  "DIA_Lorenzo_QA304_Finish_Next_03_04": "Якщо люди дізнаються, що ми так напартачили, ми втратимо багато впливових клієнтів.",
  "DIA_Lorenzo_QA304_Finish_Next_03_05": "Це твоя винагорода і ще трішки від мене.",
  "DIA_Lorenzo_QA304_Finish_Next_03_06": "Що ж, панове, час підганяє. Дякую за ваші послуги. Сподіваюся, ми зрозуміли один одного?",
  "DIA_Lorenzo_QA304_Finish_Next_15_07": "Звичайно. Більше не відволікатиму.",
  "DIA_Lorenzo_QA304_Finish_No_15_01": "Не зовсім...",
  "DIA_Lorenzo_QA304_Finish_No_03_02": "Я не вірю тому, що чую. Це було просте завдання!",
  "DIA_Lorenzo_QA304_Finish_No_15_03": "Що просили, те й зробили. Ніхто не припускав, що все піде не за планом!",
  "DIA_Lorenzo_QA304_Finish_No_03_04": "Знаю, але я очікував від вас обох більшої кмітливості!",
  "DIA_Lorenzo_QA304_Finish_No_03_05": "З іншої сторони, ви з Отмаром більше ні про що не домовлялися, тому в моїх очах ти не несеш відповідальності за те, що сталося.",
  "DIA_Lorenzo_QA304_Finish_No_03_06": "А що стосується Отмара, то я простежу, щоб він до кінця своїх днів мав справу виключно з нашими провідниками.",
  "DIA_Lorenzo_QA304_Finish_No_03_07": "Це єдине, на що він годиться.",
  "DIA_Lorenzo_QA304_Finish_Guild_15_01": "Навіщо гільдії так багато сірки?",
  "DIA_Lorenzo_QA304_Finish_Guild_03_02": "Це не твоя справа. Ми отримали таке замовлення і виконали його.",
  "DIA_Lorenzo_QA304_Finish_Guild_03_03": "Принаймні до тих пір, поки ти не дозволив їм забрати майже всі товари прямо у нас з-під носа..",
  "DIA_Lorenzo_QA304_Finish_Now_15_01": "І що тепер?",
  "DIA_Lorenzo_QA304_Finish_Now_03_02": "Наші найкращі люди вже розслідують цю справу. Для Отмара буде краще, якщо товар знайдеться.",
  "DIA_Lorenzo_QA304_Finish_Now_03_03": "Якщо його не знайдуть, мені доведеться особисто піти до нашого замовника і вибачитися перед ним за ситуацію, що склалася.",
  "DIA_Lorenzo_QA304_Finish_Now_03_04": "Думаю, тобі не потрібно пояснювати, наскільки це велика втрата репутації?",
  "DIA_Lorenzo_QA304_Finish_Now_03_05": "І перш за все в золоті!",
  "DIA_Lorenzo_QA304_Finish_Now_03_06": "Ситуацію рятує те, що залишилося хоча б кілька ящиків. Можливо, мені вдасться його заспокоїти.",
  "DIA_Lorenzo_QA304_Finish_Now_15_07": "Хто цей клієнт?",
  "DIA_Lorenzo_QA304_Finish_Now_03_08": "Знай своє місце, хлопче, бо я скоро можу змінити свою думку про твою участь у цій справі.",
  "DIA_Lorenzo_SQ229_Raport_Description": "Я зустрів рибалок, у яких були пакунки з болотною травою.",
  "DIA_Lorenzo_SQ229_Raport_15_01": "На маяку, біля Бурштинового узбережжя, я зустрів рибалок, у яких були пакунки з болотною травою.",
  "DIA_Lorenzo_SQ229_Raport_15_02": "Я підозрюю, що вони можуть мати якесь відношення до контрабандистів.",
  "DIA_Lorenzo_SQ229_Raport_03_03": "Гаразд, я перекажу це своїм мисливцям, які зараз розслідують цю справу.",
  "DIA_Lorenzo_SQ229_Raport_03_04": "Ми все ще чекаємо на їхній наступний крок і плануємо, як їх позбутися. Якщо буде потрібна твоя допомога, я відправлю до тебе посланця.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_01": "Це вся інформація, яку вдалося отримати?",
  "DIA_Lorenzo_Q206_Finish_Next2_15_02": "Так.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_03": "Підсумуємо...",
  "DIA_Lorenzo_Q206_Finish_Next2_03_04": "Тобі вдалося розбити лише невелику групу контрабандистів, які працюють у самому місті, при цьому попередивши інших, які можуть бути розкидані по всьому острову.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_05": "У той же час, контрабандисти досі мають власну базу поблизу міста, і поки ми не знаємо про всю їхню організацію, ми не можемо дозволити собі напад на них.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_06": "Я міг би поскаржитися, що тобі не вдалося позбутися їх усіх, але я реаліст.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_07": "Відправляючи тебе на пошуки, я не розраховував на щось більше, ніж на якусь маленьку зачіпку чи підказку.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_08": "Хороша робота, Марвіне. Такими маленькими успіхами, як цей, виграються війни і заробляються статки. Ось твоя нагорода.",
  "DIA_Lorenzo_Q206_Finish_Hunters_15_01": "Ти щось згадував про мисливців, які допоможуть у пошуках мого брата.",
  "DIA_Lorenzo_Q206_Finish_Hunters_03_02": "Я пам'ятаю цю обіцянку. Можеш заповнити для мене ось цю форму? Тут є основні дані про людину, яку потрібно знайти, такі як вік, зріст і зовнішність.",
  "DIA_Lorenzo_Q206_Finish_Hunters_03_03": "Без цього ми з таким же успіхом могли б стояти на стінах і просто гукати його.",
  "DIA_Lorenzo_Q206_Finish_Hunters_03_04": "Відмінно, я передам Гаросу та його хлопцям.",
  "DIA_Lorenzo_Q206_Finish_Willem_15_01": "Під час розслідування я почув про хлопця, замішаного у зникненні людей...",
  "DIA_Lorenzo_Q206_Finish_Willem_15_02": "Судячи з усього, він знайомий з чоловіком по імені Віллем.",
  "DIA_Lorenzo_Q206_Finish_Willem_03_03": "На жаль, в цьому плані я нічим не можу допомогти. Я не знаю нікого, хто міг би бути причетний до зникнення людей.",
  "DIA_Lorenzo_Q206_Finish_Willem_03_04": "Я вже давно не мав задоволення бачити Віллема, але, наскільки мені відомо, він зараз працює на фермі Бермара.",
  "DIA_Lorenzo_Q206_Finish_Willem_03_05": "Можливо, тобі вдасться дізнатися від нього більше.",
  "DIA_Lorenzo_Q206_Finish_03_01": "Половина міста вже пліткує про Гільдію, яка бігає портом в пошуках бандитів. Схоже, ти не зовсім зрозумів мої вказівки щодо розсудливості.",
  "DIA_Lorenzo_Q206_Finish_03_02": "Я досі не отримував від тебе звісток щодо діяльності в порту, і це може означати дві речі: або ти не поспішав, або ти справді прийняв мої слова близько до серця.",
  "DIA_Lorenzo_Q206_Finish_03_03": "Ну що, вам з Карамоном вдалося щось з'ясувати?",
  "DIA_Lorenzo_Q206_Finish_Found_15_01": "Ми знайшли в місті склад контрабандистів.",
  "DIA_Lorenzo_Q206_Finish_Found_03_02": "Дай вгадаю, ці щури щось ховали у нетрях?",
  "DIA_Lorenzo_Q206_Finish_Found_15_03": "Так, їхній склад розташований поруч із входом в доки.",
  "DIA_Lorenzo_Q206_Finish_Found_03_04": "Якщо я правильно зрозумів, то всі його попередні власники не завадять нам конфіскувати залишені там товари?",
  "DIA_Lorenzo_Q206_Finish_Nod_03_01": "Відмінно, я негайно направлю туди когось.",
  "DIA_Lorenzo_Q206_Finish_Nod_03_02": "Мені подобається стислість твоїх доповідей, хлопче. Якщо ти нічого не скажеш, ніхто не зможе потім на це послатися.",
  "DIA_Lorenzo_Q206_Finish_Yes_15_01": "Згідно з наказами.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_15_01": "Ми виявили сховок контрабандистів на Бурштиновому узбережжі.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_03_02": "Я міг би здогадатися, що у них є якийсь переправний пункт поблизу. Всі великі кораблі конфіскували, тож їм, мабуть, доводиться багато плавати на малих човнах.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_03_03": "Ти дізнався щось ще про цей сховок?",
  "DIA_Lorenzo_Q206_Finish_Smugglers_15_04": "Поки що ні, Карамон залишився спостерігати за тим місцем.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_03_05": "Гаразд, я відправлю одного з моїх мисливців йому на заміну.",
  "DIA_Lorenzo_Q206_Finish_Pablo_15_01": "Мені вдалося переконати одного з контрабандистів перейти на наш бік.",
  "DIA_Lorenzo_Q206_Finish_Pablo_03_02": "Ти дозволив комусь із них вижити? Ти що, забув, який був наказ?",
  "DIA_Lorenzo_Q206_Finish_Pablo_03_03": "Взагалі-то, якщо подумати, твоя непокора може мати дуже позитивні наслідки. Хто знає, що ми з цього матимемо...",
  "DIA_Lorenzo_Q206_Finish_Next_03_01": "Бачиш, у Гільдії цінуються нестандартні рішення та імпровізація, чого не скажеш про старомодного Родеріха та його варту.",
  "DIA_Lorenzo_Q206_Finish_Exactly_15_01": "Це саме те, про що я подумав.",
  "DIA_Lorenzo_Q206_Finish_Exactly_03_02": "З часом ти станеш важливою фігурою в Гільдії. На відміну від більшості найманців, у тебе більше розуму, ніж м'язів.",
  "DIA_Lorenzo_Q206_Finish_Exactly_03_03": "Ти маєш усвідомлювати, що іноді для успішного виконання завдання доводиться діяти всупереч своїм початковим припущенням.",
  "DIA_Lorenzo_SQ503_Start_03_01": "Марвіне, добре, що ти прийшов. Я вже збирався відправити за тобою підручного.",
  "DIA_Lorenzo_SQ503_Start_03_02": "Ти працюєш в нашій організації не так давно, але вже досяг більшого, ніж більшість людей на цьому острові.",
  "DIA_Lorenzo_SQ503_Start_03_03": "Я чудово розумію, в якій незручній особистій ситуації ти перебуваєш.",
  "DIA_Lorenzo_SQ503_Start_03_04": "Повір, як тільки ситуація в місті стане менш напруженою, я зроблю все можливе, щоб у такої гідної нашої організації людини, як ти, була можливість довести свою правоту.",
  "DIA_Lorenzo_SQ503_Start_03_05": "Однак зараз нам потрібно зосередитися на тому, щоб утримати Гільдію на плаву.",
  "DIA_Lorenzo_SQ503_Start_03_06": "Ти прекрасно знаєш, що контрабанда шкодить торгівлі, і ніхто не займається контрабандою більше, ніж цей клятий Кортез.",
  "DIA_Lorenzo_SQ503_Start_03_07": "Я уклав угоду з Родеріхом, ми об'єднаємо зусилля, щоб перешкодити діяльності, яка завдає шкоди економіці острова.",
  "DIA_Lorenzo_SQ503_Start_03_08": "Ударна група вже зібрана, іди до казарм і поговори з Вінстаном. Не хвилюйся, тебе туди відправлять не одного. Гарос також буде там.",
  "DIA_Lorenzo_SQ503_Finish_15_01": "Гавань негідників офіційно припинила своє існування.",
  "DIA_Lorenzo_SQ503_Finish_03_02": "Я чув про твій успіх в Гавані.",
  "DIA_Lorenzo_SQ503_Finish_03_03": "У цій ситуації не важливо, яким чином це вдалося зробити. Найголовніше, що ми позбулися непотрібної конкуренції на острові...",
  "DIA_Lorenzo_SQ503_Finish_03_04": "...і при цьому ми допомогли як варті, так і Королівському послу.",
  "DIA_Lorenzo_SQ503_Finish_03_05": "Будемо сподіватися, що це забезпечить нам хоча б кілька місяців без спроб конфіскації наших кораблів.",
  "DIA_Lorenzo_SQ503_Finish_03_06": "Однак це тебе не стосується. Повернімося до того, що тебе турбує.",
  "DIA_Lorenzo_SQ503_Finish_03_07": "За ці тижні твій внесок у роботу Торгової Гільдії Араксос був неоціненним.",
  "DIA_Lorenzo_SQ503_Finish_03_08": "Саме завдяки твоїй відданості та відданості багатьох інших найманців наша організація змогла вижити в ці важкі часи.",
  "DIA_Lorenzo_SQ503_Finish_03_09": "Як представник усіх торговців, що входять до складу Гільдії, я хотів би нагородити тебе найвищим з можливих почесних звань – Захисник Торгової Гільдії.",
  "DIA_Lorenzo_SQ503_Finish_03_10": "З цього моменту ти підпорядковуєшся лише мені. Прийми цей подарунок як символ твого статусу.",
  "DIA_Lorenzo_QA401_Start_03_01": "Нарешті ти тут! Я відправив за тобою підручного ще кілька годин тому. Я маю для тебе надзвичайно важливе завдання.",
  "DIA_Lorenzo_QA401_Start_Next2_03_01": "На жаль, ці виродки, схоже, таки щось пронюхали, і вже деякий час біля печери не спостерігається ніякої активності.",
  "DIA_Lorenzo_QA401_Start_Next2_03_02": "Перш ніж атакувати, ми повинні переконатися, що всі контрабандисти знаходяться всередині.",
  "DIA_Lorenzo_QA401_Start_Next2_03_03": "Я не хочу, щоб залишились якісь недобитки, які можуть заново відновити свої лихі справи.",
  "DIA_Lorenzo_QA401_Start_Next2_03_04": "Як експерт з цих виродків, я хотів би, щоб саме ти перевірив деякі зачіпки і витягнув решту контрабандистів з їхніх нір.",
  "DIA_Lorenzo_QA401_Start_Next_03_01": "Ми нарешті вийшли на шлях цих виродків з Бурштинового узбережжя...",
  "DIA_Lorenzo_QA401_Start_Yes_15_01": "Що за робота?",
  "DIA_Lorenzo_QA401_Start_Trace_15_01": "Можеш розповісти мені більше про ці зачіпки?",
  "DIA_Lorenzo_QA401_Start_Trace_03_02": "Все викладено на папері. Місця, імена, товари. Те, як ти це зробиш, залежить від тебе і від ситуації, в якій ти опинишся.",
  "DIA_Lorenzo_QA401_Start_What_15_01": "Що мені робити, коли я з цим впораюсь?",
  "DIA_Lorenzo_QA401_Start_What_03_02": "Більшість хлопців отримали власні завдання перед штурмом. Після їх виконання всі мають прибути на місце збору.",
  "DIA_Lorenzo_QA401_Start_What_03_03": "Ми вибрали рибальське поселення неподалік від схованки контрабандистів. Дехто з наших може бути замаскованим під рибалок, тому не дивуйся.",
  "DIA_Lorenzo_QA401_Start_Prove_15_01": "Якщо у нас є докази, хіба варта не може їх розглянути?",
  "DIA_Lorenzo_QA401_Start_Prove_03_02": "Мені справді треба пояснювати? Варта – це купа паперової роботи.",
  "DIA_Lorenzo_QA401_Start_Prove_03_03": "Ми хочемо позбутися цих виродків остаточно, і, до речі, ми не розсердимося, якщо ці товари будуть перерозподілені між нами.",
  "DIA_Lorenzo_QA401_Start_Go_15_01": "Приступаю до справи.",
  "DIA_Lorenzo_QA401_Start_Go_03_02": "Точно! Пам'ятаєш того контрабандиста Пабло? Він виявився вкрай корисним під час нашої розвідки. Залучити його на наш бік було чудовою ідеєю!",
  "DIA_Lorenzo_QA401_Finish_15_01": "Ми розбили банду контрабандистів і захопили їхню схованку.",
  "DIA_Lorenzo_QA401_Finish_03_02": "Чудово! Я знав, що ви з Аделардом вирішите цю нерозв'язну проблему без особливих зусиль.",
  "DIA_Lorenzo_QA401_Finish_03_03": "Тепер торгівля у місті зможе повернутися до старих перевірених методів та цін.",
  "DIA_Lorenzo_QA401_Finish_03_04": "Можеш ще щось повідомити?",
  "DIA_Lorenzo_QA401_Finish_Otmar_15_01": "Отмар зізнався у співпраці з контрабандистами.",
  "DIA_Lorenzo_QA401_Finish_Otmar_03_02": "От гнида! Я знав, що він щось замишляє у нас за спиною.",
  "DIA_Lorenzo_QA401_Finish_Otmar_03_03": "Добре, що ти про це подбав.",
  "DIA_Lorenzo_QA401_Finish_OneSmuggler_15_01": "Ми відпустили одного контрабандиста, щоб він усім розповів, що чекає на таких, як він.",
  "DIA_Lorenzo_QA401_Finish_OneSmuggler_03_02": "Гарна ідея. Хлопець, мабуть, буде настільки переляканий, що більше ніколи не спробує діяти проти нас.",
  "DIA_Lorenzo_QA401_Finish_EveryoneDead_15_01": "Крім нього, ніхто не вижив.",
  "DIA_Lorenzo_QA401_Finish_EveryoneDead_03_02": "Ідеально, саме на це я і розраховував.",
  "DIA_Lorenzo_QA401_Finish_Armar_15_01": "Виявилось, що саме Армар торгував з контрабандистами.",
  "DIA_Lorenzo_QA401_Finish_Armar_15_02": "На щастя, мені вдалося переконати його повернутися до нашої організації.",
  "DIA_Lorenzo_QA401_Finish_Armar_03_03": "Армар завжди мав хист до бізнесу, він може виявитись корисним. Гадаю, нам доведеться пробачити йому цю маленьку помилку.",
  "DIA_Lorenzo_QA401_Finish_Armar_15_04": "Він більше не діятиме проти нас.",
  "DIA_Lorenzo_QA401_Finish_Armar_03_05": "Добре, ми без особливих проблем знайдемо когось на його місце.",
  "DIA_Lorenzo_QA401_Finish_All_15_01": "Думаю, це все.",
  "DIA_Lorenzo_QA401_Finish_All_03_02": "Мені здається, ти забув ще про дещо згадати...",
  "DIA_Lorenzo_QA401_Finish_All_03_03": "Ти мав знищити товари на пірсі... але чому ти вирішив їх підпалити?",
  "DIA_Lorenzo_QA401_Finish_All_03_04": "У порту є й наше добро! Ти міг спалити товарів на тисячі монет!",
  "DIA_Lorenzo_QA401_Finish_All_03_05": "Звідки в тебе взялася ідея побити робітників у портовому ангарі?",
  "DIA_Lorenzo_QA401_Finish_All_03_06": "Ми інвестували в нього, і його відновлення нам дорого обійдеться... Ти ж розумієш, що я вирахую це з твоєї винагороди.",
  "DIA_Lorenzo_QA401_Finish_All_03_07": "Підсумовуючи, можна сказати, що тобі вдалося ефективно виконати свою роботу, і це для мене найважливіше.",
  "DIA_Lorenzo_QA401_Finish_All_03_08": "Приємно усвідомлювати, що в нашій організації все ще є такі віддані, здібні і, перш за все, розумні люди.",
  "DIA_Lorenzo_QA401_Finish_All_03_09": "Продовжуй працювати так само, і я обов'язково поговорю з іншими членами ради про твоє підвищення. Прошу, ось твоя винагорода.",
  "DIA_Lorenzo_SQ301_15_01": "Хіба Гільдії не потрібна залізна копальня?",
  "DIA_Lorenzo_SQ301_03_02": "Гільдії буде корисно все, на чому можна зробити. Залізна копальня підпадає під цю категорію.",
  "DIA_Lorenzo_SQ301_15_03": "Я знайшов одну, коли один хлопець намагався мене обдурити. Вона розташована в невеликій впадині, перед містом.",
  "DIA_Lorenzo_SQ301_03_04": "Та що ти кажеш? Прямо перед містом, і її досі ніхто не зайняв? Я вже відправляю туди людей.",
  "DIA_Lorenzo_SQ301_03_05": "Тримай, за організацію нового джерела доходу тобі належить винагорода.",
  "DIA_Lorenzo_KQ407_GraysonLetter_15_01": "Я приніс листа від Грейсона. Це справа першорядної важливості.",
  "DIA_Lorenzo_KQ407_GraysonLetter_03_03": "Звісно! Не обійшлося без погроз, нарікань та фальшивої ввічливості.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_15_01": "І яка твоя відповідь?",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_02": "Навіть якби Грейсон не погрожував мені особисто, я б, звісно, підтримав ініціативу. Орки загрожують нам усім.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_03": "Посол поступив мудро, вирішивши не вплутувати Морріса в цю справу.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_04": "Еліта найманців приєднається до атаки. Аделард і Гарос особисто поведуть наших людей.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_05": "Крім того, як тільки ми закінчимо, я розгляну питання про організацію командного штабу в колишньому будинку Калеба. Це була дійсно хороша інвестиція.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_06": "Повертайся до Грейсона. Він не з терплячих людей.",
  "DIA_Lorenzo_QA306_Ask_15_01": "Здається, ти чимось стурбований. Щось сталося?",
  "DIA_Lorenzo_QA306_Ask_03_02": "Марвіне, ти вже встиг відвідати нашу золоту копальню?",
  "DIA_Lorenzo_QA306_Ask_Yes_03_02": "Ти, напевно, помітив, що там, м'яко кажучи, не все гладко.",
  "DIA_Lorenzo_QA306_Ask_Yes_03_03": "Я отримую повідомлення, що атмосфера стає все більш напруженою, і з кожним днем я бачу все більше і більше скарг і судових позовів.",
  "DIA_Lorenzo_QA306_Ask_Yes_03_04": "Боюся, що якщо так триватиме й надалі, може статися якийсь бунт, і це буде чудовим приводом для королівської влади, щоб захопити копальню.",
  "DIA_Lorenzo_QA306_Ask_Yes_03_05": "Знаючи їхню нинішню політику, вони б відправили половину шахтарів прямо в Гірничу Долину.",
  "DIA_Lorenzo_QA306_Ask_Yes_15_01": "Я відвідав її нещодавно і навіть зумів заробити кілька монет.",
  "DIA_Lorenzo_QA306_Ask_No_15_01": "У мене були інші справи.",
  "DIA_Lorenzo_QA306_Ask_No_03_02": "Розумію... Хоча, можливо, це й на краще. Я б хотів, щоб ти пішов до копальні і попрацював там деякий час звичайним шахтарем.",
  "DIA_Lorenzo_QA306_Ask_No_03_03": "Подивися на ситуацію, поспілкуйся з людьми, добудь трохи золота, але нікому всередині не кажи, що ти належиш до Гільдії, не кажучи вже про те, що це я тебе послав.",
  "DIA_Lorenzo_QA306_Ask_No_03_04": "Як тільки ти дізнаєшся, що і як там, повертайся до мене. Я скажу, що робити далі.",
  "DIA_Lorenzo_QA306_BackAgain_15_01": "Я повернувся з копальні.",
  "DIA_Lorenzo_QA306_Start_15_01": "Що я маю зробити?",
  "DIA_Lorenzo_QA306_Start_03_02": "Я хочу, щоб через кілька днів ти знову вирушив у копальню. Дізнайся, що там насправді відбувається, і переконайся, що робота продовжується як раніше.",
  "DIA_Lorenzo_QA306_Start_03_03": "Якщо шахтарі дійсно планують якийсь переворот, тобі потрібно їм завадити. Тільки не почни їх там вбивати! Родеріх слідкує за нами.",
  "DIA_Lorenzo_QA306_Start_Weird_15_01": "А це не викличе підозр, якщо я раптом повернуся до копальні?",
  "DIA_Lorenzo_QA306_Start_Weird_03_02": "Більшість шахтарів регулярно відвідують копальню. Крім того, чимало людей були налякані перспективою заслання до Гірничої Долини, і нещодавно у нас з'явилося чимало нових працівників.",
  "DIA_Lorenzo_QA306_Start_Weird_03_03": "Не хвилюйся, ніхто не зверне уваги на твоє повернення. Просто пам'ятай, що ніхто не повинен знати про твоє завдання - навіть вартові чи сам Ігор.",
  "DIA_Lorenzo_QA306_Start_Igor_Choice": "Можеш щось розповісти про Ігоря? У мене не було можливості з ним познайомитись.",
  "DIA_Lorenzo_QA306_Start_Igor_15_01": "Можеш щось розповісти про Ігоря? У мене не було можливості з ним познайомитись.",
  "DIA_Lorenzo_QA306_Start_Igor_03_02": "Він завжди був людиною цифр. Саме з цієї причини його обрали керівником шахти. Поставки завжди були вчасними і точно підрахованими, але останнім часом все значно погіршилося.",
  "DIA_Lorenzo_QA306_Start_Igor_03_03": "Може, він не може впоратись з тим, щоб тримати усіх шахтарів під контролем? У будь-якому випадку, ми не можемо дозволити собі зараз втратити таку важливу інвестицію як шахта.",
  "DIA_Lorenzo_QA306_Start_Igor_03_04": "Якщо Ігор створюватиме тобі проблеми або відмовлятиметься вірити, що ти перебуваєш у копальні за моїм наказом, покажи йому цю печатку. Тільки за жодних обставин більше ніхто не повинен її побачити!",
  "DIA_Lorenzo_QA306_Start_Go_15_01": "Я вирушаю до копальні найближчими днями.",
  "DIA_Lorenzo_QA306_Start_Go_03_02": "Тримай очі і вуха відкритими!",
  "DIA_Lorenzo_QA306_Finish_03_01": "Добре, що ти тут, нам треба поговорити про те, що ти зробив у копальні. Бладвін вже встиг мені про все розповісти.",
  "DIA_Lorenzo_QA306_Finish_Next_03_01": "Спокійніше, хлопче. Думаєш, мене так легко обдурити?",
  "DIA_Lorenzo_QA306_Finish_Next_03_02": "Я спокійно вислухав те, що говорив Бладвін. Я відсіяв правду від брехні, і врешті-решт він отримав від мене квиток на захоплюючу подорож до Гірничої Долини.",
  "DIA_Lorenzo_QA306_Finish_Next_03_03": "Цей дурень намагався звалити всю провину за ситуацію в копальні на тебе. Єдине, чого він не передбачив, так це того, що ти працював безпосередньо за моїм наказом.",
  "DIA_Lorenzo_QA306_Finish_Next_03_04": "Таким чином, він розповів мені про всі свої методи і проступки так, ніби вони стосувалися тебе, так я отримав чіткі докази його провини.",
  "DIA_Lorenzo_QA306_Finish_Next_03_05": "У своєму новому домі він матиме більш ніж достатньо можливостей для використання своїх талантів, щоб мотивувати шахтарів.",
  "DIA_Lorenzo_QA306_Finish_Next_03_06": "Мушу визнати, Марвіне, ти маєш хист до таких речей. Ти не тільки розібрався у тому, що діялось в копальні, але й змусив заспівати самого винуватця.",
  "DIA_Lorenzo_QA306_Finish_Next_03_07": "Як тобі вдалось зупинили шахтарів від відкритого бунту?",
  "DIA_Lorenzo_QA306_Finish_Lie_15_01": "Все, що б він не сказав - брехня!",
  "DIA_Lorenzo_QA306_Finish_NotLike_15_01": "Все не так, як ти думаєш...",
  "DIA_Lorenzo_QA306_Finish_Talk_03_03": "Це обійдеться нам у певну суму, але це краще, ніж втратити копальню.",
  "DIA_Lorenzo_QA306_Finish_Fight_15_01": "На жаль, не обійшлося без сутички.",
  "DIA_Lorenzo_QA306_Finish_Fight_03_02": "В такому випадку мені доведеться підготувати відповідні бланки про нещасні випадки на виробництві... та компенсацію сім'ям потерпілих.",
  "DIA_Lorenzo_QA306_Finish_Talk_15_01": "Я переконав їх і запевнив, що ти їм допоможеш.",
  "DIA_Lorenzo_QA306_Finish_Talk_03_02": "Розумно, тільки я сподіваюся, що ти не наобіцяв їм надто багато. Ми ведемо тут бізнес, а не створюємо благодійний фонд допомоги бідним шахтарям.",
  "DIA_Lorenzo_QA306_Finish_More_15_01": "Є ще щось...",
  "DIA_Lorenzo_QA306_Finish_More_15_02": "Бунт не був ідеєю шахтарів, ними маніпулював дехто на ім'я Мурк.",
  "DIA_Lorenzo_QA306_Finish_More_03_03": "Це ім'я мені мало що каже, чи не міг би ти прояснити ситуацію?",
  "DIA_Lorenzo_QA306_Finish_More_15_04": "Мурк підігрівав настрої з обох сторін, так, ніби крах копальні йому був на руку.",
  "DIA_Lorenzo_QA306_Finish_More_15_05": "Коли правда розкрилася, він накинувся на мене і сказав, що робить це заради королівства. Зрозумівши, що програв, він одразу ж випив отруту.",
  "DIA_Lorenzo_QA306_Finish_More_03_06": "То ти не зміг витягнути з нього більше нічого? Дідько, я впевнений, що це був хтось із Венгарду. Ці виродки вже давно хотіли захопити нашу копальню.",
  "DIA_Lorenzo_QA306_Finish_More_03_07": "Криваве повстання стало б для них чудовим приводом.",
  "DIA_Lorenzo_QA306_Finish_More_03_08": "Я навіть не знаю, що сказати. Ти врятував нашу копальню від справжньої катастрофи! Ти заслужив на додаткову винагороду.",
  "DIA_Lorenzo_QA306_Finish_Finish_03_01": "Досить балачок. Ось твоя винагорода. Тепер тобі є що святкувати, а я продовжу розбиратися з цим безладом.",
  "DIA_Lorenzo_QA306_Finish_Mine_15_01": "Що тепер буде з копальнею?",
  "DIA_Lorenzo_QA306_Finish_Mine_03_02": "Насамперед, я відправлю туди абсолютно новий гарнізон вартових. Цього разу я призначу капітаном когось більш досвідченого і менш владолюбного.",
  "DIA_Lorenzo_QA306_Finish_Mine_03_03": "На деякий час ми припинимо набір нових шахтарів, щоб уникнути повторної диверсії.",
  "DIA_Lorenzo_QA306_Finish_Mine_03_04": "Мені ще треба подумати, що робити з Ігорем, він спеціаліст в питаннях розрахунків, але ця ситуація, схоже, його зовсім виснажила.",
  "DIA_Lorenzo_QA306_Finish_Mine_03_05": "Це, ймовірно, займе кілька тижнів, але копальня знову стане прибутковою.",
  "DIA_Lorenzo_Promotion_TierFinal_03_01": "Марвіне, ось ти де!",
  "DIA_Lorenzo_Promotion_TierFinal_03_02": "Я хотів з тобою зустрітися, тому що після консультацій з іншими членами ради Гільдії я прийняв рішення, яке має важливе значення для всього острова Архолос.",
  "DIA_Lorenzo_Promotion_TierFinal_03_03": "Ти будеш удостоєний однієї з найвищих нагород, які можуть отримати найманці нашої Гільдії.",
  "DIA_Lorenzo_Promotion_TierFinal_03_04": "А саме, я урочисто присвоюю тобі звання слідопита другого рангу.",
  "DIA_Lorenzo_Promotion_TierFinal_03_05": "А саме, я урочисто присвоюю тобі звання мечника другого рангу.",
  "DIA_Lorenzo_Promotion_TierFinal_03_06": "З цього моменту ти належиш до еліти Араксосу і стаєш одним з найважливіших її представників. Крім того, тобі надається довічна допомога від Гільдії та допуск до участі в її найважливіших заходах.",
  "DIA_Lorenzo_Promotion_TierFinal_03_07": "Зараз командир твого загону офіційно підтвердить твоє підвищення.",
  "DIA_Lorenzo_Ambient_15_00": "Яка зараз ситуація?",
  "DIA_Lorenzo_Ambient_14_01": "Незважаючи на торговельні обмеження, нам вдається виходити в плюс у фінансовому плані. Сподіваюся, що і ти зробиш свій внесок у розвиток Араксосу.",
  "DIA_Lorenzo_Ambient_14_02": "Ситуація на острові погіршується, а це означає, що люди все частіше вдаватимуться до крадіжок. Ми повинні подвоїти наші зусилля, щоб захистити торговців.",
  "DIA_Lorenzo_Ambient_14_03": "Справи Гільдії йдуть набагато краще, ніж можна було б очікувати, враховуючи поточну ситуацію на острові. Ми повинні продовжувати так само.",
  "DIA_Lorenzo_Ambient_14_04": "Шкода, що ми не можемо торгувати з орками. Але хто знає, можливо, королівські особи заплатять, щоб ми допомогли їх позбутися.",
  "DIA_Lorenzo_Ambient_14_05": "Торгова Гільдія Араксос досі залишається найкращим варіантом для тих, хто має власний бізнес або іншим чином пов'язаний з торгівлею на острові.",
  "DIA_Lorenzo_Ambient_14_06": "На Архолосі з'являється все більше загроз, але Араксос знає, як подбати про своїх людей.",
  "DIA_Lorenzo_Ambient_14_07": "Ситуація в місті погіршується, але підтримка місцевих торговців з боку Гільдії залишається незмінною. На Араксос завжди можна покластися.",
  "DIA_Lorenzo_Ambient_14_08": "Новини про орків дійсно дуже тривожні, але наші найманці - добре навчені воїни. Вони захистять інтереси Гільдії від цих чудовиськ.",
  "DIA_Lorenzo_Ambient_14_09": "Присягаюся, якщо я ще раз почую 'ЛОРЕНЗО' замість 'ЛОРЕНЦО', то я за себе не відповідаю. Ідіоти... Вони не можуть вимовити просте ім'я.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_01": "Я продовжував розслідування зникнення мого брата.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_05": "Скажімо так, наша розмова пройшла не так, як мені хотілося. Зрештою, я мало що дізнався, а сам Бен... ну, він вже багато не розповість.",
  "DIA_Lorenzo_Q312_Finish_Chad_15_01": "Мій брат все ще десь там, а ти нічого не зробив, щоб йому допомогти.",
  "DIA_Lorenzo_Q312_Finish_Chad_03_02": "Здається, ти забув, з ким розмовляєш, хлопче! Я повідомив своїх мисливців про зникнення людини, і вони шукають твого брата.",
  "DIA_Lorenzo_Q312_Finish_Chad_03_03": "Враховуючи нашу поточну ситуацію, я не можу виділити цілий загін мисливців заради одного незнайомця.",
  "DIA_Lorenzo_Q312_Finish_Special_15_01": "Надзвичайний стан?",
  "DIA_Lorenzo_Q312_Finish_Special_03_05": "Добре, що вони хоча б відмовилися від ідеї закриття міста, а то б тут все просто закипіло.",
  "DIA_Lorenzo_Q312_Finish_Special_03_06": "Ще до прибуття цього корабля настрій у місті був не найкращим, та й думка мешканців про біженців... Ех, ну, вона залишає бажати кращого.",
  "DIA_Lorenzo_Q312_Finish_Special_03_07": "Якщо на Архолосі розпочнуться заворушення, ми всі програємо.",
  "DIA_Lorenzo_Q312_Finish_Special_03_08": "Тому я вирішив відправити кількох наших хлопців в порт. Вони мають допомогти вгамувати ситуацію і показати, що Гільдія піклується про наше прекрасне місто.",
  "DIA_Lorenzo_Q312_Finish_Calm_15_01": "Тобто ситуація під контролем?",
  "DIA_Lorenzo_Q312_Finish_Calm_03_02": "На жаль, це ще не все.",
  "DIA_Lorenzo_Q312_Finish_Calm_03_03": "Хтось скористався метушнею, викликаною прибуттям корабля в порт, і напав на Волкера, одного з найбагатших людей на всьому острові.",
  "DIA_Lorenzo_Q312_Finish_Calm_03_04": "Замах не вдався, а одного з його охоронців було вбито болтом.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_04": "І тут на допомогу приходить Торгова Гільдія. Як ти сам, напевно, знаєш, останнім часом між нашою організацією та представниками Міртани трапилися деякі не надто приємні інциденти.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_05": "До того ж конфіскація кораблів...",
  "DIA_Lorenzo_Q312_Finish_Militia_03_06": "Тепер у нас є можливість показати, що Торгова Гільдія - це організація, сповнена професіоналів, і що ми можемо вирішувати проблеми міста ефективніше, ніж варта.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_08": "Я вже все обговорив з губернатором Моррісом. Родеріх, мабуть, не на жарт розлютився, почувши про це.",
  "DIA_Lorenzo_Q312_Finish_Me_03_02": "Ти непогано впорався з контрабандистами у місті. Твої нестандартні методи можуть бути корисними і в цьому розслідуванні.",
  "DIA_Lorenzo_Q312_Finish_Me_03_03": "Крім того, ти молодий, багато хто в місті ще не знає твого обличчя, можливо, ти зможеш дізнатися більше за інших моїх хлопців.",
  "DIA_Lorenzo_Q312_Finish_Who_03_02": "Якийсь розчарований бідолаха. Схоже, що його батько заборгував Волкеру велику суму.",
  "DIA_Lorenzo_Q312_Finish_Who_03_03": "Погашення боргу затягнулося, і хлопець почав переслідувати Волкера і поширювати інформацію про те, що його сім'ю обдурили.",
  "DIA_Lorenzo_Q312_Finish_Suspect_03_03": "Перш ніж йти до нього, поговори з Волкером і дізнайся його версію подій.",
  "DIA_Lorenzo_Q312_Finish_All_03_02": "Хехехе... Я знав, що можу на тебе покластися.",
  "DIA_Lorenzo_Q312_Finish_All_03_03": "Повертайся до мене, як тільки тобі вдасться зібрати докази. Ми підемо з ними в ратушу і передамо все губернатору Моррісу.",
  "DIA_Lorenzo_Q312_Finish_All_03_04": "Іди та покажи, як із такими проблемами справляється Торгова Гільдія!",
  "DIA_Lorenzo_Q308_ReadyToFinish_15_01": "Я зміг розслідувати цей замах.",
  "DIA_Lorenzo_Q308_ReadyToFinish_03_02": "Підозрюю, що в ратуші вже прийнято рішення про призначення покарання, але все ж варто розповісти про те, що тобі вдалося з'ясувати.",
  "DIA_Lorenzo_Q308_ReadyToFinish_03_03": "То як, ти готовий?",
  "DIA_Lorenzo_Q308_ReadyToFinish_Check_15_01": "Я ще дещо перевірю.",
  "DIA_Lorenzo_Q308_ReadyToFinish_Check_03_02": "Тільки поквапся, бо я буду змушений піти туди без тебе! Мені вже досить нарікань Морріса на те, що ми нічого не робимо для блага міста.",
  "DIA_Lorenzo_LeaveGuild_15_01": "Я хотів би завершити нашу співпрацю.",
  "DIA_Lorenzo_LeaveGuild_03_02": "Отже. Наскільки я розумію, ти розриваєш наш контракт, вірно?",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_14_03": "Звернись до Матея, він - чиновник, відповідальний за питання громадянства.",
  "DIA_Lorenzo_HowToImproveReputation_Armar_15_00": "Нагадай, де мені знайти Армара?",
  "DIA_Lorenzo_HowToImproveReputation_Armar_14_01": "Ти мене не слухав? На Ринковій площі. Якщо не знаєш, як туди потрапити, то скористайся нашими провідниками.",
  "DIA_Lorenzo_LeaveGuildForever_03_01": "Марвін, Марвін, Марвін... З чого б почати...",
  "DIA_Lorenzo_LeaveGuildForever_03_02": "Знаєш що, це марна трата нашого часу, тому не буду довго і нудно говорити. Наша організація більше не потребує твоїх послуг.",
  "DIA_Lorenzo_LeaveGuildForever_03_03": "Твоя нещодавня поведінка, твоя відсутність та недостатня кваліфікація у багатьох сферах змусили нас прийняти це неприємне рішення.",
  "DIA_Lorenzo_LeaveGuildForever_03_04": "З цього моменту ти втрачаєш усі привілеї, уніформу та звання. Бажаю удачі у подальшому життєвому шляху.",
  "DIA_Lorenzo_LeaveGuild_03_03": "Гаразд, бізнес - це бізнес, не будемо вдаватися в емоції. Я просто хочу поінформувати тебе про наслідки такого рішення.",
  "DIA_Lorenzo_LeaveGuild_03_04": "Ти втратиш усі привілеї члена нашої організації та будь-які отримані обладунки. Ти в цьому впевнений?",
  "DIA_Lorenzo_LeaveGuild_Yes_15_01": "Так, впевнений.",
  "DIA_Lorenzo_LeaveGuild_Yes_03_02": "Нехай так і буде. Від сьогодні ти більше не є членом нашої організації.",
  "DIA_Lorenzo_PetraAttack_15_01": "Петра з Торгової Гільдії хотіла мене вбити.",
  "DIA_Lorenzo_PetraAttack_03_02": "Петра? До нашої організації не належить жодна особа з іменем Петра.",
  "DIA_Lorenzo_PetraAttack_03_03": "Або ти помилився, або ця дівчина видавала себе не за ту, ким є насправді.",
  "DIA_Lorenzo_PetraAttack_03_04": "Я повідомлю наших мисливців, щоб вони спостерігали за різними шахраями.",
  "DIA_Lorenzo_WineGoneResult_95Gold_Choice": "Можемо дещо знизити ціну. (95 золотих",
  "DIA_Lorenzo_WineGoneResult_95Gold_85gold_Choice": "Це остаточна ціна. (85 золотих)",
  "DIA_Lorenzo_Q206_Finish_Next2_Hunters_Choice": "Як щодо мисливців для пошуку мого брата?",
  "DIA_Lorenzo_Q206_Finish_Next2_Willem_Choice": "Я чув про хлопця, який займається зниклими людьми...",
  "DIA_Lorenzo_Q206_Finish_Pablo_Choice": "Я переконав одного з контрабандистів перейти на нашу сторону.",
  "DIA_Lorenzo_QM302_BadOffer_Repair_Choice": "Потрібно знайти когось, хто буде обслуговувати наші арбалети.",
  "DIA_Lorenzo_QM302_BadOffer_Training_Choice": "Ви організуєте стрілецькі тренування для вартових.",
  "DIA_Lorenzo_QM302_BadOffer_Price_Choice": "Прийдеться знизити ціну.",
  "DIA_Lorenzo_Q312_Finish_Chad_Choice": "Мій брат все ще десь там, а ти нічого не зробив, щоб йому допомогти.",
  "DIA_Lorenzo_QA304_Finish_No_Choice": "Не зовсім. (Розповісти)",
  "DIA_Lorenzo_KQ403_News_Grayson_What_KalebV1_Choice": "Калеб? Звідки у нього такий будинок?",
  "DIA_Lorenzo_KQ403_News_Grayson_What_KalebV1_No_Choice": "Розбирайся з цим сам. (Покинути Торгову Гільдію)",
  "DIA_Lorenzo_KQ403_Kaleb_Teleport_Choice": "(Піти до Калеба)",
  "DIA_Lorenzo_QA401_Start_Trace_What_Choice": "Що мені робити, коли я з цим впораюсь?",
  "DIA_Lorenzo_QA401_Finish_OneSmuggler_Choice": "Ми відпустили одного контрабандиста, щоб він розповів, що тут сталося.",
  "DIA_Lorenzo_QA306_Ask_Yes_Choice": "Нещодавно я її відвідував.",
  "DIA_Lorenzo_QA306_Start_Weird_Choice": "А це не викличе підозр, якщо я раптом повернуся до копальні?",
  "DIA_Lorenzo_QA306_Finish_Lie_Choice": "Все, що він сказав - брехня!"
}
