{
  "DIA_Leon_Gambit_03_01": "Я здивований, що ти так довго зміг слухати цього бовдура. Напевно у тебе до мене є якась справа?",
  "DIA_Leon_Gambit_15_02": "Куно стверджує, що ти шахраював.",
  "DIA_Leon_Gambit_03_03": "Biedny. Cóż, pogodzenie się z porażką nigdy nie przychodziło mu łatwo. Wytłumaczysz mi, na czym miało polegać moje straszne oszustwo?",
  "DIA_Leon_Gambit_Queen_15_01": "Ферзь не може взяти слона.",
  "DIA_Leon_Gambit_Queen_03_02": "Цікаво. Ти часто граєш?",
  "DIA_Leon_Gambit_Queen_15_03": "Я навіть не знаю базових правил гри.",
  "DIA_Leon_Gambit_Queen_03_04": "Типово для молодих... але я, здається, не представився правда?",
  "DIA_Leon_Gambit_Queen_03_05": "Nazywam się Leon i jestem skromnym kupcem. Wracając do szachów: królowa oczywiście może zbić gońca, tak samo jak goniec królową.",
  "DIA_Leon_Gambit_Queen_03_06": "Każdy pion i każda figura mogą się zbijać nawzajem. Jako wyjątek można uznać tylko króla...",
  "DIA_Leon_Gambit_Queen_15_07": "Так, так. Куно розповів мені про ваші дискусії. Ти теж так серйозно до них ставишся?",
  "DIA_Leon_Gambit_Queen_03_08": "Wiesz, Kuno uważa się za wybitnego polityka i znaczącą postać w mieście. Jego poglądy i podejście nazwałbym... dość skrajnymi. A ty, interesujesz się może polityką?",
  "DIA_Leon_Gambit_Bishop_15_01": "Слон не може взяти ферзя.",
  "DIA_Leon_Gambit_Yes_15_01": "Звичайно. Мені подобається знати, що відбувається навколо мене.",
  "DIA_Leon_Gambit_Yes_03_02": "Чудово. У такому випадку, скажи мені, кого ти підтримуєш? Владу короля чи Ульріка?",
  "DIA_Leon_Gambit_No_15_01": "Політика мене не цікавить.",
  "DIA_Leon_Gambit_No_03_02": "Doprawdy? Rozumiem, że nie dotyczy cię uchwalane prawo, ilość plonów, które musisz oddać w daninie Królowi, ani to że nie możesz przekroczyć bram Starego Miasta bez uzyskania stosownych pism?",
  "DIA_Leon_Gambit_No_03_03": "Політика, мій друже, впливає на всіх нас, хочемо ми цього чи ні, тому варто нею цікавитися.",
  "DIA_Leon_Gambit_Rhobar_15_01": "Вважаю, що Робар - мудрий правитель.",
  "DIA_Leon_Gambit_Rhobar_03_02": "Колись він був таким. Я можу не погоджуватися з Куно в багатьох питаннях, але я теж не сліпий.",
  "DIA_Leon_Gambit_Rhobar_03_03": "Король стає все більш залежним від магічної руди замість того, щоб шукати альтернативний спосіб отримати перевагу у війні.",
  "DIA_Leon_Gambit_Rhobar_03_04": "Нещодавно він видав указ, згідно з яким за будь-яку провину можна потрапити до виправної колонії в Хорінісі, можеш собі уявити?",
  "DIA_Leon_Gambit_Rhobar_03_05": "Wystarczy, że ktoś przymierający głodem ukradnie jabłko na straganie i od razu wlepiają mu ciężkie roboty w kopalni. Co to ma być za sprawiedliwość?",
  "DIA_Leon_Gambit_Rhobar_15_06": "Здається, я розумію, до чого ти хилиш.",
  "DIA_Leon_Gambit_Rhobar_03_07": "Дуже добре. Кожна монета має дві сторони - я рекомендую завжди уважно дивитися на обидві сторони.",
  "DIA_Leon_Gambit_Ulryk_15_01": "Я вважаю Ульріка законним правителем.",
  "DIA_Leon_Gambit_Ulryk_03_02": "Cóż, Ulryk jest rozsądnym człowiekiem, ale też zimnym i zachowawczym. Kiedyś miałem nawet okazję go poznać.",
  "DIA_Leon_Gambit_Ulryk_03_03": "Kupował u mnie tomiska traktujące o jego rodzie. A przynajmniej on uważa, że to jego ród. Chyba szukał na to dowodów.",
  "DIA_Leon_Gambit_Ulryk_03_04": "Wracając do tematu: prawowity władca, tak? Archolos od trzech stuleci nie zna innego pana od Króla Myrtany. Załóżmy teoretycznie, że gubernator oddaje jutro władzę w ręce dziedzica. Co potem?",
  "DIA_Leon_Gambit_Ulryk_15_05": "Я не знаю, я не він.",
  "DIA_Leon_Gambit_Ulryk_03_06": "Це правда. А знаєш, з чого утримується Архолос?",
  "DIA_Leon_Gambit_Ulryk_15_07": "З торгівлі.",
  "DIA_Leon_Gambit_Ulryk_03_08": "Не тільки, але так, переважно з торгівлі. А тепер уяви, що Архолос залишає королівство.",
  "DIA_Leon_Gambit_Ulryk_03_09": "Як ти гадаєш, чи дозволив би Король будь-якому місту на континенті торгувати з островом, який так просто покинув їхнє лоно?",
  "DIA_Leon_Gambit_Ulryk_15_10": "Ульрік, напевно, має якийсь план.",
  "DIA_Leon_Gambit_Ulryk_03_11": "Jakiś na pewno. Widzisz, ludzie pokroju Kuno zawsze domagają się szybkich i gwałtownych zmian, licząc, że wszyscy na nich zarobią i będą szczęśliwi.",
  "DIA_Leon_Gambit_Ulryk_03_12": "Але правда в тому, що ніхто не думає, що робити потім.",
  "DIA_Leon_Gambit_Ulryk_15_13": "Розумію.",
  "DIA_Leon_Gambit_Cheater_15_01": "Куно хоче, щоб я довів що ти шахраював.",
  "DIA_Leon_Gambit_Cheater_15_02": "Він попросив мене принести книгу 'Правила гри в шахи', де нібито записані всі правила гри.",
  "DIA_Leon_Gambit_Cheater_03_03": "Znakomicie! Przynieś mu ją, proszę. Możesz nawet wziąć moją kopię... chociaż nie, czekaj, ostatnio ją gdzieś zgubiłem... no trudno.",
  "DIA_Leon_Gambit_Cheater_15_04": "Не знаєш, у кого ще вона може бути?",
  "DIA_Leon_Gambit_Cheater_03_05": "Гмм... швидше за все у тих, хто грає з нами. Проблема в тому, що вони живуть у Старому місті, куди ти не маєш доступу.",
  "DIA_Leon_Gambit_Cheater_03_06": "Na twoim miejscu poszukałbym u Magów Wody w mieście. Oni mają pokaźne zbiory.",
  "DIA_Leon_Gambit_Why_15_01": "Dlaczego tak ci zależy, żeby Kuno faktycznie ją dostał?",
  "DIA_Leon_Gambit_Why_03_02": "Bo się skompromituje, jak zawsze. Widzisz, Kuno myśli, że jest ważnym graczem na scenie politycznej, a tak naprawdę większość uważa go za pośmiewisko Starego Miasta.",
  "DIA_Leon_Gambit_Why_03_03": "Ileż to petycji i propozycji reform napisał. Wszystkie absurdalne, albo wręcz głupie. Ulryk pewnie się wstydzi, że ktoś taki zabiega o jego interesy.",
  "DIA_Leon_Gambit_Why_15_04": "Problem w tym, że obiecał poprzeć moją kandydaturę na obywatelstwo.",
  "DIA_Leon_Gambit_Why_03_05": "Posłuchaj. Zrób to, o co cię poprosił. Jeśli on nie dotrzyma swojej części umowy, a nie zrobi tego na pewno, to ja ci pomogę.",
  "DIA_Leon_Gambit_Why_03_06": "Dorzucę też trochę złota, czego on ci pewnie nie zaproponował. W końcu, jego spadek po matce kiedyś się skończy, nie może nim szastać!",
  "DIA_Leon_Gambit_Why_15_07": "Проблема в тому, що Куно пообіцяв заплатити мені за допомогу.",
  "DIA_Leon_Gambit_Why_03_08": "W takim razie ja zapłacę ci więcej. Nie będzie mi trudno przebić człowieka, który od dłuższego czasu utrzymuje się ze spadku po matce.",
  "DIA_Leon_Gambit_Why_15_09": "Добре, я ще повернусь.",
  "DIA_Leon_Gambit_Why_03_10": "У такому випадку, щасти тобі.",
  "DIA_Leon_KunoLost_15_01": "Куно програв.",
  "DIA_Leon_KunoLost_03_02": "Хахахаха! Давно я такого не бачив! Він почервонів, як буряк від злості!",
  "DIA_Leon_KunoLost_15_03": "І що ти з цього всього отримав?",
  "DIA_Leon_KunoLost_03_04": "To, że w końcu coś dotarło do tego dumnego i upartego człowieka! Myśli, że zawsze ma rację, choć zwykle tak nie jest.",
  "DIA_Leon_KunoLost_03_05": "Завдяки таким ситуаціям, можливо, він нарешті це зрозуміє!",
  "DIA_Leon_KunoLost_15_06": "Звучить так, ніби ти його зневажаєш.",
  "DIA_Leon_KunoLost_03_07": "Зневажаю? Думаю, я єдина людина у місті, яка дійсно отримує задоволення від його компанії.",
  "DIA_Leon_KunoLost_03_08": "Він по-своєму цікава людина, і, незважаючи на зовнішній вигляд, в його тезах є натяк на мудрість, просто він погано їх доносить.",
  "DIA_Leon_KunoLost_15_09": "To wspaniale, że miałeś swoją chwilę triumfu, ale ja zostałem na lodzie.",
  "DIA_Leon_KunoLost_03_10": "Саме так, як я і казав. Але не бійся, я тримаю своє слово.",
  "DIA_Leon_KunoLost_03_11": "Візьми, я написав рекомендацію, яку ти просив. І декілька золотих.",
  "DIA_Leon_KunoLost_03_12": "Як і обіцяв, ось золото за добре виконану роботу.",
  "DIA_Leon_KunoLost_15_13": "Дякую.",
  "DIA_Leon_KunoLost_03_14": "У мене таке передчуття, що ми скоро зустрінемося у Старому місті. Зазирни до моєї крамнички, добре? Хто знає, може, я знайду для тебе якусь роботу?",
  "DIA_Leon_KunoLost_15_15": "Звісно, я з задоволенням.",
  "DIA_Leon_KunoLost_03_16": "А тепер вибач мені. Час підганяє, і я мушу повертатись до себе.",
  "DIA_Leon_ReferenceExchange_Description": "Чи можу я обміняти свою винагороду на рекомендацію? (40 золотих)",
  "DIA_Leon_SQ416_GoodJob_03_01": "Приємно усвідомлювати, що тепер наш острів став безпечнішим! Якби не міртанці, то Ульрік і його люди давно б навели тут порядок!",
  "DIA_Leon_Ambient_03_02": "Absolutnie nic. Szczerze mówiąc, wolę by nic się nie działo, niż miało mnie spotkać coś złego.",
  "DIA_Leon_Ambient_03_03": "Kuno znowu szaleje z wydatkami. Jego wuj miał jednak rację, że roztrwoni majątek swej świętej pamięci matki.",
  "DIA_Leon_Ambient_03_04": "Не знаю, чи я згадував про це, але моя дружина займається продажем меблів. Заглянь до неї, якщо щось знадобиться.",
  "DIA_Leon_Ambient_03_05": "Polityka jest iście fascynująca. Gdyby było w niej więcej ludzi kompetentnych, a nie dorobkiewiczów to wszyscy byśmy na tym skorzystali."
}
