{
  "DIA_Alena_SQ230_FistTime_03_01": "Сьогодні у нас буде кулачний бій.",
  "DIA_Alena_SQ230_SwordTime_03_01": "Цього вечора потрібно більше крові, ви будете битися холодною зброєю.",
  "DIA_Alena_SQ230_Start_03_01": "Гей ти, підійди сюди на хвилинку!",
  "DIA_Alena_SQ230_Start_03_02": "Ти не схожий на останнього невдаху. Скажи, тобі ніколи не хотілося комусь надавати по морді і ще й отримати за це пару золотих?",
  "DIA_Alena_SQ230_NoTime_15_01": "Я зараз не маю часу.",
  "DIA_Alena_SQ230_Deal_15_01": "У чому полягає пропозиція?",
  "DIA_Alena_SQ230_Deal_03_02": "Все просто. Я маю тут невеличкий склад і час від часу влаштовую там дружні поєдинки для наших острів'ян.",
  "DIA_Alena_SQ230_Deal_03_03": "Якщо зацікавило – заходь ввечері. Обов'язково знайдеться опонент для тебе.",
  "DIA_Alena_IsThatLegal_15_01": "А це легально?",
  "DIA_Alena_IsThatLegal_03_02": "Що ж, біжи до Родеріха, у нього в голові тисяча важливіших справ.",
  "DIA_Alena_IsThatLegal_03_03": "Громадяни мають право трохи відпочити після важкого робочого дня, чи не так?",
  "DIA_Alena_IsThatLegal_03_04": "Арена загартовує характер і дозволяє людям виживати в ці неспокійні часи.",
  "DIA_Alena_YouKnowTheRules_15_01": "Які правила?",
  "DIA_Alena_YouKnowTheRules_03_02": "Залежно від дня і настрою глядачів, ми б'ємося на кулаках або з використанням холодної зброї. Ніякої стрілецької зброї чи магії ми не використовуємо.",
  "DIA_Alena_YouKnowTheRules_03_03": "Бій триває доти, доки один з учасників не впаде на землю. Ми нікого не вбиваємо. Якби я дозволив цим негідникам вбивати один одного, я б швидко втратив учасників.",
  "DIA_Alena_YouKnowTheRules_03_04": "Кожен учасник сплачує внесок за участь у поєдинку. Залежно від репутації твого опонента, плата може суттєво відрізнятися.",
  "DIA_Alena_YouKnowTheRules_03_05": "Переможець отримує вдвічі більше, ніж поставив, плюс іноді якісь додаткові нагороди. Я підраховую загальну кількість ставок, і всі залишаються задоволеними.",
  "DIA_Alena_YouKnowTheRules_03_06": "А, і ще одне, ми не вживаємо тут жодних імен. І не говоримо про те, що відбувається на арені, за її межами.",
  "DIA_Alena_SQ230_Time_15_01": "Я можу змагатися на арені?",
  "DIA_Alena_SQ230_Time_03_02": "Тобі пощастило, я саме знайшла тобі підходящого суперника на сьогоднішній вечір.",
  "DIA_Alena_SQ230_Time_03_04": "Я ж казала, приходити ввечері!",
  "DIA_Alena_SQ230_Gold_03_01": "Ставка...",
  "DIA_Alena_SQ230_Gold_03_02": "25 золотих.",
  "DIA_Alena_SQ230_Gold_03_03": "50 золотих.",
  "DIA_Alena_SQ230_Gold_03_04": "75 золотих.",
  "DIA_Alena_SQ230_Gold_03_05": "100 золотих.",
  "DIA_Alena_SQ230_Gold_03_06": "150 золотих.",
  "DIA_Alena_SQ230_Gold_03_07": "200 золотих.",
  "DIA_Alena_SQ230_Gold_03_08": "250 золотих.",
  "DIA_Alena_SQ230_Gold_03_09": "300 золотих.",
  "DIA_Alena_SQ230_Gold_03_10": "500 золотих.",
  "DIA_Alena_SQ230_Gold_03_11": "1000 золотих.",
  "DIA_Alena_SQ230_Gold_03_12": "То як, ти з нами?",
  "DIA_Alena_SQ230_NotNow_15_01": "Може, іншим разом.",
  "DIA_Alena_SQ230_NotNow_03_02": "В такому випадку, не марнуйте мого часу!",
  "DIA_Alena_SQ230_RealFight_15_01": "Із задоволенням спробую свої сили.",
  "DIA_Alena_SQ230_RealFight_03_02": "Щасти!",
  "DIA_Alena_SQ230_TimeForFight_03_01": "Zmierzysz się z jakimś obdartusem z portu. Szczerze mówiąc, nawet go nie znam, ale nie wygląda na groźnego przeciwnika.",
  "DIA_Alena_SQ230_TimeForFight_03_02": "До нас завітав якийсь фермер із сусіднього виноградника. Він, мабуть, пропив більшу частину своєї зарплати і тепер хоче спокутувати свою провину.",
  "DIA_Alena_SQ230_TimeForFight_03_03": "Твій супротивник клянеться, що колись був моряком, але як на мене, він просто старий пияка.",
  "DIA_Alena_SQ230_TimeForFight_03_04": "Сьогодні ти зіткнешся з якимось посланцем з Торгової Гільдії. Мабуть, там погано платять, якщо він вирішив прийти сюди.",
  "DIA_Alena_SQ230_TimeForFight_03_05": "Facet jest strażnikiem, więc podejrzewam, że wolałby nie tłumaczyć się jutro u Rodericha z pociętego pancerza.",
  "DIA_Alena_SQ230_TimeForFight_03_06": "Zmierzysz się z najbardziej doświadczonym wojownikiem, jak do tej pory. To jakiś Południowiec, ale tak wywija mieczem, że wygląda jakby tańczył.",
  "DIA_Alena_SQ230_TimeForFight_03_07": "Сьогодні я раджу тобі бути обережним. Один з людей Лихваря хоче трохи розім'яти свої кістки. Якщо будеш обережним, то, можливо, зможеш його перемогти.",
  "DIA_Alena_SQ230_TimeForFight_03_08": "Wpadłam na pomysł bardziej nietypowej walki, zmierzysz się z dwoma przeciwnikami jednocześnie.",
  "DIA_Alena_SQ230_TimeForFight_03_09": "Nie są może zbyt silni, ani nie mają wyjątkowej techniki, ale za to walczą jak bracia! Ty kontra ich dwójka, gołe pięści... Hę? Co ty na to?",
  "DIA_Alena_SQ230_TimeForFight_03_10": "Jesteś jednym z najbardziej rozpoznawanych wojowników na mojej arenie. Na tę walkę czeka od dłuższego czasu wielu stałych bywalców.",
  "DIA_Alena_SQ230_TimeForFight_03_11": "Я хочу побачити твій поєдинок з одним із Вовчих Синів. Попереджаю, цей хлопець твердий як скеля, а його удари ще міцніші.",
  "DIA_Alena_SQ230_TimeForFight_03_12": "Нарешті я знайшов когось підходящого! Це гора плоті та металу, і він прибув сюди прямо з самого Нордмару.",
  "DIA_Alena_SQ230_TimeForFight_03_13": "Jeśli uda ci się go pokonać, to już sama nie wiem, kto będzie w stanie cię powstrzymać. A, uważaj, facet jest trochę nieobliczalny...",
  "DIA_Alena_SQ230_PreLastFight_03_01": "Приходь до мене через деякий час. Потрібно знайти когось, хто зможе з тобою зрівнятися.",
  "DIA_Alena_SQ230_AfterFightBonus_03_01": "Ось тобі ще дещо для заохочення.",
  "DIA_Alena_SQ230_AfterFight_03_01": "Ale oberwałeś! Spokojnie, najlepszym też się zdarza. Poćwicz trochę i wróć innym razem, może pójdzie ci lepiej.",
  "DIA_Alena_SQ230_AfterFight_03_02": "Приємне відчуття - побити когось настільки беззахисного, як він, правда ж?",
  "DIA_Alena_SQ230_AfterFight_03_03": "Wygląda na to, że teraz chłopakowi nie pozostały już żadne oszczędności. Tak to jest, gdy ktoś nie liczy sił na zamiary. Zarówno w alkoholu, jak i w walce.",
  "DIA_Alena_SQ230_AfterFight_03_04": "Ten marynarz chyba ma już najlepsze lata za sobą. Nieźle mu dołożyłeś.",
  "DIA_Alena_SQ230_AfterFight_03_05": "Цікаво, як він завтра прийде до Лоренцо з цими синцями. У тебе талант, хлопче!",
  "DIA_Alena_SQ230_AfterFight_03_06": "Сподіваюся, хлопець не побіжить прямо до Родеріха, щоб поскаржитись на поразку. В будь-якому випадку, як і домовлялися...",
  "DIA_Alena_SQ230_AfterFight_03_07": "Ти показав йому, як б'ються тут, на Архолосі!",
  "DIA_Alena_SQ230_AfterFight_03_08": "Непогано, зовсім непогано! Як бачу, Волкеру доведеться шукати більш досвідчених бійців.",
  "DIA_Alena_SQ230_AfterFight_03_09": "Непогано, зовсім непогано! Я й не сподівалася, що ти так добре впораєшся!",
  "DIA_Alena_SQ230_AfterFight_03_11": "З твоїми здібностями ти неодмінно далеко підеш. Ось твоя нагорода, ти її заслужив.",
  "DIA_Alena_SQ230_AfterFight_03_12": "To niesamowite! Dopiero co przyszedłeś tutaj do mnie i ledwo poradziłeś sobie w walce na pięści, a teraz... a teraz nawet Nordmarczyka kładziesz na deski.",
  "DIA_Alena_SQ230_AfterFight_03_13": "Цей бій приніс мені цілий статок! Я маю для тебе дещо особливе.",
  "DIA_Alena_SQ230_AfterFight_03_14": "Ось твоя винагорода.",
  "DIA_Alena_SQ230_AfterFight_03_15": "Мушу сказати, що я дуже захоплена твоєю наполегливістю, незважаючи на численні невдачі!",
  "DIA_Alena_SQ230_AfterFight_03_16": "Думаю, невеличка втішна нагорода тобі не завадить...",
  "DIA_Alena_SQ230_Business_15_01": "Як справи?",
  "DIA_Alena_SQ230_Business_03_02": "Досить добре. Ми переживаємо важкі часи, тому все більше людей приходять сюди.",
  "DIA_Alena_SQ230_Business_03_03": "Każdy czegoś się napije, założy się o kilka monet, obejrzy jak choć raz ktoś inny obrywa po gębie i od razu wracają do domu w lepszym humorze.",
  "DIA_Alena_SQ230_Business_03_04": "Можливо, я не заробляю тут статків, але на життя вистачає.",
  "DIA_Alena_SQ230_AlenaAndArena_15_01": "Як сталося, що ти відкрила арену?",
  "DIA_Alena_SQ230_AlenaAndArena_03_02": "В нетрях у дівчини є лише два варіанти, якщо вона не хоче засинати голодною.",
  "DIA_Alena_SQ230_AlenaAndArena_03_03": "Бути достатньо сильною, щоб отримати те, що їй потрібно, або Темні Таємниці. Як розумієш, я туди не збираюся.",
  "DIA_Alena_SQ230_AlenaAndArena_03_04": "Я щаслива. Мені є на що жити, хлопці мене слухаються і ніхто мені не вказує, що я маю робити. І тобі раджу те саме. Життя в кайданах – це не справжнє життя.",
  "DIA_Alena_AMB_V1_03_01": "Ти навіть не уявляєш, наскільки популярна моя Арена.",
  "DIA_Alena_AMB_V1_03_02": "Ще кілька місяців, і хто знає, можливо, я придбаю собі гарний будинок у Старому місті.",
  "DIA_Alena_AMB_V2_03_01": "Я чув, що на острові є ще одна арена.",
  "DIA_Alena_AMB_V2_03_02": "Oczywiście nikt nie dał mi żadnych konkretów, ale ja się konkurencji nie boje. Tu odbywa się najlepsze widowisko!",
  "DIA_Alena_AMB_V3_03_01": "Справи йдуть, як ніколи раніше! Не бійся, хлопче, я про тебе не забуваю! Скоро наше життя буде зовсім іншим!",
  "DIA_Alena_SQ230_RealFight_Choice": "Із задоволенням спробую свої сили. (Заплатити)"
}