{
  "DIA_Norman_HELLO_03_01": "Привіт, ти тут вперше?",
  "DIA_Norman_HELLO_Next_03_01": "Так чи інакше, якщо тобі потрібен вчитель, я готовий допомогти.",
  "DIA_Norman_HELLO_Yes_15_01": "Так, можна і так сказати.",
  "DIA_Norman_HELLO_Yes_03_02": "Якщо ти тут новенький, раджу насамперед пильнувати за власним гаманцем.",
  "DIA_Norman_HELLO_Yes_03_03": "Я маю на увазі не лише кишенькових злодіїв, а й усіх торговців, які будуть намагатися всучити якийсь непотріб.",
  "DIA_Norman_HELLO_No_15_01": "Не твоя справа.",
  "DIA_Norman_HELLO_No_03_02": "Запевняю, я сам донедавна був тут новачком.",
  "DIA_Norman_SQ207_Problem_15_01": "Здається, хтось із твоїх людей шантажує Фріду.",
  "DIA_Norman_SQ207_Problem_03_02": "В такому випадку, тобі краще піти з цим прямо до Бредлока. Він наш безпосередній начальник.",
  "DIA_Norman_CanYouTeach_03_03": "Мені не так вже й багато років, але я завжди був сам по собі і якось викручувався.",
  "DIA_Norman_CanYouTeach_03_04": "Я трохи помахав мечем, трохи сокирою, стріляв і з арбалета, і з лука... чим би ти не цікавився, впевнений, ми зможемо якось домовитись.",
  "DIA_Norman_Who_03_02": "Мене звати Норман, я один з охоронців Волкера.",
  "DIA_Norman_Who_03_03": "Насправді, більшу частину дня у нас не так вже й багато роботи. Час від часу ми стежимо за тим, щоб золото потрапляло за призначенням, або щоб боржник вчасно повернув борг.",
  "DIA_Norman_Who_03_04": "Плюс у тому, що я отримав цей зручний обладунок, маю де поспати і що поїсти. Але я не думаю, що це найкраще місце для того, щоб зробити собі ім'я і розвивати кар'єру.",
  "DIA_Norman_Who_03_05": "Як тільки я знайду щось краще, я планую забратися звідси.",
  "DIA_Norman_Volker_15_02": "Що ти думаєш про Волкера?",
  "DIA_Norman_Volker_03_02": "Чесно кажучи, я й сам не знаю...",
  "DIA_Norman_Volker_03_03": "Він завжди вчасно платить нам домовлену суму. Дбає про те, щоб нам було де спати, і забезпечує спорядженням, необхідним для виконання наших обов'язків.",
  "DIA_Norman_Volker_03_04": "Однак, як не крути, він заробив свої гроші на відсотках від позик, і йому дуже не подобається, коли хтось затягує з виплатою боргів.",
  "DIA_Norman_Volker_03_05": "Думки про нього в місті теж розділилися.",
  "DIA_Norman_Volker_03_06": "Одні мріють заробити такі ж статки, як він. Інші, навпаки, вважають, що їхні борги – це його вина, і презирливо називають його Лихварем.",
  "DIA_Norman_Volker_03_07": "Хто б що не говорив про нього, але він один з найвпливовіших людей у місті і навряд чи витрачатиме свій час на дрібниці чи неважливих людей."
}