{
  "DIA_Odgar_HELLO_03_01": "Я пропоную найкращу зброю в місті – певна річ, за відповідну ціну.",
  "DIA_Odgar_Weapon_15_01": "Що робить твою зброю такою хорошою?",
  "DIA_Odgar_Weapon_03_02": "Не буду брехати – роки практики. Але великої філософії в цьому немає.",
  "DIA_Odgar_Weapon_03_03": "Я кую зброю, використовуючи методи, відомі поколінням, починаючи з часів самого Вольфзака.",
  "DIA_Odgar_Weapon_03_04": "Вони передбачають кількаразове загартовування леза та підбір правильних пропорцій заліза і вугілля.",
  "DIA_Odgar_Weapon_03_05": "Ключовим є досягнення надзвичайно міцної, але гнучкої сталі, яка не зламається від сильного удару.",
  "DIA_Odgar_Weapon_Teach_15_01": "Так сталося, що я в своєму житті трохи займався ковальством.",
  "DIA_Odgar_Weapon_Teach_15_02": "Чи не міг би ти пояснити мені, в чому саме полягають ці методи?",
  "DIA_Odgar_Weapon_Teach_03_03": "Вибачай, хлопче, але я не розкриваю своїх технік.",
  "DIA_Odgar_Weapon_Teach_03_04": "Крім того, це знання, які здобуваються роками, часто шляхом спроб і помилок. Мені доведеться взяти тебе підмайстром, а ти мусиш бути дуже старанним учнем.",
  "DIA_Odgar_Weapon_Teach_03_05": "Проблема в тому, що мені зараз не потрібна допомога.",
  "DIA_Odgar_Weapon_Teach_03_06": "Але, як ти сам добре знаєш, у мене вже є така людина.",
  "DIA_Odgar_TRADE_15_01": "Що у тебе є на продаж?",
  "DIA_Odgar_TRADE_03_02": "У мене ти знайдеш тільки найкращі клинки на Архолосі.",
  "DIA_Odgar_FMQ002_15_01": "Я хотів би вступити до лав Міської Варти...",
  "DIA_Odgar_FMQ002_07_02": "Дай вгадаю, у них знову закінчилася зброя?",
  "DIA_Odgar_FMQ002_15_03": "Схоже на те. Можеш викувати її для мене?",
  "DIA_Odgar_FMQ002_07_04": "Може і міг би, але я маю займатися кількома іншими справами.",
  "DIA_Odgar_FMQ002_07_05": "Скажи мені, хлопче, чи знаєш ти щось про ковальство?",
  "DIA_Odgar_FMQ002_KnowSmithing_15_00": "Я можу тобі щось намалювати, але ти, мабуть, будеш сміятися, побачивши мої креслення.",
  "DIA_Odgar_FMQ002_KnowSmithing_07_01": "Що ж, меч вартового не надто складний у виготовленні, навіть для початківця.",
  "DIA_Odgar_FMQ002_KnowSmithing_07_02": "Я можу продати тобі його креслення, а якщо ти пригостиш мене хорошим пивом, я навіть проконтролюю твою роботу, і дам тобі кілька порад.",
  "DIA_Odgar_FMQ002_KnowSmithing_07_03": "Пропоную тобі викласти кілька золотих зі свого гаманця, і ти не пошкодуєш.",
  "DIA_Odgar_FMQ002_15_06": "На жаль, ні.",
  "DIA_Odgar_FMQ002_07_07": "Шкода. Мені доведеться зробити меч самому, тому ціна буде вищою. Ну, і ти ще маєш принести мені потрібні матеріали.",
  "DIA_Odgar_FMQ002_15_08": "Які саме?",
  "DIA_Odgar_FMQ002_07_09": "Тримай список складників. І пам'ятай – якщо на мене чекатиме кухоль доброго пива після праці, то мені й куватиметься краще.",
  "DIA_Odgar_SwordScheme_No_15_01": "Мені ще треба це обдумати.",
  "DIA_Odgar_SwordScheme_No_10_02": "Як хочеш.",
  "DIA_Odgar_SwordScheme_Yes_15_01": "Звісно, прошу.",
  "DIA_Odgar_SwordScheme_Yes_10_02": "Тримай!",
  "DIA_Odgar_SwordScheme_Yes_10_03": "Повертайся, коли матимеш усі необхідні матеріали. І пиво теж!",
  "DIA_Odgar_FMQ002_ActuallyYes_15_01": "Однак, я хочу купити це креслення.",
  "DIA_Odgar_FMQ002_ActuallyYes_10_02": "Будь ласка, ось воно.",
  "DIA_Odgar_FMQ002_ActuallyYes_10_03": "І пам'ятай, як прийдеш з потрібними матеріалами, ну, і з хорошим пивом, я буду радий допомогти тобі з роботою!",
  "DIA_Odgar_FMQ002_SmithingTogether_10_02": "Тоді ми можемо взятися за справу. Розігріваємо сталь і починаємо кувати!",
  "DIA_Odgar_FMQ002_SmithingTogether_10_03": "Так, як я вже згадував раніше, меч вартового – це проста зброя, і саме в цій простоті криється її сила! Він міцний, довговічний і дуже зручний!",
  "DIA_Odgar_FMQ002_Smithing_Yes_10_02": "Зрозумів.",
  "DIA_Odgar_FMQ002_Smithing_15_01": "У мене вже є всі необхідні матеріали.",
  "DIA_Odgar_FMQ002_Smithing_10_02": "В такому разі, давай гроші, і я візьмуся до роботи. І не забудь про пиво!",
  "DIA_Odgar_FMQ002_Smithing_No_15_01": "Я принесу пізніше.",
  "DIA_Odgar_FMQ002_Smithing_No_10_02": "Як хочеш.",
  "DIA_Odgar_FMQ002_Smithing_Yes_15_01": "Прошу.",
  "DIA_Odgar_AfterSmithingTogether_GreatBeer_10_01": "Немає нічого кращого за крижане пиво після кількох годин роботи!",
  "DIA_Odgar_AfterSmithingTogether_10_04": "Подивимось, що там в тебе вийшло...",
  "DIA_Odgar_AfterSmithingTogether_10_05": "Так, так, непогано! Думаю, він не осоромить тебе перед твоїми колегами.",
  "DIA_Odgar_AfterSmithingTogether_10_06": "Але його треба трохи відполірувати, дай мені хвилинку!",
  "DIA_Odgar_AfterSmithingTogether_10_07": "Будь ласка, він твій.",
  "DIA_Odgar_AfterSmithingTogether_10_08": "Дозволь мені ще раз поглянути на свою роботу...",
  "DIA_Odgar_AFTERPARTY_15_01": "Я хотів би перекувати свій меч на дворучний.",
  "DIA_Odgar_AFTERPARTY_03_02": "Ну. І що тепер?",
  "DIA_Odgar_AFTERPARTY_15_03": "Чи можу я скористатися твоєю кузнею?",
  "DIA_Odgar_AFTERPARTY_03_04": "Користуйся, тільки нічого мені там не попереставляй! Я не збираюся потім цілий день шукати молоток!",
  "DIA_Odgar_AFTERPARTY_15_05": "Ти не міг би цим зайнятись?",
  "DIA_Odgar_AFTERPARTY_03_06": "Звісно. Я коваль, тож моя робота – кувати.",
  "DIA_Odgar_AFTERPARTY_03_07": "Завтра він має бути готовий.",
  "DIA_Odgar_AFTERPARTY_03_08": "Принось меч, щось придумаємо.",
  "DIA_Odgar_SwordReady_15_01": "Мій меч готовий?",
  "DIA_Odgar_SwordReady_03_02": "Так, будь ласка.",
  "DIA_Odgar_SwordReady_03_03": "Нехай він послужить тобі. І, звісно, мешканцям міста.",
  "DIA_Odgar_SwordReady_03_04": "Ні. Я ж казав тобі прийти вранці.",
  "DIA_Odgar_Nice2HSword_03_01": "Досить непоганий меч.",
  "DIA_Odgar_Nice2HSword_03_02": "Нехай він послужить тобі. І, звісно, мешканцям міста.",
  "DIA_Odgar_Bolt_15_01": "Мені потрібна твоя думка щодо одного наконечника.",
  "DIA_Odgar_Bolt_03_02": "Наконечника, кажеш?",
  "DIA_Odgar_Bolt_03_03": "Покажи ту цяцьку.",
  "DIA_Odgar_Bolt_03_04": "Це не моя робота і навіть не робота жодного міського коваля.",
  "DIA_Odgar_Bolt_Who_15_01": "У такому разі, хто його зробив?",
  "DIA_Odgar_Bolt_Who_03_02": "Я рідко зустрічаю на ринку наконечники болтів такої форми і текстури.",
  "DIA_Odgar_Bolt_Who_03_03": "Як і на деяких клинках, шипи призначені для нанесення рваних ран і пробиття дуже міцних обладунків. З іншого боку, срібло...",
  "DIA_Odgar_Bolt_Who_03_04": "...не знаю, кому в біса потрібне срібло в наконечнику.",
  "DIA_Odgar_Bolt_Who_03_05": "Це досить цінний і рідкісний матеріал на цьому острові.",
  "DIA_Odgar_Bolt_Who_03_06": "На твоєму місці я б пошукав серед найманців.",
  "DIA_Odgar_Bolt_Who_03_07": "Якщо мені не зраджує пам'ять, якось я гострив для одного з вас наконечники, які виглядали майже ідентично.",
  "DIA_Odgar_Bolt_Who_03_08": "На твоєму місці я б пошукав серед найманців.",
  "DIA_Odgar_Bolt_Who_03_09": "Якщо мені не зраджує пам'ять, якось я гострив для одного з них наконечники, які виглядали майже ідентично.",
  "DIA_Odgar_Bolt_Who_15_10": "Щиро дякую за допомогу.",
  "DIA_Odgar_Bolt_Who_03_11": "Радий був допомогти, хлопче.",
  "DIA_Odgar_Canyoutrainme_15_01": "Можеш навчити мене ще чогось?",
  "DIA_Odgar_Canyoutrainme_03_02": "Звісно. Як і будь-який коваль, я знаю дещо про те, як швидко стати сильнішим, і можу показати тобі, як це робиться.",
  "DIA_Odgar_Canyoutrainme_03_03": "За кілька золотих, звісно. Настали важкі часи, і хліб треба за щось купувати.",
  "DIA_Odgar_Train_15_01": "Почнімо тренування.",
  "DIA_Odgar_train_03_02": "До роботи!",
  "DIA_Odgar_train_03_03": "Хах, як бачиш, я вже в літах, а це накладає певні обмеження. Я не можу більше навчати таку молодь, як ти.",
  "DIA_Odgar_train_03_04": "Ти сильний хлопець, незабаром ти станеш кращим за мене.",
  "DIA_Odgar_train_03_05": "Мені потрібні ці гроші на пенсію, не будь таким скупим!",
  "DIA_Odgar_train_03_06": "Я вже зробив тобі знижку через твою посаду, а тобі все одно не вистачає грошей?",
  "DIA_Odgar_train_03_07": "Мені потрібні ці гроші на пенсію, не будь таким скупим!",
  "DIA_Odgar_train_03_08": "Я вже зробив тобі знижку через твою посаду, а тобі все одно не вистачає грошей?",
  "DIA_Odgar_KQ402_Grayson_15_01": "Мене прислав Грейсон.",
  "DIA_Odgar_KQ402_Grayson_03_02": "У такому разі я можу розраховувати на велике замовлення!",
  "DIA_Odgar_KQ402_Grayson_15_03": "Поглянь на це. Скільки часу тобі знадобиться, щоб його полагодити?",
  "DIA_Odgar_KQ402_Grayson_03_04": "Хммм, повністю покритий іржею. Зачекай! Це не іржа! Що ти задумав?",
  "DIA_Odgar_KQ402_Grayson_15_05": "Тихіше, дурню! Хочеш заробити вдвічі більше?",
  "DIA_Odgar_KQ402_Grayson_03_06": "А хто б не хотів? Може, ти поясниш мені, у чому справа?",
  "DIA_Odgar_KQ402_Grayson_15_07": "Грейсон хотів ввести ці обладунки на озброєння вартових.",
  "DIA_Odgar_KQ402_Grayson_15_08": "Як ти можеш здогадатися, нам у Варті це не надто сподобалося.",
  "DIA_Odgar_KQ402_Grayson_03_09": "Не дуже якісна робота. Дешева заміна порівняно з тим, що у вас є зараз.",
  "DIA_Odgar_KQ402_Grayson_15_10": "Ось як все буде. Ти приймеш замовлення від Грейсона. Фінансові умови ви обговорите з ним особисто.",
  "DIA_Odgar_KQ402_Grayson_15_11": "Скажи йому, будь ласка, що тобі знадобиться кілька місяців, щоб привести всі екземпляри до ладу.",
  "DIA_Odgar_KQ402_Grayson_15_12": "Родеріх і решта вартових неодмінно віддячать тобі.",
  "DIA_Odgar_KQ402_Grayson_03_13": "Я вже стільки років співпрацюю із Вартою, було б прикро втратити такого клієнта.",
  "DIA_Odgar_KQ402_Grayson_03_14": "Домовилися, але скажи Родеріху, щоб приготував чималий гаманець з грошима.",
  "DIA_Odgar_KQ402_Grayson_03_15": "Передай Грейсону, що я прийду, як тільки зможу.",
  "DIA_Odgar_Peon_15_01": "Я хочу працювати на тебе.",
  "DIA_Odgar_Peon_03_02": "Що? Як це? Чому?",
  "DIA_Odgar_Peon_15_03": "Здається, стати чиїмось підмайстром – це найкращий спосіб швидко і чесно заробити гроші.",
  "DIA_Odgar_Peon_03_04": "Ех, треба поговорити з Матеєм про те, кого він до мене посилає. Але оскільки ти вже тут, то я дам тобі шанс.",
  "DIA_Odgar_Peon_03_05": "Раджу скористатися ним, бо я не люблю, коли хтось даремно витрачає мій час.",
  "DIA_Odgar_Peon_15_06": "У такому випадку, що я маю для тебе зробити?",
  "DIA_Odgar_Peon_03_07": "Ех, не знаю, я не маю часу придумувати якісь перевірки. Здивуй мене якось, і все!",
  "DIA_Odgar_Peon_15_08": "Ага.",
  "DIA_Odgar_Peon_15_09": "У наш час краще мати кілька джерел доходу. Я не хочу опинитися на вулиці, а з однією роботою це цілком ймовірно.",
  "DIA_Odgar_Peon_03_10": "Так, так, за винятком того, що, наскільки я знаю, у тебе вже є постійна робота. Не розраховуй на те, що я доручу тобі щось довгострокове.",
  "DIA_Odgar_Peon_15_11": "Розумію, це хоча б щось.",
  "DIA_Odgar_Peon_03_12": "Я схвалюю твій ентузіазм. А тепер здивуй мене таким чином, щоб за це варто було заплатити.",
  "DIA_Odgar_Peon_15_13": "А конкретніше?",
  "DIA_Odgar_Peon_03_14": "Не знаю, щось придумай. Ти молодий, у тебе гнучкий розум, щось вигадаєш. А тепер вибачай, мені треба працювати.",
  "DIA_Odgar_BePeon_03_01": "Як тільки захочеш, я можу зробити тебе моїм учнем.",
  "DIA_Odgar_EnoughWork_03_01": "Знаєш що? Я думаю, що твоєї роботи для мене достатньо. Мушу сказати, ти добре попрацював. Ось твоя оплата.",
  "DIA_Odgar_PQ102_15_01": "У мене є ідея...",
  "DIA_Odgar_PQ102_Iron_15_01": "У мене тут є необроблене залізо.",
  "DIA_Odgar_PQ102_Iron_03_02": "Дивовижно! Як тобі вдалося його роздобути? Я не пам'ятаю, коли востаннє був настільки вражений!",
  "DIA_Odgar_PQ102_Iron_15_03": "Добре, добре, заспокойся.",
  "DIA_Odgar_PQ102_Nugget_15_01": "У мене тут є самородок магічної руди.",
  "DIA_Odgar_PQ102_Nugget_03_02": "Магічна руда? Звідки вона у тебе? Адже Король реквізує кожен шматочок і забирає його на континент!",
  "DIA_Odgar_PQ102_Nugget_15_03": "У мене свої методи.",
  "DIA_Odgar_PQ102_Nugget_03_04": "Чорт забирай, навіть з цим одним самородком я зможу вивчити його властивості.",
  "DIA_Odgar_PQ102_Nugget_03_05": "Ось що я мав на увазі, кажучи здивувати. Гарна робота, хлопче.",
  "DIA_Odgar_PQ102_Coal_15_01": "Маю для тебе трохи вугілля.",
  "DIA_Odgar_PQ102_Coal_03_02": "Чудово, буде чим розпалити кузню. Сподіваюся, ти не намагався цим справити на мене враження, чи не так?",
  "DIA_Odgar_IwanttobePeon_15_01": "Я хочу стати твоїм учнем.",
  "DIA_Odgar_IwanttobePeon_03_02": "Це добре, бо ти можеш бути мені корисним. Тільки якщо ти вже вирішив, то не крути потім носом, гаразд?",
  "DIA_Odgar_IwanttobePeonNotSure_15_01": "Я ще подумаю над цим.",
  "DIA_Odgar_IwanttobePeonNotSure_03_02": "Тільки не надто довго, я не хочу провести все своє життя в очікуванні.",
  "DIA_Odgar_IwanttobePeonYes_15_01": "Так, я впевнений.",
  "DIA_Odgar_IwanttobePeonYes_03_05": "Тебе звинувачують у скоєнні злочину!",
  "DIA_Odgar_IwanttobePeonYes_03_06": "Іди до Родеріха і залагодь цю справу, тільки тоді я візьму тебе в підмайстри.",
  "DIA_Odgar_IwanttobePeonYes_03_02": "Молодчина! Відтепер ти мій підмайстер. Сподіваюся, я не пошкодую про це.",
  "DIA_Odgar_IwanttobePeonYes_15_03": "Я зроблю все, що в моїх силах, не хвилюйся.",
  "DIA_Odgar_IwanttobePeonYes_03_04": "Звісно, не хвилюватися, з сучасною молоддю...",
  "DIA_Odgar_HowToBePeon_15_01": "У чому полягають мої обов'язки?",
  "DIA_Odgar_HowToBePeon_03_04": "Схоже, що мої стосунки з Родеріхом настільки хороші, що він посилає своїх людей мені в допомогу.",
  "DIA_Odgar_HowToBePeon_03_05": "Я ніколи не думав, що хтось з Гільдії Араксос буде працювати на мене. Але нехай, це завжди новий досвід.",
  "DIA_Odgar_WhoaYouMilitia_03_01": "Ти долучився до Варти, так?",
  "DIA_Odgar_WhoaYouMilitia_03_02": "Дуже добре, Варта повинна ставати сильнішою, інакше цей острів зануриться в хаос. Сподіваюся, що тепер я зможу доручати тобі справжні бойові завдання.",
  "DIA_Odgar_WhoaYouAraxos_03_01": "Ти приєднався до Араксосу?",
  "DIA_Odgar_WhoaYouAraxos_03_02": "Не скажу, що дуже поважаю твій вибір, але роби, що хочеш, це твоє життя. Сподіваюся, що тепер я зможу доручати тобі справжні бойові завдання.",
  "DIA_Odgar_IHaveWeapon_03_02": "Що ж, показуй.",
  "DIA_Odgar_IHaveWeapon_03_03": "Досить непогано, юначе.",
  "DIA_Odgar_IHaveWeapon_03_04": "Ну, тепер я бачу, що ти стараєшся.",
  "DIA_Odgar_IHaveWeapon_03_05": "Чорт забирай, та ти, мабуть, тяжко попрацював!",
  "DIA_Odgar_HowToBePeon_SideQuest_03_01": "Викуй якомога більше зброї, я з радістю заплачу тобі за кожну одиницю. Чим краще спорядження ти мені принесеш, тим більше золота отримаєш.",
  "DIA_Odgar_HowToBePeon_SideQuest_03_02": "Тільки не принось мені десятки одиниць однієї і тієї ж зброї. Ринок не потребує величезної кількості однакової зброї.",
  "DIA_Odgar_HowToBePeon_SideQuest_15_03": "Я гадав, що робота у коваля буде більш вимогливою.",
  "DIA_Odgar_HowToBePeon_SideQuest_03_04": "Думаєш, це легко? Гаразд, якщо ти так хочеш випробувати себе, я дам тобі бойове завдання.",
  "DIA_Odgar_HowToBePeon_SideQuest_15_05": "Мені викувати щось особливе?",
  "DIA_Odgar_HowToBePeon_SideQuest_03_06": "Ні, не цього разу.",
  "DIA_Odgar_HowToBePeon_SideQuest_03_07": "Кілька днів тому до мене завітав один мандрівник. Він хотів продати креслення цікавої зброї, але надто дорого. Я відмовився.",
  "DIA_Odgar_HowToBePeon_SideQuest_03_08": "Я думав про це протягом ночі і дійшов висновку, що це було не найкраще рішення. Твоє завдання – знайти його і викупити креслення.",
  "DIA_Odgar_HowToBePeon_SideQuest_15_09": "Є підказки, де він може бути?",
  "DIA_Odgar_HowToBePeon_SideQuest_03_10": "Він казав щось про полювання на гірських тролів, і вартові бачили його, коли він йшов у бік Бурштинового узбережжя.",
  "DIA_Odgar_WhoaYouMilitia_15_03": "Не сумнівайся. Як тільки у тебе щось з'явиться, дай знати.",
  "DIA_Odgar_WhoaYouMilitia_03_04": "Не бійся, я запам'ятаю.",
  "DIA_Odgar_WhoaYouAraxos_15_03": "Не сумнівайся. Як тільки у тебе щось з'явиться, дай знати.",
  "DIA_Odgar_WhoaYouAraxos_03_04": "Не забуду, не забуду.",
  "DIA_Odgar_PQ108_Finish_15_01": "Я знайшов мандрівника.",
  "DIA_Odgar_PQ108_Finish_03_02": "І як? Скільки він хотів за це креслення?",
  "DIA_Odgar_PQ108_Finish_Dead_15_01": "Ніскільки, хлопець був мертвий. Один з тролів, мабуть, скинув його зі скелі.",
  "DIA_Odgar_PQ108_Finish_Dead_03_02": "Прокляття... він був не схожий на того, хто дасть себе здолати першому-ліпшому тролю. Гадаю, він був з того самого Нордмару, а там люди щодня полюють на орків, як на дичину.",
  "DIA_Odgar_PQ108_Finish_Dead_15_03": "Місцевість була вкрай невдалою для бою.",
  "DIA_Odgar_PQ108_Finish_Dead_03_04": "Шкода хлопця. Я сподівався, що він ще принесе мені щось цікаве. Знаєш що? Залиш собі це креслення, тепер мені буде не по собі просто сидіти і кувати його.",
  "DIA_Odgar_PQ108_Finish_Dead_03_05": "А в якості винагороди, чому б тобі не спробувати зробити його власноруч!",
  "DIA_Odgar_PQ108_Finish_Gold_15_01": "Рівно одну тисячу золотих.",
  "DIA_Odgar_PQ108_Finish_Gold_03_02": "Чорт забирай, він підняв ціну, бо зрозумів, що мені це дуже потрібно.",
  "DIA_Odgar_PQ108_Finish_Gold_15_03": "Але я дотримаю свого слова. Ось твоє золото. Добре, що ти зміг залагодити справу. У мене вийде чудовий клинок!",
  "DIA_Odgar_Canyoutrainme_03_04": "О, і своїх учнів я вчу кувати зброю. Якщо знайду когось здібного, то він справді полегшить мені роботу в кузні.",
  "DIA_Odgar_TRAIN_Smith_15_00": "Навчи мене основам ковальства.",
  "DIA_Odgar_TRAIN_Smith_03_01": "Найголовніше – пам'ятати про хороші матеріали. Без хорошої сировини ти нічого не викуєш, тому ретельно перевіряй, з чим ти будеш працювати.",
  "DIA_Odgar_TRAIN_Smith_03_02": "Розігрій сталь над вогнем і розбий її молотом на ковадлі. Цьому процесу потрібно приділити багато уваги та зусиль, інакше зброя буде нікудишньою.",
  "DIA_Odgar_TRAIN_Smith2_15_00": "Навчи мене кувати якісну зброю.",
  "DIA_Odgar_TRAIN_Smith2_03_01": "Тепер, коли ти знаєш основи, настав час перейти до наступного важливого моменту. Зброя – це знаряддя для позбавлення життя, а не прикраса. Під час кування думай про те, чи буде вона виконувати своє призначення.",
  "DIA_Odgar_TRAIN_Smith2_03_02": "Спеціальні складники, такі як ікла або кігті, в помірних кількостях можуть покращити властивості зброї, але будь з ними обережним. В якості прикраси вони лише заважатимуть.",
  "DIA_Odgar_TRAIN_Smith3_15_00": "Навчи мене майстерним ковальським технікам.",
  "DIA_Odgar_TRAIN_Smith3_03_01": "На цьому рівні немає місця для помилок. Ти повинен перестати думати про ковальство як про роботу, відтепер ковальство для тебе – це мистецтво.",
  "DIA_Odgar_TRAIN_Smith3_03_02": "Кожна деталь твоєї зброї має бути доведена до досконалості. Баланс, гострота, гнучкість леза, що стосується мечів, міцність, що стосується важкої зброї.",
  "DIA_Odgar_TRAIN_Smith3_03_03": "Перевіряй свою зброю, шукай недоліки. Коли ти наберешся достатньо досвіду, ти зможеш відчути, коли зброя виділяється на фоні інших.",
  "DIA_Odgar_Q505_Help_15_01": "Чи є у тебе зайва сировина?",
  "DIA_Odgar_Q505_Help_03_02": "У цій справі не буває забагато сировини. Однак, думаю, для мого учня щось знайдеться.",
  "DIA_Odgar_Q505_Help_03_03": "Ось, викуй з неї щось гарне.",
  "DIA_Odgar_Ambient_15_00": "Як справи?",
  "DIA_Odgar_Ambient_13_01": "Робота на ковадлі здатна змінити навіть найвпертішу людину.",
  "DIA_Odgar_Ambient_13_02": "Саме тут, куючи сталь і заточуючи леза, ти вчишся терпінню і загартовуєш характер.",
  "DIA_Odgar_Ambient_13_03": "Запах палаючого вугілля, іскри та музика ударів молота по ковадлу...",
  "DIA_Odgar_Ambient_13_04": "Повір мені, хлопче. Я б не проміняв цю роботу ні на що інше в світі.",
  "DIA_Odgar_Ambient_13_05": "Якось незнайомець запитав мене про секрет сталі.",
  "DIA_Odgar_Ambient_13_06": "Я сказав йому: сталь є сталь. Шматок металу, який може стати мечем після короткої обробки на ковадлі.",
  "DIA_Odgar_Ambient_13_07": "Але що таке звичайний меч для руки, яка ним володіє?",
  "DIA_Odgar_CanTeachBestTier_03_01": "Я трохи подумав про твою роботу на мене і про те, як багато ти вже навчився. Гадаю, ти вже готовий до того, щоб я передав тобі свої найбільші ковальські секрети.",
  "DIA_Odgar_CanTeachBestTier_03_02": "Дай знати, коли будеш готовий до більш тривалого уроку.",
  "DIA_Odgar_FinishPeon_03_01": "Ми вже давно працюємо разом, Марвіне, чи не так? Я пам'ятаю, як ти тільки прийшов і ледве викував маленький кинджал.",
  "DIA_Odgar_FinishPeon_03_02": "І подивіться на нього зараз, повноцінний коваль! І саме так відтепер ти зможеш називати себе – майстер-коваль.",
  "DIA_Odgar_FinishPeon_03_03": "Звичайно, є й кілька юридичних нюансів, наприклад, те, що ти не можеш відкрити заклад у стінах Архолосу протягом десяти років після закінчення навчання.",
  "DIA_Odgar_FinishPeon_03_04": "Однак, добре в цьому те, що тепер ти можеш безперешкодно розпочати навчання в іншого майстра, якщо захочеш.",
  "DIA_Odgar_FinishPeon_03_05": "Ти був справді чудовим учнем, і краще нехай у мене буде небагато таких, як ти, тому що за ці десять років мені доведеться попрощатися з моєю професією!",
  "DIA_Odgar_FinalPresent_03_01": "Я вже думав, що доведеться посилати за тобою посланця! Останнім часом я довго сиджу над своїми кресленнями, обмірковуючи зброю, яку ти нещодавно приніс мені.",
  "DIA_Odgar_FinalPresent_03_02": "Більшість видів зброї, схоже, мають проблеми з балансуванням між відповідною довжиною, вагою і здатністю завдати шкоди супротивнику незалежно від його броні.",
  "DIA_Odgar_FinalPresent_03_03": "І тоді я придумав ЦЕ. Більше тут немає що розповідати. Бери це креслення, йди до ковадла і дізнайся, чи тобі вдасться зробити цю зброю.",
  "DIA_Odgar_FinalPresent_03_04": "Вважай це подарунком в рамках нашого довгострокового партнерства.",
  "DIA_Odgar_FMQ002_07_10": "І накликати на себе ганьбу? Завтра в корчмі з мене сміятиметься весь Ремісничий квартал, якщо дізнаються, що я кую зброю для свого учня.",
  "DIA_Odgar_FMQ002_07_11": "Ось креслення, складники знайди сам і викуй меч, яким зможеш похвалитися і перед Родеріхом, і переді мною!",
  "DIA_Odgar_PQ102_Smither_15_01": "Я розуміюся на ковальстві, хіба цього недостатньо?",
  "DIA_Odgar_PQ102_Smither_03_02": "Розумієшся на ковальстві, так? Будь-хто може прийти сюди і сказати, що знає, як за допомогою молота викувати міцний клинок.",
  "DIA_Odgar_PQ102_Smither_03_03": "Візьми це креслення. Якщо ти зможеш зібрати всі необхідні матеріали і викувати клинок, який не зруйнується від одного удару, я добре заплачу тобі за нього.",
  "DIA_Odgar_PQ102_Smither_03_04": "Візьми це креслення. Якщо ти зможеш зібрати всі необхідні матеріали і викувати клинок, який не зруйнується від одного удару, я візьму тебе до себе в учні.",
  "DIA_Odgar_PQ102_GotSword_15_01": "У мене є цей меч.",
  "DIA_Odgar_FMQ002_Smithing_GotGold_Description": "У мене вже є золото і пиво.",
  "DIA_Odgar_SELLSILVER_Description": "У мене є те, що тобі потрібно. (Продати срібло)",
  "DIA_Odgar_FMQ002_Smithing_Yes_V1_Choice": "Будь ласка. (Віддати матеріали, 50 золотих і пиво)",
  "DIA_Odgar_FMQ002_Smithing_Yes_V2_Choice": "Будь ласка. (Віддати пиво)",
  "DIA_Odgar_FMQ002_Smithing_Yes_AllBeer_Choice": "Будь ласка. (Віддати 50 золотих і пиво)",
  "DIA_Odgar_PQ108_Finish_Dead_Choice": "Ніскільки, хлопець був мертвий.",
  "DIA_Odgar_PQ108_Finish_Gold_Choice": "Рівно 1000 золотих.",
  "DIA_Odgar_IHaveWeapon_Basic_Choice": "Проста зброя",
  "DIA_Odgar_IHaveWeapon_Solid_Choice": "Надійна зброя",
  "DIA_Odgar_IHaveWeapon_Master_Choice": "Майстерна зброя"
}
