{
  "DIA_NONE_7004_Pablo_Q206_StorageFight_03_01": "Спокійно, хлопче, спокійно!",
  "DIA_NONE_7004_Pablo_Q206_StorageFight_03_02": "Поговорімо про це все! Ти ж з Торгової Гільдії, чи не так? Повір мені, ти не хочеш мене вбивати.",
  "DIA_Pablo_Q206_StorageFight_Next_03_01": "Ти виглядаєш як ділова людина. Вмієш розпізнати вигідну пропозицію і укласти угоду. У мене є дещо, що я можу тобі запропонувати в обмін на мою свободу.",
  "DIA_Pablo_Q206_StorageFight_Next_03_02": "Твій товариш крутився біля нашого місця обміну. Скажімо так, його чекає не дуже приємний сюрприз.",
  "DIA_Pablo_Q206_StorageFight_Next_03_03": "Якщо тобі дороге його життя, я можу відвести тебе до нього і поговорити з моїми друзями, щоб вони вас відпустили.",
  "DIA_Pablo_Q206_StorageFight_Next_03_04": "Зрештою ми всі розійдемось своїми шляхами й забудемо про все це.",
  "DIA_Pablo_Q206_StorageFight_Kill_15_01": "Мить тому ти намагався мене вбити!",
  "DIA_Pablo_Q206_StorageFight_Why_15_01": "Чому я не маю цього робити?",
  "DIA_Pablo_Q206_StorageFight_Finbar_15_01": "Чому ви вбили Фінбара?",
  "DIA_Pablo_Q206_StorageFight_Finbar_03_02": "Хіба ти не чув? Я запитав те ж саме у моїх товаришів.",
  "DIA_Pablo_Q206_StorageFight_Finbar_03_03": "Якщо це щось змінює, то я здивувався навіть більше за тебе. Фінбар був хорошим хлопцем, він навіть подобався мені.",
  "DIA_Pablo_Q206_StorageFight_Finbar_03_04": "Просто він крав не у тих людей, і обкрадені вирішили йому помститись.",
  "DIA_Pablo_Q206_StorageFight_Guys_15_01": "Отже, це ви займаєтеся контрабандою?",
  "DIA_Pablo_Q206_StorageFight_Guys_03_02": "Якби не ми, то половина порту вже не могла б собі дозволити добрячий шматок риби на обід.",
  "DIA_Pablo_Q206_StorageFight_Guys_03_03": "Всі податки йдуть на війну, на короля, на вартових, на володарів цього острова, і, до того ж, незліченні збори Торгової Гільдії.",
  "DIA_Pablo_Q206_StorageFight_Guys_03_04": "Контрабанда дозволяє розподіляти товари так, щоб кожен отримував вигоду... а на додачу дозволяє трохи розумнішим особам заробити кілька золотих монет.",
  "DIA_Pablo_Q206_StorageFight_Guys_03_05": "Я з хлопцями лише відповідаю за те, щоб товар безпечно дістався з порту до складу. Те, що відбувається з ним до цього чи після, мене зовсім не цікавить.",
  "DIA_Pablo_Q206_StorageFight_Guild_15_01": "Гільдія хоче вас позбутися.",
  "DIA_Pablo_Q206_StorageFight_Guild_03_02": "Це мене зовсім не дивує. Певно Лоренцо шаленіє, коли думає про все те золото, яке проходить прямо повз його ніс.",
  "DIA_Pablo_Q206_StorageFight_Guild_03_03": "Одразу попереджаю тебе, якщо ти мене вб'єш, то це нічого не змінить. На моє місце з'являться ще троє. Це можуть бути бідняки з нетрів, південці, чи, можливо, біженці.",
  "DIA_Pablo_Q206_StorageFight_Leader_15_01": "Хто ваш лідер?",
  "DIA_Pablo_Q206_StorageFight_Leader_03_02": "Думаєш, я знаю якісь імена? Я навіть не знаю, хто доставляє ці товари до порту, а що вже казати про того, хто усім цим керує.",
  "DIA_Pablo_Q206_StorageFight_Leader_03_03": "Повір мені, я б не ризикував своєю шиєю заради когось іншого, окрім себе самого.",
  "DIA_Pablo_Q206_StorageFight_Alive_15_01": "Поки що я залишу тобі життя...",
  "DIA_Pablo_Q206_StorageFight_Alive_15_02": "...але зараз ти відведеш мене до Карамона, а потім ми ще трохи поговоримо.",
  "DIA_Pablo_Q206_StorageFight_Alive_03_03": "Я знав, що ми зможемо якось домовитися! Йди за мною.",
  "DIA_Pablo_Q206_FisherBeach_03_01": "Ми на місці. На жаль, більше я нічого не знаю. Можливо, ті рибалки з сусіднього поселення щось чули.",
  "DIA_Pablo_Q206_FisherBeach_03_02": "Йди на захід, а я подивлюся вздовж берега.",
  "DIA_Pablo_Q206_FisherBeach_03_03": "Село знаходиться на схід від нас, ти повинен легко його знайти. Там живе лише кілька рибалок, тому розпитати їх усіх не буде проблемою.",
  "DIA_Pablo_Q206_FisherBeach_03_04": "Я залишуся тут і пильнуватиму цього хлопця. Я б не хотів, щоб він раптом втік.",
  "DIA_Pablo_Q206_ReallyWant_03_01": "Тобі дійсно так важливо спіймати цих контрабандистів? Лоренцо, мабуть, непогано за це платить, чи не так?",
  "DIA_Pablo_Q206_ReallyWant_Next_03_01": "Викрадення? Ніхто з наших точно цього не робив. Занадто багато з цим клопоту, а якщо покупець передумає, то буде важко комусь іншому продати такий товар.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_02": "Хоча... дещо спадає мені на думку.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_03": "Нещодавно я сидів з Фінбаром у корчмі Хельги і святкував успішну доставку. Як це зазвичай буває, як тільки на столі з'являється багато алкоголю, приходить ще більше людей.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_04": "До нас приєднався наш старий знайомий Віллем з кількома своїми друзями. Коли ми вже збиралися спуститися за черговим кухлем, до нас підійшов якийсь величезний тип.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_05": "Кажу тобі, він був великий як гора. Раптом стало тихо, а він лише кивнув одному з друзів Віллема. Той допив свій ром і вони разом вийшли з корчми.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_06": "Ми намагалися розпитати у Віллема, хто він такий і про що йшлося, але він дуже не хотів про це говорити.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_07": "Він лише сказав, що його друг займається зникненням людей і знає острів як ніхто інший.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_08": "Потім я вже не допитувався, бо це в принципі не моя справа, і я волів би випадково не образити когось, хто виглядає як троль з сокирою.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_09": "Можливо, Віллем міг би розповісти тобі більше, він живе і працює на фермі Бермара.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_10": "Прийми цю інформацію як подарунок з нагоди нашої успішної співпраці.",
  "DIA_Pablo_Q206_ReallyWant_NoGold_15_01": "Я роблю це не заради грошей.",
  "DIA_Pablo_Q206_ReallyWant_NoGold_15_02": "Я шукаю декого і підозрюю, що контрабандисти можуть мати відношення до його викрадення.",
  "DIA_Pablo_Q206_ReallyWant_Brother_15_01": "Я намагаюся знайти свого викраденого брата.",
  "DIA_Pablo_Q206_ReallyWant_Deal_15_01": "Повертаючись до нашої угоди...",
  "DIA_Pablo_Q206_ReallyWant_Kill_15_01": "Тут ми закінчуємо нашу співпрацю.",
  "DIA_Pablo_Q206_ReallyWant_Kill_03_02": "Що? Ти здурів? Ми так не домовлялися!",
  "DIA_Pablo_Q206_ReallyWant_Help_15_01": "Ти добре себе показав. Ми подбаємо про те, щоб Гільдія знайшла для тебе якесь місце.",
  "DIA_Pablo_Q206_ReallyWant_Help_03_02": "Дякую, хлопче, із зустрічі двох ділових людей обов'язково виходить щось хороше.",
  "DIA_Pablo_Q206_ReallyWant_Help_03_03": "Я буду десь поблизу вашої Гільдії. Не забудь сказати Лоренцо, що я допоміг врятувати життя одному з ваших!",
  "DIA_Pablo_QA401_Hello_03_01": "Ми знову зустрілися, друже!",
  "DIA_Pablo_QA401_Hello_03_02": "Чув, що ти повернувся до справи моїх колишніх колег і подумав, що тобі може знадобитися невелика допомога.",
  "DIA_Pablo_QA401_Faster_15_01": "Чим швидше ми це зробимо, тим краще.",
  "DIA_Pablo_QA401_Faster_03_02": "Покажи, що там у тебе.",
  "DIA_Pablo_QA401_Faster_03_03": "Хм... Ця інформація не дуже точна...",
  "DIA_Pablo_QA401_Faster_03_04": "Але, мабуть, я зможу тобі трохи допомогти.",
  "DIA_Pablo_QA401_Faster_03_05": "Тримай, я позначив на карті місця, які тобі варто оглянути.",
  "DIA_Pablo_QA401_Faster_Why_15_01": "Чому ти не розказав мені цього раніше?",
  "DIA_Pablo_QA401_Faster_Why_03_02": "Марвіне, ти мене знаєш. Ти добре знаєш, що я волію бути ощадливим щодо фактів, які можуть мати велику цінність для моїх співрозмовників.",
  "DIA_Pablo_QA401_Faster_Thanks_15_01": "Дякую, це мені дуже допоможе.",
  "DIA_Pablo_QA401_Faster_Thanks_03_02": "Є ще одна справа... Мені відоме одне місце, де контрабандисти часто переховували 'гарячий' товар.",
  "DIA_Pablo_QA401_Faster_Thanks_03_03": "Ну ти знаєш, це все, що за жодних обставин не повинно потрапити до рук вартових. Зброя, трава, а іноді навіть руда.",
  "DIA_Pablo_QA401_Faster_Thanks_03_04": "Я хочу почати нове життя, відкрити власну справу і більше ні про що не хвилюватись. Така здобич могла б мене непогано забезпечити, якщо, звісно, Гільдія не прибере її в свої лапи.",
  "DIA_Pablo_QA401_Faster_Thanks_03_05": "Я позначив це місце як останнє на мапі, якщо ти зацікавлений, то просто зустрінемося на місці.",
  "DIA_Pablo_QA401_Ready_15_01": "Я готовий, можемо рушати.",
  "DIA_Pablo_QA401_Ready_03_02": "Чудово, я вже хвилювався, що ти пропустиш таку можливість. Раджу, однак, заткнути ніс, бо доведеться спуститися до каналізації.",
  "DIA_Pablo_QA401_Ready_03_03": "Біля цієї схованки, мабуть, завжди хтось сидів на сторожі, тож краще тримай меч напоготові й не віддаляйся від мене.",
  "DIA_Pablo_Q505_Help_15_01": "Я вирушаю в експедицію, мені знадобилася б якась пристойна зброя.",
  "DIA_Pablo_Q505_Help_03_04": "Тихіше, розслабся! Я маю дещо, що ідеально підійде тобі. Це в знак подяки за твою допомогу.",
  "DIA_Pablo_Ambient_03_04": "У мене є золото, є зброя, і поруч немає нікого з моїх злощасних товаришів.",
  "DIA_Pablo_Ambient_03_05": "Доля все ж таки буває справедливою!",
  "DIA_Pablo_Ambient_03_02": "Люди, на яких я працюю... тобто... працював, це банда злопам'ятних щурів.",
  "DIA_Pablo_Ambient_03_03": "Ставлю голову, що вони просто так мене не відпустять.",
  "DIA_Pablo_Ambient_03_01": "Мої колишні... ем... колеги не позбуваються в'язнів просто так. Є велика ймовірність, що твій товариш все ще живий.",
  "DIA_Pablo_QA401_AfterQuest_03_01": "Не хочеш придбати якесь спорядження?",
  "DIA_Pablo_QA401_AfterQuest_15_02": "Бачу, що ти непогано влаштувався.",
  "DIA_Pablo_QA401_AfterQuest_03_03": "Розслабся, це лише тимчасово. Мені якось треба продати весь цей мотлох, а потім хто знає... Можливо, відпливу на Хорініс? Я чув, там можна заробити цілий статок у тій колонії.",
  "DIA_Pablo_QA401_AfterQuest_03_04": "Якщо тобі ще щось знадобиться, то я деякий час точно ще буду тут.",
  "DIA_Pablo_Q206_StorageFight_Why_Next_Alive_Choice": "Поки що я залишу тобі життя... (Закінчити розмову)",
  "DIA_Pablo_Q206_ReallyWant_Brother_Next_Deal_Kill_Choice": "Тут ми закінчуємо нашу співпрацю. (Вбити)",
  "DIA_Pablo_Q206_ReallyWant_Brother_Next_Deal_Help_Choice": "Ми подбаємо про те, щоб Гільдія знайшла для тебе якесь місце."
}