{
  "DIA_Ramsey_SQ416_HowsHunting_03_01": "І як, полювання вдалося? Я не бачу трофею?",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_15_01": "Звір мертвий, я прийшов по когось, хто допоможе його дістати.",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_03_02": "Чудово! Я знав, що ти зможеш вирішити цю проблему. Правильні люди для правильної роботи, я завжди це кажу!",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_15_03": "Детлоу чекає в печері прямо на північ від того місця, де ми зараз.",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_03_04": "Ти це чув? Рухайся! Я хочу вивісити тушу цього монстра вже сьогодні!",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_03_05": "Вітаю, ти чудово впорався. Хто б міг подумати, що полювати ти вмієш так само добре, як і розмовляти.",
  "DIA_Ramsey_SQ416_HowsHunting_Next_03_01": "Ходімо до корчми, ти заслуговуєш на хвилинку відпочинку.",
  "DIA_Ramsey_SQ416_HowsHunting_Next_03_02": "Я накажу Альбіну підготувати великий бенкет на честь усіх мисливців. Відновлення безпеки в селі треба відсвяткувати!",
  "DIA_Ramsey_SQ416_HowsHunting_Hunters_15_01": "Кілька видатних людей загинули, а все, що вас хвилює - це трофей?",
  "DIA_Ramsey_SQ416_HowsHunting_Hunters_03_02": "Кожен, хто брав участь у полюванні, знав, чим він ризикує. До того ж, справа не в самому трофеї. Я просто хочу бути впевненим, що люди мого села в безпеці.",
  "DIA_Ramsey_SQ416_HowsHunting_Hunters_03_03": "Мертві будуть поховані з почестями, а сім'ям загиблих буде виплачена відповідна допомога.",
  "DIA_Ramsey_SQ416_HowsHunting_Detlow_15_01": "Якби не Детлоу, не дав би я ради цій Звірюці.",
  "DIA_Ramsey_SQ416_HowsHunting_Detlow_03_02": "І, до того ж, такий скромний! Далеко підеш, дуже далеко!",
  "DIA_Ramsey_SQ416_HowsHunting_Orc_15_01": "Є ще щось...",
  "DIA_Ramsey_SQ416_HowsHunting_Orc_03_02": "Спокійніше, обговоримо все, коли ти охолонеш.",
  "DIA_Ramsey_SQ416_Inn_03_01": "Іди до Бастіана і скажи йому, що сьогодні питимеш за мій рахунок. Мені ще треба поговорити з Альбіном щодо останніх приготувань.",
  "DIA_Ramsey_SQ416_Danger_15_01": "Цей Звір міг належати оркам!",
  "DIA_Ramsey_SQ416_Danger_03_02": "Тихо! Детлоу розповів мені про свої припущення, і я добре знаю, що вони нічим не підтверджені.",
  "DIA_Ramsey_SQ416_Danger_03_03": "Жителі Сільбаху досить довго жили в страху, вони заслуговують на хвилину спокою. Я дуже прошу вас не поширювати такі безглузді чутки.",
  "DIA_Ramsey_SQ416_Danger_03_04": "Ось, випий вина і розслабся. Найгірше вже позаду.",
  "DIA_Ramsey_Hello_15_01": "Вітаю, хто ти?",
  "DIA_Ramsey_Hello_03_02": "Мене звуть Рамзі, я власник Сільбаху та його околиць.",
  "DIA_Ramsey_Hello_03_03": "Мої предки заснували це село багато століть тому, і з тих пір наша родина постійно піклується про нього.",
  "DIA_Ramsey_Hello_03_04": "Якщо ти досі нічого не чув про мене, то не думаю, що нам є про що говорити.",
  "DIA_Ramsey_Hello_Yeah_15_01": "Вибач, я багато разів чув про тебе, але ніколи не було нагоди познайомитися особисто.",
  "DIA_Ramsey_Hello_Yeah_03_02": "Не дивно, я дуже зайнята людина. Керувати таким маєтком – насправді велика робота.",
  "DIA_Ramsey_Hello_Yeah_03_03": "Всі ці зустрічі, документи, у мене немає навіть хвилини на себе.",
  "DIA_Ramsey_Hello_Yeah_03_04": "Крім того, я проводжу більшу частину часу у себе вдома в Старому місті, і не думаю, що ти буваєш там часто.",
  "DIA_Ramsey_Hello_OfCourse_15_01": "Як скажеш.",
  "DIA_Ramsey_Albyn_15_01": "Якщо ти керуєш селом, то що робить Альбін?",
  "DIA_Ramsey_Albyn_03_02": "Думаю, це очевидно! Альбін піклується про всі дрібні організаційні питання і втілює всі мої рішення.",
  "DIA_Ramsey_Albyn_03_03": "Якби не мої контракти з відомими людьми міста, Сільбах не мав би що робити з усією тією їжею, яку він виробляє.",
  "DIA_Ramsey_WolfsDen_15_01": "Що привело тебе до Вовчого Лігва?",
  "DIA_Ramsey_WolfsDen_03_02": "Як завжди. Зустрічатися, домовлятися і забезпечувати людям мого чудового села мирне і процвітаюче життя.",
  "DIA_Ramsey_WolfsDen_15_03": "А точніше?",
  "DIA_Ramsey_WolfsDen_03_04": "У мене була розмова з Ульріком, але її деталі тебе не стосуються.",
  "DIA_Ramsey_SQ416_WaitASec_03_01": "Я випадково підслухав уривок вашої розмови.",
  "DIA_Ramsey_SQ416_WaitASec_03_02": "Вибач за моє попереднє привітання, це звичка, яку я набув завдяки щоденним зустрічам з усіма цими зацікавленими особами.",
  "DIA_Ramsey_SQ416_WaitASec_03_03": "Здається, Ульрік цінує твої навички.",
  "DIA_Ramsey_SQ416_WaitASec_03_04": "Скажи мені, можливо, тебе зацікавить додаткове доручення?",
  "DIA_Ramsey_SQ416_WaitASec_Later_15_01": "У мене зараз інші справи на думці.",
  "DIA_Ramsey_SQ416_WaitASec_Later_03_02": "Розумію. Однак, якщо ти передумаєш, я ще побуду тут деякий час. Мені треба обговорити кілька справ з Ульріком.",
  "DIA_Ramsey_SQ416_WaitASec_Work_15_01": "Що це за доручення?",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_02": "Якщо ти бував в Сільбаху, то напевно чув ці ідіотські плітки про блукаючого поблизу кровожерливого Звіра.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_03": "Бажаючи заспокоїти своїх підданих, я вирішив влаштувати невеличке полювання на ймовірну потвору.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_04": "Я збираю талановитих мисливців і воїнів з усього острова, щоб або вбити це чудовисько, або нарешті довести, що його не існує.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_05": "Звісно, переможець може розраховувати на щедрий приз з моєї приватної колекції зброї.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_06": "Тобі не обов'язково приймати рішення прямо зараз. Якщо ти зацікавлений, ми з мисливцями незабаром зустрінемося у мене вдома в Старому місті.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_07": "Це той, що навпроти Гостинного двору Ернесто.",
  "DIA_Ramsey_Ambient_03_01": "Я не маю часу на балачки. Дехто має і важливіші справи.",
  "DIA_Ramsey_Ambient_03_02": "Здається, ти погодився взяти участь у дуже серйозній справі, чи не так?",
  "DIA_Ramsey_Ambient_03_03": "Головне, що люди нарешті перестануть скаржитися на Звіра! Ну, і, звичайно ж, перестануть помирати.",
  "DIA_Ramsey_Ambient_03_04": "Ти чудово попрацював у справі з тим монстром. Приємно, що в ці важкі часи хоча б однією проблемою стало менше.",
  "DIA_Ramsey_Hello_Yeah_Choice": "Вибач, чув про тебе неодноразово...",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_Orc_Choice": "Ми підозрюємо, що Звір міг належати оркам."
}
