{
  "DIA_Venzel_HELLO_03_01": "Вітаю в Трьох моряках. Чим я можу допомогти?",
  "DIA_Venzel_Tell_15_01": "Розкажи про себе.",
  "DIA_Venzel_Tell_03_02": "Я що, на якомусь прослуховуванні, що я повинен розповідати про себе?",
  "DIA_Venzel_Tell_15_03": "Я просто нещодавно прибув на острів і...",
  "DIA_Venzel_Tell_03_04": "Так, так. Ти допитливий, як і всі інші. Знай, для тебе я зроблю виняток, хлопче.",
  "DIA_Venzel_Tell_03_05": "Мене звати Венцель і я міський письменник.",
  "DIA_Venzel_Tell_15_06": "Ти пишеш книги?",
  "DIA_Venzel_Tell_03_07": "Тільки якщо мені за це добре заплатять.",
  "DIA_Venzel_Tell_03_08": "Насправді я взагалі не люблю писати, але інші кажуть, що мені це непогано вдається, тож я цим займаюсь.",
  "DIA_Venzel_Tell_03_09": "Зараз я працюю над однією такою книгою, ось тільки все вказує на те, що це займе чимало часу.",
  "DIA_Venzel_CanTrade_15_01": "Твої книги продаються?",
  "DIA_Venzel_CanTrade_03_03": "Я також маю багато книг інших авторів.",
  "DIA_Venzel_TRADE_15_01": "Я хочу подивитися твої книги.",
  "DIA_Venzel_TRADE_03_02": "Прошу, поглянь.",
  "DIA_Venzel_Name_15_01": "Звідки взялася назва 'Три моряки'?",
  "DIA_Venzel_Name_03_02": "Разом з Артуром та Ервальтом я колись служив на 'Гордості Міртани' – другому за величиною королівському галеоні.",
  "DIA_Venzel_Name_03_03": "Ми, мабуть, і досі були б моряками, якби не битва за Східний Архіпелаг.",
  "DIA_Venzel_Name_15_04": "Ти брав участь у тій битві?",
  "DIA_Venzel_Name_03_05": "Якщо точніше, то в різанині, але так, я там був.",
  "DIA_Venzel_Name_03_06": "Якимось дивом я вижив і разом з товаришами доплив до околиць Архолосу. Там нас знайшли і доправили до порту рибалки.",
  "DIA_Venzel_Name_03_09": "Нам потрібно було чимось зайнятися, тож ми повернулися до своєї старої професії, якою займалися ще до армії. На решту від нашої останньої платні ми заснували цю майстерню.",
  "DIA_Venzel_Name_15_10": "Непогана історія.",
  "DIA_Venzel_Name_03_11": "Це правда. Може, я навіть колись її запишу?",
  "DIA_Venzel_Q311_15_01": "Ти впізнаєш цю брошуру?",
  "DIA_Venzel_Q311_03_02": "Звичайно... їх зараз повно на вулицях.",
  "DIA_Venzel_Q311_03_03": "А чому ти питаєш?",
  "DIA_Venzel_Q311_15_04": "Мені цікаво, хто це написав. Щось підказує мені, що це був ти.",
  "DIA_Venzel_Q311_03_05": "Й-я! Звідки це прийшло тобі в голову?",
  "DIA_Venzel_Q311_Next_15_01": "За такий великий тираж листівок ти, мабуть, отримав чимало золота. Достатньо, щоб заплющити очі на їхній вміст.",
  "DIA_Venzel_Q311_Next_15_02": "Так і було?",
  "DIA_Venzel_Q311_Next_03_03": "Це... це правда.",
  "DIA_Venzel_Q311_Next_03_04": "Мені доручили це зробити, але... я цим не пишаюся.",
  "DIA_Venzel_Q311_Ludlof_15_01": "Ти єдиний письменник у цьому місті, який регулярно приймає замовлення.",
  "DIA_Venzel_Q311_Smart_15_01": "Якби було по-іншому, ти б так не нервував.",
  "DIA_Venzel_Q311_Smart_03_02": "Я зовсім не нервую!",
  "DIA_Venzel_Q311_Agree_15_01": "Тут я з тобою погоджуся, але якщо буде бунт, то кров невинних буде на твоїх руках, а не на моїх.",
  "DIA_Venzel_Q311_Agree_03_02": "Наша майстерня вже не приносить стільки, як раніше, а мені потрібні були гроші.",
  "DIA_Venzel_Q311_Agree_03_03": "Гість поклав переді мною пузатий мішок срібних монет, що мені залишалося робити?",
  "DIA_Venzel_Q311_Who_15_01": "Хто був замовником?",
  "DIA_Venzel_Q311_Who_03_02": "Якийсь хлопець у капюшоні. Мені не вдалося розгледіти його обличчя. Він був не дуже балакучий.",
  "DIA_Venzel_Q311_Who_03_03": "Ми домовились, він залишив мішечок срібних монет і пішов. Через кілька днів він забрав брошури, і більше я його не бачив.",
  "DIA_Venzel_Q311_End_03_01": "Вибач, але... це все, що я знаю.",
  "DIA_Venzel_Q311_Silver_15_01": "Хвилинку... Які ще 'срібні монети'?",
  "DIA_Venzel_Q311_Silver_03_04": "Мені ще ніколи в житті не платили стільки за одне замовлення – не рахуючи кількох дуже зухвалих злодіїв, які хотіли, щоб я переписав для них крадену книгу.",
  "DIA_Venzel_Q311_Silver_15_05": "Ці монети все ще у тебе?",
  "DIA_Venzel_Q311_Silver_03_06": "Я купив на них запас чорнил та пера, але одну з них залишив на згадку. Ось, можеш забрати її собі.",
  "DIA_Venzel_DontTell_03_01": "Послухай... у мене є ще одна справа...",
  "DIA_Venzel_DontTell_03_02": "Ти ж не скажеш своєму начальству, що... що це я написав ті кляті листівки, правда?",
  "DIA_Venzel_DontTell_03_03": "Ти ж нікому не скажеш, що... що це я написав ті кляті листівки, правда?",
  "DIA_Venzel_DontTell_Helped_15_01": "Ти допоміг мені, тож я допоможу тобі. Ніхто про це не дізнається.",
  "DIA_Venzel_DontTell_Helped_03_02": "Дуже дякую, друже. Як камінь впав з серця!",
  "DIA_Venzel_DontTell_Jail_15_01": "За це тебе слід було б відправити до в'язниці, але зараз я не маю часу цим займатися.",
  "DIA_Venzel_DontTell_Jail_03_02": "Дякую, друже... стократно дякую.",
  "DIA_Venzel_DontTell_Offer_15_01": "Кажуть, що мовчання – золото. У моїй казці за мовчання теж платять золотом.",
  "DIA_Venzel_DontTell_Offer_03_02": "У мене мало що є, окрім книг...",
  "DIA_Venzel_DontTell_Offer_03_03": "Ти вмієш читати, так? Можу дати тобі одну із них.",
  "DIA_Venzel_DontTell_Offer_03_04": "Що скажеш?",
  "DIA_Venzel_DontTell_Yes_15_01": "Звучить справедливо.",
  "DIA_Venzel_DontTell_No_15_01": "У мене є краща пропозиція. Ти вийдеш на вулицю, а я перевірю, чи немає у тебе десь прихованих монет.",
  "DIA_Venzel_DontTell_No_03_02": "Візьми цю скриньку. У мене більше немає.",
  "DIA_Venzel_DontTell_No_03_03": "Щиро дякую, друже.",
  "DIA_Venzel_Volker_Description": "Ти згадував щось про якихось злодіїв...",
  "DIA_Venzel_Volker_15_01": "Раніше ти згадував про якихось зухвалих злодіїв. Кого ти мав на увазі?",
  "DIA_Venzel_Volker_03_02": "Кілька тижнів тому до мене вранці зайшли двоє хлопців приблизно твого віку і попросили переписати для них кілька сторінок з якоїсь книжки.",
  "DIA_Venzel_Volker_03_03": "Вони навіть пропонували мені солідний аванс, але я їм відмовив. На книжці стояла печатка міської бібліотеки, а це означало, що вона потрапила до них незаконно.",
  "DIA_Venzel_Volker_03_04": "Злодії, мабуть, і самі це помітили, бо за мить так чкурнули звідси, що аж пилюка за ними здійнялася!",
  "DIA_Venzel_Volker_03_05": "До речі, я завжди уявляв це собі інакше. Я думав, що мене поб'ють або принаймні погрожуватимуть, але ці хлопці навіть ножа не дістали!",
  "DIA_Venzel_Volker_Logic_15_01": "Ти відмовився переписати кілька сторінок краденої книги, але погодився написати КІЛЬКАСОТ агітаційних листівок? Де логіка?",
  "DIA_Venzel_Volker_Logic_03_02": "Політика - це політика, а закон - це закон. Я просто не хотів мати неприємностей.",
  "DIA_Venzel_Volker_Logic_03_03": "До того ж, у мене хороші стосунки з магами. Якби вони дізналися, що на ринку поширюється примірник цієї книги, я б опинився перед судом.",
  "DIA_Venzel_Volker_Book_15_01": "Про яку книгу йдеться?",
  "DIA_Venzel_Volker_Book_03_02": "Дай-но подумати...",
  "DIA_Venzel_Volker_Book_03_03": "А, точно! 'Блакитна кров Архолосу' – здається, так вона називалася. Це зібрання всіх живих членів знатних родин острова.",
  "DIA_Venzel_Volker_Book_03_04": "Такі книги з переписом ніколи не були цінними, тому трохи дивно, що вона стала здобиччю злодіїв.",
  "DIA_Venzel_SQ225_Doc_15_01": "Чи можеш ти виготовити для мене певний документ?",
  "DIA_Venzel_SQ225_Doc_03_02": "Дивлячись який.",
  "DIA_Venzel_SQ225_Doc_15_03": "Йдеться про заповіт, ось за цим зразком.",
  "DIA_Venzel_SQ225_Doc_03_04": "Гей, зачекай, що ти задумав? Це ж буде підроблений заповіт!",
  "DIA_Venzel_SQ225_Doc_03_05": "Те, що я вправно володію пером, не означає, що я підробляю документи!",
  "DIA_Venzel_SQ225_Doc_AreYou_15_01": "А ти підробляєш?",
  "DIA_Venzel_SQ225_Doc_AreYou_03_02": "Ні.",
  "DIA_Venzel_SQ225_Doc_AreYou_03_03": "Принаймні зараз.",
  "DIA_Venzel_SQ225_Doc_AreYou_15_04": "Як це розуміти?",
  "DIA_Venzel_SQ225_Doc_AreYou_03_05": "Вартові не спускають з мене очей, і я боюся, що вони виявили щось сумнівне в моєму минулому.",
  "DIA_Venzel_SQ225_Doc_AreYou_03_06": "Якщо ці докази зникнуть... я готовий розглянути твою пропозицію.",
  "DIA_Venzel_SQ225_Doc_Yes_03_02": "Я знав, що ти свій хлопець. Пошукай вартового Дастера, він останнім часом крутиться біля мого будинку. З'ясуй, що він знає, і позбудься всього, що може вказувати на мою провину.",
  "DIA_Venzel_SQ225_Doc_Yes_15_01": "Як би там не було. Я позбудуся усіх доказів.",
  "DIA_Venzel_SQ225_Doc_Steal_03_04": "Гаразд, як щодо цього? Докази зникають, твої дві підробки з'являються. Тому що, зрештою, тобі знадобиться ще одна копія для міської ради, чи не так?",
  "DIA_Venzel_SQ225_Doc_Steal_15_01": "Я маю обкрадати вартових і перешкоджати їхньому розслідуванню?",
  "DIA_Venzel_SQ225_Doc_Steal_03_02": "Ну, у тебе ж немає проблем із підробкою документів, то в чому річ?",
  "DIA_Venzel_SQ225_Doc_Steal_15_03": "Ну звісно! Тільки тут попастись набагато простіше!",
  "DIA_Venzel_SQ225_Doc_No_15_01": "Гадаю, мені доведеться знайти когось іншого.",
  "DIA_Venzel_SQ225_Doc_No_03_02": "Зачекай, зачекай! Врешті, ніхто не зробить це краще за мене! Ти впевнений, що краще доручити це якомусь новачку?",
  "DIA_Venzel_SQ225_Doc_No_03_03": "Тобі цілком під силу позбутися цих доказів, ну ж бо!",
  "DIA_Venzel_SQ225_Doc_YesV2_15_01": "Згоден.",
  "DIA_Venzel_SQ225_Doc_NoV2_15_01": "Ти мусиш знайти когось іншого.",
  "DIA_Venzel_SQ225_DusterGone_15_01": "Відтепер Дастер дасть тобі спокій.",
  "DIA_Venzel_SQ225_DusterGone_03_02": "А де докази? Що ти з ними зробив?",
  "DIA_Venzel_SQ225_DusterGone_15_03": "Не було жодних доказів. Лише підозри щодо тебе, але я змінив його думку.",
  "DIA_Venzel_SQ225_DusterGone_15_04": "Будь надалі обережнішим, він може знову тобою зацікавитись.",
  "DIA_Venzel_SQ225_DusterGone_03_05": "Зрозуміло. Хм, хто знає, може, це знак, що настав час переїжджати в Хорініс?",
  "DIA_Venzel_SQ225_DusterGone_03_06": "Завдяки усім цим засудженим каторжникам можна заробити цілий статок на фальшивих документах.",
  "DIA_Venzel_SQ225_DusterGone_15_07": "Емм...",
  "DIA_Venzel_SQ225_DusterGone_03_08": "Ти щось маєш для мене, правда?",
  "DIA_Venzel_SQ225_DusterGone_15_09": "Можеш переписати для мене заповіт почерком із цього щоденника?",
  "DIA_Venzel_SQ225_DusterGone_03_10": "Чи можу я? Звісно, що так!",
  "DIA_Venzel_SQ225_DusterGone_03_11": "Дай мені кілька монет, і я візьмуся до роботи.",
  "DIA_Venzel_SQ225_DusterGone_What_15_01": "Я виконав твоє прохання, а ти все ще хочеш грошей?",
  "DIA_Venzel_SQ225_DusterGone_What_03_02": "Хочеш сам це робити?!",
  "DIA_Venzel_SQ225_DusterGone_What_15_03": "Ех, добре, але не думай, що ти отримаєш від мене цілий статок!",
  "DIA_Venzel_SQ225_DusterGone_Here_15_01": "Ось, і пам'ятай: дві копії!",
  "DIA_Venzel_SQ225_GotTestament_03_02": "Успіху тобі, що б ти не задумав робити з цим документом. Бувай.",
  "DIA_Venzel_SQ411_Docs_03_03": "Прошу, ось документи.",
  "DIA_Venzel_SQ411_Docs_15_01": "Суддя зобов'язав мене замовити п'ять копій цього документа.",
  "DIA_Venzel_SQ411_Docs_03_02": "Аукціон з продажу будинку... Гаразд, копії будуть готові за хвилину.",
  "DIA_Venzel_SQ411_Docs_03_04": "Я скопіював вміст зворотного боку документа на окремий аркуш паперу.",
  "DIA_Venzel_SQ411_Docs_Thanks_15_01": "Дякую за допомогу.",
  "DIA_Venzel_SQ411_Docs_Lie_15_01": "Власне, я щойно згадав – в оригіналі документу є невеличка помилка... Аукціон відбудеться через три дні.",
  "DIA_Venzel_SQ411_Docs_Lie_03_02": "І ти тільки зараз мені про це кажеш? Це додаткова робота, і мені доведеться повідомити про це суддю.",
  "DIA_Venzel_SQ411_Docs_NoGold_03_02": "Гаразд, з усіма буває. Дай мені цей документ і покінчимо з цим.",
  "DIA_Venzel_SQ411_Docs_DontTell_15_01": "Я заплачу з власної кишені. Мені не хотілося б, щоб він знав про цю помилку.",
  "DIA_Venzel_SQ411_Docs_NoGold_15_01": "А ти не міг би йому про це не казати? Він вирахує це з моєї платні, а у мене і так ні монети...",
  "DIA_Venzel_CanYouTeach_15_00": "Можеш мене чогось навчити?",
  "DIA_Venzel_BookForYou_03_03": "Якщо хочеш, я навчу тебе користуватися зброєю ближнього бою. Під час моїх подорожей мені доводилося вправлятися нею, і я досить добре її опанував!",
  "DIA_Venzel_BookForYou_03_04": "Звісно, за уроки такого рівня доведеться заплатити, а ти як думав.",
  "DIA_Venzel_NoMore_03_01": "Мені тебе більше нічому навчити, ти занадто вправний.",
  "DIA_Venzel_Teach_15_00": "Вчи мене.",
  "DIA_Venzel_Teach_03_01": "До роботи!",
  "DIA_Venzel_Teach_1H1_03_01": "Ти приніс трохи замало.",
  "DIA_Venzel_Teach_1H5_03_01": "Пам'ятай, я навчатиму тебе лише за конкретну суму.",
  "DIA_Venzel_Teach_2H1_03_01": "Ти приніс трохи замало.",
  "DIA_Venzel_Teach_2H5_03_01": "Пам'ятай, я навчатиму тебе лише за конкретну суму.",
  "DIA_Venzel_SQ505_Doc_15_01": "Я хотів би переписати певний документ.",
  "DIA_Venzel_SQ505_Doc_03_02": "Я вже бачу, що це за документ. Останнім часом вони все більше діють мені на нерви... але я не можу переписати для тебе цю промову.",
  "DIA_Venzel_SQ505_Doc_15_03": "Чому?",
  "DIA_Venzel_SQ505_Doc_03_04": "Тому що я не хочу неприємностей... Але ніхто не казав, що я не звільню тобі своє робоче місце і не допоможу підібрати правильні слова.",
  "DIA_Venzel_SQ505_Doc_03_05": "Сідай і почнімо писати.",
  "DIA_Venzel_SQ505_NiceDoc_03_01": "Звучить непогано, будемо сподіватися, що ці оповісники Волкера достатньо дурні, щоб це прочитати.",
  "DIA_Venzel_SQ505_NiceDoc_03_02": "Щасти тобі, Марвіне!",
  "DIA_Venzel_Ambient_03_01": "Люди не розуміють, наскільки цінними можуть бути знання, записані в книгах. І я сумніваюся, що це зміниться за мого життя.",
  "DIA_Venzel_Ambient_03_02": "Відтоді, як ти позбувся цього Дастера, я сплю набагато спокійніше. Ну, хоч щось добре зі мною трапилось у ці складні часи.",
  "DIA_Venzel_Ambient_03_03": "Ти ж прийшов не для того, щоб влаштувати мені ще один допит?",
  "DIA_Venzel_SQ225_DusterGone_Here_Choice": "Ось і запам'ятай: дві копії! (25 золотих)",
  "DIA_Venzel_Q311_Ludlof_Choice": "Ти єдиний писар у цьому місті.",
  "DIA_Venzel_Q311_Smart_Next_Agree_Choice": "Тут я з тобою згоден.",
  "DIA_Venzel_Q311_Smart_Next_Agree_Silver_Choice": "Хвилинку... Які ще 'срібні монети'?",
  "DIA_Venzel_Q311_Helped_Choice": "Ти допоміг мені, тож і я тобі допоможу.",
  "DIA_Venzel_Q311_Jail_Choice": "Тебе слід відправити до в'язниці.",
  "DIA_Venzel_Q311_Offer_Choice": "Це залежить від того, що ти можеш мені запропонувати.",
  "DIA_Venzel_Q311_Offer_No_Choice": "Дозволь мені переконатися, що ти говориш правду.",
  "DIA_Venzel_Volker_Logic_Choice": "Я не бачу логіки в тому, про що ти говориш.",
  "DIA_Venzel_SQ411_Docs_Lie_Choice": "В оригінальному документі є невеличка помилка... (Збрехати)",
  "DIA_Venzel_SQ411_Docs_Lie_DontTell_Choice": "Буде краще, якщо він не знатиме про цю помилку. (Заплатити 150 золотих)",
  "DIA_Venzel_SQ411_Docs_Lie_NoGold_Choice": "Можеш не говорити йому про це? Він вирахує це з моєї зарплатні."
}
