{
  "DIA_Slager_Who_15_01": "Хто ти?",
  "DIA_Slager_Who_03_02": "Мене звати Слагер і, як ти, мабуть, помітив, я м'ясник.",
  "DIA_Slager_Who_03_03": "Що-небудь потрібно?",
  "DIA_Slager_WhatsUp_15_01": "Як просувається робота?",
  "DIA_Slager_WhatsUp_03_02": "Моя робота в основному завжди однакова, але кількість замовлень залежить від ситуації на дорогах.",
  "DIA_Slager_WhatsUp_03_03": "Відтоді, як цього 'Звіра' нарешті впіймали, мисливці знову наважуються ходити до лісу.",
  "DIA_Slager_WhatsUp_03_04": "Це означає, що на ринку з'явилася велика кількість різноманітної дичини, чому я дуже радий.",
  "DIA_Slager_WhatsUp_03_05": "Звіра все ще не спіймано, а це означає, що мисливці не захочуть йти глибоко у ліс.",
  "DIA_Slager_WhatsUp_03_06": "На щастя, є ще добровольці з Вовчого лігва. Якби не їхня допомога, я б давно опинився в нетрях!",
  "DIA_Slager_Meat_Description": "Порадиш якесь конкретне м'ясо?",
  "DIA_Slager_Meat_15_01": "Я нещодавно розпочав готувати. Можеш порекомендувати якесь конкретне м'ясо для страв?",
  "DIA_Slager_Meat_03_02": "Для рагу і тушкованих страв найкраще підходить м'ясо кількамісячного ягняти. Найкраще, якщо тварина була забита навесні.",
  "DIA_Slager_Meat_03_03": "Тоді м'ясо буде ніжним, рожевого кольору, з тонкими волокнами і м'яким білим жиром, що значно полегшить його обробку.",
  "DIA_Slager_Meat_03_04": "З іншого боку, для бульйону найкраще підходить жирне м'ясо, наприклад, шия кротощура чи грудинка марокориса.",
  "DIA_Slager_Meat_03_05": "Останні настільки популярні, що кухарі вишиковуються в чергу за ними ще до того, як я починаю працювати!",
  "DIA_Slager_Meat_15_06": "Дякую за цінні поради.",
  "DIA_Slager_Commission_15_01": "Звідки ти отримуєш замовлення?",
  "DIA_Slager_Commission_03_02": "Значну частину замовлень я отримую від Ленарта, інтенданта міської варти. Через це у мене багато роботи, але нарізання дичини для цілого батальйону вартових забезпечує мені непоганий дохід.",
  "DIA_Slager_Commission_03_03": "Решту замовлень я отримую від міських кухарів та корчмарів при потребі.",
  "DIA_Slager_Commission_15_04": "Здається, на заробіток ти можеш не нарікати.",
  "DIA_Slager_Commission_03_05": "По-різному. Якщо мисливці добре полюють, то все не так вже й погано.",
  "DIA_Slager_Commission_03_06": "Однак сезон полювання іноді закінчується, а острів не такий великий, як здається.",
  "DIA_Slager_Commission_03_07": "Кількість тварин з року в рік все зменшується, але, як то кажуть, на одній ріпці не проживеш.",
  "DIA_Slager_TRADE_15_01": "Маєш м'ясо на продаж?",
  "DIA_Slager_TRADE_03_02": "Залежно від того, що саме тебе цікавить.",
  "DIA_Slager_Ambient_15_01": "Як справи?",
  "DIA_Slager_Ambient_03_07": "Робота м'ясника може і смердюча, але вона також необхідна. Здається, багато хто про це забуває.",
  "DIA_Slager_Ambient_03_08": "Якби не ми, ви б зараз ловили щурів та м'ясних жуків!",
  "DIA_Slager_Ambient_03_04": "Ти прийшов за тельбухами? Я ж тільки вчора завіз цілу партію Ленарту!",
  "DIA_Slager_Ambient_03_05": "Нам би не завадило кілька таких, як ти.",
  "DIA_Slager_Ambient_03_06": "Останнім часом вулицями вештається дедалі більше головорізів, а варта на це не зважає.",
  "DIA_Slager_Peon_15_01": "Я хочу працювати на тебе.",
  "DIA_Slager_Peon_03_02": "Справді? Чому?",
  "DIA_Slager_Peon_15_03": "Очевидно, стати учнем - це найкращий спосіб забезпечити себе.",
  "DIA_Slager_Peon_03_04": "А, так ти хочеш бути моїм учнем. Гаразд, мені знадобиться допомога.",
  "DIA_Slager_Peon_15_05": "Настали важкі часи. Потрібно рахувати кожну монету, тож я шукаю спосіб підзаробити.",
  "DIA_Slager_Peon_03_06": "Розумію, але, наскільки я знаю, ти вже чийсь учень. Я не хочу виглядати людиною, яка намагається переманити чужих працівників.",
  "DIA_Slager_Peon_03_07": "Я можу дати тобі якийсь підробіток, але не сподівайся на щось постійне.",
  "DIA_Slager_Peon_15_08": "Розумію, це хоча б щось.",
  "DIA_Slager_Peon_03_09": "Розумієш, над нами нависла війна з орками, навала біженців, блокада товарів і взагалі важкі часи.",
  "DIA_Slager_Peon_03_10": "Як відомо, у кризовій ситуації люди скуповують продукти до останньої крихти! Багаті набивають комори, а бідні витрачають останні заощадження, щоб не залишитися без їжі.",
  "DIA_Slager_Peon_03_11": "Я все частіше не встигаю з замовленнями!",
  "DIA_Slager_Start_15_01": "То коли я можу почати?",
  "DIA_Slager_Start_03_02": "Зачекай, не так швидко. Спочатку мені потрібно перевірити, чи ти підходиш.",
  "DIA_Slager_Start_03_03": "Ти хотів сказати 'почати та закінчити'? Давай подумаємо.",
  "DIA_Slager_Start_03_04": "Ти знаєш щось про полювання?",
  "DIA_Slager_Start_15_05": "Я непогано володію одноручною зброєю.",
  "DIA_Slager_Start_03_06": "Що ж, для хижаків цього має вистачити. Або для дурних травоїдних.",
  "DIA_Slager_Start_15_07": "Я добре володію дворучною зброєю.",
  "DIA_Slager_Start_03_08": "З дворучною зброєю на полюванні... Це має бути цікаве видовище.",
  "DIA_Slager_Start_15_09": "Я досить добре стріляю з лука.",
  "DIA_Slager_Start_03_10": "Чудово! Саме стрілець мені і потрібен!",
  "DIA_Slager_Start_15_11": "Я досить добре стріляю з арбалета.",
  "DIA_Slager_Start_03_12": "Ну, арбалет – це не лук, але хоч щось з далекобійної зброї!",
  "DIA_Slager_Start_15_13": "Зазвичай я імпровізую. І мені це вдається.",
  "DIA_Slager_Start_03_14": "Що ж, це теж треба вміти.",
  "DIA_Slager_Start_03_15": "Добре, думаю, цього має бути достатньо. Я отримав замовлення від одного заможного громадянина на деякі види м'яса.",
  "DIA_Slager_Start_03_16": "Ось список.",
  "DIA_Slager_Start_03_17": "Принеси його мені якнайшвидше, і я подумаю, чи взяти тебе в учні.",
  "DIA_Slager_Start_03_18": "Принеси його мені якнайшвидше. Звісно, якщо хочеш, щоб тобі заплатили.",
  "DIA_Slager_EnoughMeat_03_01": "Чудово, це все, що я від тебе хотів!",
  "DIA_Slager_EnoughMeat_03_02": "Якщо ти все ще хочеш стати моїм учнем, то будь ласка! Ти виявився дуже корисним, мені потрібна така людина!",
  "DIA_Slager_EnoughMeat_03_03": "За кожне принесене сире м'ясо я платитиму тобі більше, ніж інші торговці, гарантую, це того варте!",
  "DIA_Slager_EnoughMeat_03_04": "А, ось і оплата за успішне проходження випробування.",
  "DIA_Slager_EnoughMeat_03_05": "Тепер я шкодую, що ми не зустрілися раніше, але що поробиш?",
  "DIA_Slager_EnoughMeat_03_06": "Будь ласка, обіцяна плата. Тоді, можливо... ти бажаєш щось купити? У мене зараз багато різного м'яса, окрім того, що ти приніс!",
  "DIA_Slager_BringMeat_15_01": "Що стосується м'яса...",
  "DIA_Slager_BringMeat_03_02": "Ну, показуй, що приніс.",
  "DIA_Slager_BringMeatBack_15_01": "Поки що це все.",
  "DIA_Slager_BringMeatBack_03_02": "Чекаю на решту.",
  "DIA_Slager_BringMeatBoar_15_01": "Прошу, м'ясо кабана.",
  "DIA_Slager_BringMeatBoar_03_02": "Чудово, сподіваюся, вони тебе не надто потовкли.",
  "DIA_Slager_BringMeatBear_15_01": "Я маю крабове м'ясо.",
  "DIA_Slager_BringMeatBear_03_02": "Ось це мене вразило. Це справжня рідкість у Старому Місті. Гарна робота.",
  "DIA_Slager_BringMeatSheep_15_01": "Овече м'ясо, ще свіже.",
  "DIA_Slager_BringMeatSheep_03_02": "Сподіваюся, ти не зайшов на чиєсь поле і не вбив всю їхню отару! У будь-якому разі, однією проблемою менше.",
  "DIA_Slager_IwanttobePeon_15_01": "Я хочу стати твоїм учнем.",
  "DIA_Slager_IwanttobePeon_03_02": "Радий це чути! А ти точно впевнений? Якщо я вже напишу посвідчення, мені не хочеться його потім змінювати!",
  "DIA_Slager_IwanttobePeonNotSure_15_01": "Я ще подумаю над цим.",
  "DIA_Slager_IwanttobePeonNotSure_03_02": "Подумай про це, але не дуже довго! І пам'ятай, я добре плачу своїм працівникам!",
  "DIA_Slager_IwanttobePeonYes_15_01": "Так, я впевнений.",
  "DIA_Slager_IwanttobePeonYes_03_06": "Я чув, що тебе звинувачують у скоєнні злочину!",
  "DIA_Slager_IwanttobePeonYes_03_07": "Я прийму тебе в учні лише після того, як ти залагодиш цю справу з начальником міської варти.",
  "DIA_Slager_IwanttobePeonYes_03_03": "Чудово! Відтепер можеш називати себе моїм учнем, вітаю!",
  "DIA_Slager_IwanttobePeonYes_15_04": "Чудово, тепер я матиму за що купити хліба.",
  "DIA_Slager_IwanttobePeonYes_03_05": "Тільки якщо і далі будеш так сумлінно працювати!",
  "DIA_Slager_HowToBePeon_15_01": "У чому полягають мої обов'язки?",
  "DIA_Slager_HowToBePeon_03_02": "Перш за все, не висіти весь час над моєю головою! Ти маєш регулярно приносити мені м'ясо, але не кожних п'ять хвилин.",
  "DIA_Slager_HowToBePeon_03_04": "Я також сподіваюся, що як мій учень ти будеш поводитись гідно. Я не хочу, щоб на мене тикали пальцями!",
  "DIA_Slager_WhatMeatBring_15_01": "Яке м'ясо я маю приносити?",
  "DIA_Slager_WhatMeatBring_03_02": "Всі види м'яса, я заплачу за нього справедливу ціну. Звісно, окрім людського, але це і так очевидно.",
  "DIA_Slager_IHaveMeat_15_01": "У мене є при собі трохи м'яса.",
  "DIA_Slager_IHaveMeat_03_02": "Чудово! Покажи, що ти маєш.",
  "DIA_Slager_Back_15_01": "Незабаром я принесу тобі ще.",
  "DIA_Slager_Back_03_02": "Чекаю.",
  "DIA_Slager_IHaveMeat_BoarOne_03_01": "Ну хоч щось.",
  "DIA_Slager_IHaveMeat_BoarFive_03_01": "Чудово! Сподіваюся, на острові ще залишилися хоч якісь кабани!",
  "DIA_Slager_IHaveMeat_BearOne_03_01": "Непогано.",
  "DIA_Slager_IHaveMeat_BearFive_03_01": "Добре, добре!",
  "DIA_Slager_IHaveMeat_SheepOne_03_01": "Мабуть, ти доклав чимало зусиль!",
  "DIA_Slager_IHaveMeat_SheepFive_03_01": "Часом мені шкода цих тварин, але що поробиш, якщо їх м'ясо таке смачне?",
  "DIA_Slager_IHaveMeat_CrabOne_03_01": "Непогано, як і завжди.",
  "DIA_Slager_IHaveMeat_CrabFive_03_01": "Я не хочу думати про те, як тобі довелося вирізати це з-під їхніх панцирів!",
  "DIA_Slager_WhoaYouMilitia_03_01": "Ну, кого тут підвищили!",
  "DIA_Slager_WhoaYouMilitia_03_02": "Приємно бачити, що ти приєднався до варти. Добре мати друзів серед представників влади!",
  "DIA_Slager_WhoaYouAraxos_03_01": "О, дехто пішов ще далі.",
  "DIA_Slager_WhoaYouAraxos_03_02": "Не думав, що ти головоріз на зарплаті. Але це твоє рішення, мені нема до чого чіплятися.",
  "DIA_Slager_KQ403_Blood_Description": "Тут не знайдеться трохи крові?",
  "DIA_Slager_KQ403_Blood_15_01": "Тут не знайдеться трохи крові?",
  "DIA_Slager_KQ403_Blood_03_02": "І це ти питаєш у м'ясника, який весь у крові. А ти як думаєш, розумнику?",
  "DIA_Slager_KQ403_Blood_15_03": "Я не питаю, чи є, я питаю, чи можеш ти мені її дати.",
  "DIA_Slager_KQ403_Blood_03_04": "А навіщо тобі кров тварини?",
  "DIA_Slager_KQ403_Blood_Alchemic_15_01": "Я працюю на одного поважного алхіміка.",
  "DIA_Slager_KQ403_Blood_Alchemic_15_02": "Йому потрібна кров, для виготовлення певних ліків.",
  "DIA_Slager_KQ403_Blood_Alchemic_03_03": "Хтось захворів?",
  "DIA_Slager_KQ403_Blood_Alchemic_15_04": "Один Маг Води. Якщо ти мені не допоможеш, він помре!",
  "DIA_Slager_KQ403_Blood_Alchemic_03_05": "О, Аданосе! Звісно! Візьми, будь ласка. Сподіваюся, він скоро стане на ноги!",
  "DIA_Slager_KQ403_Blood_Alchemic_15_06": "Нехай Аданос буде з тобою. Ми не забудемо цього, добрий чоловіче.",
  "DIA_Slager_KQ403_Blood_Necro_15_01": "Я некромант.",
  "DIA_Slager_KQ403_Blood_Necro_15_02": "Я виконую ритуал виклику.",
  "DIA_Slager_KQ403_Blood_Necro_03_03": "Дуже смішно. Якби ти ним був, мене б вже давно не було в живих.",
  "DIA_Slager_KQ403_Blood_Necro_03_04": "Припини з мене глузувати, поки я не розсердився.",
  "DIA_Slager_KQ403_Blood_Beauty_15_01": "Кажуть, що вона чудово впливає на колір обличчя.",
  "DIA_Slager_KQ403_Blood_Beauty_03_02": "Тебе якась жінка прислала? Чого вони тільки не придумають.",
  "DIA_Slager_KQ403_Blood_Beauty_03_03": "Не може бути й мови. Я не хочу, щоб якась жінка мазала себе кров'ю.",
  "DIA_Slager_KQ403_Blood_Gold_15_01": "Добре, скільки ти хочеш?",
  "DIA_Slager_KQ403_Blood_Gold_03_02": "Я зараз потрошу кротощура. Якщо він тебе задовольнить, то я продам флакон за 20 золотих.",
  "DIA_Slager_KQ403_Blood_Gold_15_03": "Добре, нехай буде.",
  "DIA_Slager_KQ403_Blood_Gold_03_04": "А золото? Безкоштовно можеш отримати тільки в пику!",
  "DIA_Slager_SQ225_Gerhard_15_01": "Ти знаєш Герхарда?",
  "DIA_Slager_SQ225_Gerhard_03_02": "Він час від часу привозить мені деякі товари. Його ціни надзвичайно високі, тому я торгую з ним якомога рідше.",
  "DIA_Slager_SQ225_Gerhard_15_03": "Можеш розповісти мені про нього більше?",
  "DIA_Slager_SQ225_Gerhard_03_04": "Тут немає про що розповідати. Він намагається розбагатіти за рахунок інших, і, на жаль, у нього це непогано виходить. Корчмар Герстанд повинен знати про нього більше.",
  "DIA_Slager_SQ225_Gerhard_15_05": "Як ти гадаєш, він може щось приховувати?",
  "DIA_Slager_SQ225_Gerhard_03_06": "Ти питаєш, чи займається він чимось незаконним? Ну, я не здивуюся, якщо щось таке справді виявиться.",
  "DIA_Slager_WhoaYouMilitia_03_05": "Як бачиш, найвигідніші замовлення – це найскладніші замовлення. Наприклад, ти міг б зробити для мене рагу з ведмежатини? Завжди хотів спробувати.",
  "DIA_Slager_WhoaYouAraxos_03_05": "Хтось тут починає бути вимогливим. Ну добре, тоді... принеси мені рагу з ведмежатини. Завжди хотів спробувати.",
  "DIA_Slager_KQ403_YourGold_Description": "Ось гроші. (20 золотих)",
  "DIA_Slager_PQ103_YourFood_15_01": "Ось твоє рагу.",
  "DIA_Slager_PQ103_YourFood_03_02": "Чудово! Я знав, що як вартовий ти будеш радий зробити щось для чесного громадянина.",
  "DIA_Slager_PQ103_YourFood_03_03": "Отже, найманці з Араксосу все ж таки на щось здатні... Я маю на увазі, хороша робота.",
  "DIA_Slager_PQ103_YourFood_15_04": "Якщо ти такий задоволений, я впевнений, що ти хочеш мені якось віддячити.",
  "DIA_Slager_PQ103_YourFood_03_05": "Так, так, звичайно. Ось, прошу, твоє золото. Також запрошую тебе до подальшої співпраці.",
  "DIA_Slager_HowToBePeon_SideQuest_15_02": "І все? Це не схоже на якесь складне завдання.",
  "DIA_Slager_HowToBePeon_SideQuest_03_03": "Ти так думаєш? Нічого страшного, буде й дещо складніше.",
  "DIA_Slager_HowToBePeon_SideQuest_03_04": "Розумієш, я завжди хотів ввести в свій асортимент певну страву. Проблема в тому, що вона готується з м'яса ведмедя.",
  "DIA_Slager_HowToBePeon_SideQuest_03_05": "Я не хочу ризикувати і закуповувати це м'ясо, не будучи впевненим, що ця страва дійсно корисна. Приготуй її для мене, і я тобі добре заплачу.",
  "DIA_Slager_HowToBePeon_SideQuest_15_06": "Дай мені рецепт, а я подбаю про все інше.",
  "DIA_Slager_HowToBePeon_03_03": "Тільки пам'ятай, що ти повинен дістати його законним шляхом. Я не хочу, щоб якийсь розлючений фермер прибіг до мене і поскаржився, що ти вбив його овець!",
  "DIA_Slager_HowToBePeonGuide_03_02": "Я впевнений, що ти впораєшся.",
  "DIA_Slager_WhoaYouMilitia_15_03": "Гадаю, що так. Щоправда, представники влади повинні мати вагому причину, щоб продовжувати працювати на когось іншого.",
  "DIA_Slager_WhoaYouMilitia_03_04": "Я розумію, і саме тому у мене є для тебе особливе завдання!",
  "DIA_Slager_WhoaYouMilitia_15_08": "Гадаю, що так. Щоправда, представники влади повинні мати вагому причину, щоб продовжувати працювати на когось іншого.",
  "DIA_Slager_WhoaYouMilitia_03_09": "Звичайно, я це пам'ятатиму! Зазирни якось до мене, для тебе обов'язково знайдеться щось особливе!",
  "DIA_Slager_WhoaYouAraxos_15_03": "Це правда. Тільки пам'ятай, що наші послуги коштують дорожче.",
  "DIA_Slager_WhoaYouAraxos_03_04": "Оскільки вони дорожчі, то й завдання має бути відповідно складнішим. І я думаю, що у мене є дещо підходяще.",
  "DIA_Slager_PQ103_Starting_03_01": "Марвіне, пам'ятаєш, я казав, що маю дещо для тебе? Що ж, ось.",
  "DIA_Slager_Q505_Help_15_01": "Мені потрібно купити багато провізії для експедиції.",
  "DIA_Slager_Q505_Help_03_02": "Розумієш, у житті кожної людини настає момент, коли їй потрібно купити цілий віз м'яса.",
  "DIA_Slager_Q505_Help_03_03": "Однак, зазвичай, це відбувається тоді, коли хтось нарешті знаходить обранця свого серця...",
  "DIA_Slager_Q505_Help_03_04": "Послухай, ти вже приніс мені стільки свіжого м'яса, не завадило б і тобі взяти щось з собою в дорогу.",
  "DIA_Slager_Q505_Help_03_05": "Я чув, що це ти допоміг розкрити справу про замах на Волкера. Він так багато зробив для нашого міста, а дехто досі вважає його поганцем...",
  "DIA_Slager_Q505_Help_03_06": "Прошу, візьми це задарма, нам потрібно більше таких людей, як ти чи Волкер.",
  "DIA_Slager_FinishPeon_03_01": "Багато хто вважає, що різати дичину і готувати їжу – це не справжнє мистецтво, але ж їсти треба всім.",
  "DIA_Slager_FinishPeon_03_02": "Щоб бути майстром своєї справи, потрібно пізнати тонкощі багатьох ремесел і не забувати, що наша кінцева мета – це смачна їжа і задоволений клієнт.",
  "DIA_Slager_FinishPeon_03_03": "Ти довів, що можна плекати прекрасне мистецтво кулінарії, подорожуючи та шукаючи пригоди.",
  "DIA_Slager_FinishPeon_03_04": "За твою наполегливу працю я хочу вручити тобі сертифікат про проходження мого навчання і від щирого серця подякувати тобі за цілу гору м'яса, яке ти мені доставив.",
  "DIA_Slager_FinishPeon_03_05": "Відтепер ти можеш розпочати своє навчання у іншого майстра.",
  "DIA_Slager_FinalPresent_03_01": "Якраз вчасно, я щойно закінчив приготування страви, на створення якої ти мене надихнув.",
  "DIA_Slager_FinalPresent_03_02": "Пам'ятаєш те м'ясо, яке ти мені приносив? Я заробив на ньому чималі гроші, але його було так багато, що я навіть не зміг його все продати.",
  "DIA_Slager_FinalPresent_03_03": "На зароблене золото я купив найдорожчі трави і приготував страву, про яку мені колись розповідав один південець.",
  "DIA_Slager_FinalPresent_03_04": "Власне, це було просто м'ясо, загорнуте в різні рослини.",
  "DIA_Slager_FinalPresent_03_05": "Мабуть, генерали південців їли таку страву перед битвами. Тримай, це тобі. Хто знає, може, воно й справді має якісь особливі властивості!",
  "DIA_Slager_CanYouTeach_03_02": "Звісно. Як м'ясник, я знаюся на білуванні тварин. Я з радістю розповім тобі про це. Можливо, тоді мені не доведеться чистити принесене тобою м'ясо від хутра.",
  "DIA_Slager_CanYouTeach_03_03": "Останнім часом я також приділяю багато уваги тому, щоб моя продукція залишалася свіжою якомога довше. Для цього я використовую різні відвари з трав, тож основи алхімії мені знайомі.",
  "DIA_Slager_Hunting_Base_15_01": "Навчи мене основам білування тварин.",
  "DIA_Slager_Base_Sneak_03_01": "Слухай, відправивши тебе на пошуки м'яса, я ризикую, що ти опинишся на моїй совісті. Дикі звірі не сидять на місці, але їх завжди можна заскочити зненацька!",
  "DIA_Slager_Base_Sneak_03_02": "Наскільки мені відомо, мисливці підходять до них дуже повільно, на зігнутих ногах і крокують дуже обережно. На полюванні варто спробувати так робити.",
  "DIA_Slager_Hunting_Base_03_02": "Білувати самих тварин нескладно. Скоріше за все, ти будеш вирізати м'ясо переважно у тварин, вкритих хутром, тому зосередимося саме на них.",
  "DIA_Slager_Hunting_Base_03_03": "Береш щось гостре, розрізаєш тварині шкуру на животі і поступово починаєш її здирати. Будь обережним, щоб на м'ясі не залишилося шерсті, я не хочу його потім чистити.",
  "DIA_Slager_Hunting_Base_03_04": "Якщо ти хочеш дізнатися про це більше, поговори з мисливцями. Для моєї роботи цих знань достатньо.",
  "DIA_Slager_teach_alchemy_15_00": "Навчи мене основам алхімії.",
  "DIA_Slager_teach_alchemy_03_01": "Основи алхімії зводяться до одного – дотримуватися інструкцій. Коли мені був потрібен якийсь трав'яний настій, я придбав собі рецепт і дотримувався інструкцій.",
  "DIA_Slager_teach_alchemy_03_02": "Не вдавай, що ти розумніший за автора рецепта. Якщо він вказав змішати три лікарські трави з двома вогняними, то так і зроби. Ну, і стеж за відваром під час приготування, щоб нічого не зіпсувати!",
  "DIA_Slager_BringMeat_Boar_Choice": "(Віддати м'ясо кабана)",
  "DIA_Slager_BringMeat_Crab_Choice": "(Віддати клешню краба)",
  "DIA_Slager_BringMeat_Sheep_Choice": "(Віддати м'ясо вівці)",
  "DIA_Slager_IHaveMeat_Seed_Choice": "(Продати насіння)",
  "DIA_Slager_IHaveMeat_Fat_Choice": "(Продати жир)",
  "DIA_Slager_IHaveMeat_Fried_Choice": "(Продати смажене м'ясо)",
  "DIA_Slager_IHaveMeat_Raw_Choice": "(Продати сире м'ясо)",
  "DIA_Slager_KQ403_Blood_Gold_Choice": "Добре, скільки ти хочеш?"
}
