{
  "DIA_Gard_SQ219_AfterHello_03_01": "Ти рухаєшся по-іншому, у тебе інший відтінок шкіри, і щось інше у виразі твоїх очей.",
  "DIA_Gard_SQ219_AfterHello_03_02": "Так сталося, що я сам не звідси. Мене звуть Гард, і я родом з Нордмару.",
  "DIA_Gard_SQ219_AfterHello_03_03": "Мені б знадобилася допомога людини, яка не обов'язково звідси, але знає околиці.",
  "DIA_Gard_SQ219_AfterHello_15_04": "Що тобі потрібно?",
  "DIA_Gard_SQ219_AfterHello_03_05": "Ти теж відчуваєш, як тут жарко? Я буквально відчуваю себе ногою кротощура на сковорідці.",
  "DIA_Gard_SQ219_AfterHello_03_06": "Вся околиця смердить, всюди повно людей. Мені потрібно знайти якесь спокійне та прохолодне місце.",
  "DIA_Gard_SQ219_AfterHello_03_07": "Можливо, у тебе є якісь ідеї, куди я б міг піти? Я маю мапу з собою, можеш показати мені на ній.",
  "DIA_Gard_SQ219_AfterHello_03_08": "Звісно, якщо мені сподобається, для тебе буде особлива винагорода.",
  "DIA_Gard_SQ219_Hello_03_01": "Ти теж не місцевий, правда?",
  "DIA_Gard_SQ219_RudeHello_15_01": "А тобі яке до того діло?",
  "DIA_Gard_SQ219_RudeHello_03_02": "Спокійно, спокійно.",
  "DIA_Gard_SQ219_RudeHello_03_03": "Просто це по тобі видно.",
  "DIA_Gard_SQ219_NiceHello_15_01": "Звідки ти знаєш?",
  "DIA_Gard_SQ219_NiceHello_03_02": "Це одразу по тобі видно.",
  "DIA_Gard_SQ219_ArcholosIsBad_15_01": "Якщо на Архолосі все так погано, то чому ти тут?",
  "DIA_Gard_SQ219_ArcholosIsBad_03_02": "Мені не хотілося б ділитися цією історією.",
  "DIA_Gard_SQ219_ArcholosIsBad_03_03": "Скажімо так, я поступив необдумано і нажив собі кількох ворогів на батьківщині.",
  "DIA_Gard_SQ219_ArcholosIsBad_03_04": "У мене був вибір: смерть або невелика експедиція. Як бачиш, я вибрав другий варіант.",
  "DIA_Gard_SQ219_ArcholosIsBad_03_05": "Хоча зараз я починаю замислюватися, чи смерть від сокири не була б кращою за цю спеку.",
  "DIA_Gard_SQ219_Nordmar_15_01": "Нордмар?",
  "DIA_Gard_SQ219_Nordmar_15_02": "Можеш розповісти мені щось про це місце?",
  "DIA_Gard_SQ219_Nordmar_03_03": "Про нього можна розповідати годинами. Це, мабуть, найкрасивіше місце в усьому королівстві.",
  "DIA_Gard_SQ219_Nordmar_03_04": "Засніжені вершини, могутні дерева, звивисті гірські стежки і затишні поселення посеред цієї крижаної пустелі.",
  "DIA_Gard_SQ219_Nordmar_03_05": "Саме з Нордмару походять найсильніші воїни та найкращі ковалі. У великих печах Нордмару плавлять руду і залізо, з яких кують зброю, міцнішу за кам'яних големів.",
  "DIA_Gard_SQ219_Nordmar_03_06": "Однак ніщо не може передати те, що відчуває людина, вдихаючи це свіже, прохолодне повітря. Якщо в тебе колись буде можливість, відвідай це місце.",
  "DIA_Gard_ChoosePlace_Description": "Давай поміркуємо... (Запропонувати місце).",
  "DIA_Gard_ChoosePlace_15_01": "Поміркуймо...",
  "DIA_Gard_ChoosePlace_Back_15_01": "Здається, у мене немає жодних ідей.",
  "DIA_Gard_ChoosePlace_Back_03_02": "Повертайся, коли щось придумаєш. Якщо не знайдеш мене тут, то я не витримав спеки і повністю розтанув.",
  "DIA_Gard_ChoosePlace_Back_03_03": "У такому разі я повертаюся до міста. Але якщо ти щось придумаєш, ти знаєш, де мене шукати.",
  "DIA_Gard_DIA_Gard_WolfsDen_15_01": "Ти чув про Вовче Лігво?",
  "DIA_Gard_DIA_Gard_WolfsDen_03_02": "Назва звучить заманливо. Можеш розповісти про нього?",
  "DIA_Gard_DIA_Gard_WolfsDen_15_03": "Це фортеця, розташована в горах на самому півдні острова. Там живе корінний народ Архолосу, для якого найважливішими є честь і рід.",
  "DIA_Gard_DIA_Gard_WolfsDen_15_04": "Я мав нагоду там побувати, там прохолодніше і околиці здаються більш суворими. Можливо, тобі там сподобається.",
  "DIA_Gard_DIA_Gard_WolfsDen_03_05": "Із задоволенням відвідаю це місце.",
  "DIA_Gard_Vineyard_15_01": "На одному з виноградників є підземний винний погріб.",
  "DIA_Gard_Vineyard_15_02": "Температура там досить приємна, а самі люди на виноградниках здаються досить привітними.",
  "DIA_Gard_Vineyard_15_03": "У тебе буде місце для роботи та відпочинку.",
  "DIA_Gard_Vineyard_03_04": "Сам не знаю... Але це краще, ніж сидіти тут весь час.",
  "DIA_Gard_Vineyard_03_05": "Із задоволенням відвідаю це місце.",
  "DIA_Gard_Swamp_15_01": "Може, болота?",
  "DIA_Gard_Swamp_03_02": "Болота? Це звучить як останнє місце, де хтось зі здоровим глуздом хотів би жити.",
  "DIA_Gard_Swamp_15_03": "Ці болота абсолютно безлюдні. Звірів там теж небагато, а вранці над водою стоїть густий туман.",
  "DIA_Gard_Swamp_15_04": "Там не так тепло, як на решті острова. Мені здається, що це місце може тобі підійти.",
  "DIA_Gard_Swamp_03_05": "Коли ти так описав, цей варіант став значно цікавішим.",
  "DIA_Gard_Swamp_03_06": "Я подивлюся на це місце. Приходь до мене найближчим часом, подивимось, яке воно насправді.",
  "DIA_Gard_Ambient_03_02": "До зустрічі!",
  "DIA_Gard_WOLFSDEN2_15_01": "І як, тобі подобається Вовче Лігво?",
  "DIA_Gard_WOLFSDEN2_03_02": "Маю визнати, це була гарна ідея з цим місцем. Люди характером нагадують мені моїх земляків.",
  "DIA_Gard_WOLFSDEN2_03_03": "Рослинність така ж сувора, як і в південних краях Нордмару. Є лише одна проблема...",
  "DIA_Gard_WOLFSDEN2_03_04": "Мені все ще бракує снігу і справжнього холоду.",
  "DIA_Gard_SQ219_EndingVulcano_15_01": "У мене є ще одна ідея, але вона може здатися трохи божевільною.",
  "DIA_Gard_SQ219_EndingVulcano_03_02": "Розкажи!",
  "DIA_Gard_SQ219_EndingVulcano_15_03": "Прогулюючись тут, ти напевно помічав цей величезний вулкан та його засніжену вершину. За словами місцевих жителів, він згас багато років тому, тому боятися нічого.",
  "DIA_Gard_SQ219_EndingVulcano_15_04": "Я не чув, щоб хтось піднімався на нього, але оскільки весь Нордмар багатий на великі крижані гори, ця вершина також не повинна стати для тебе складним завданням.",
  "DIA_Gard_SQ219_EndingVulcano_15_05": "Може, це саме те місце, яке ти шукаєш?",
  "DIA_Gard_SQ219_EndingVulcano_03_06": "Твоя правда. Це звучить божевільно... але в цьому божевіллі є щось інтригуюче...",
  "DIA_Gard_SQ219_EndingVulcano_03_07": "Тільки уяви, нордмарець живе на вершині вулкану на Архолосі. Це було б щось! Історія, гідна корчмарських розповідей!",
  "DIA_Gard_SQ219_EndingVulcano_03_08": "Я підготую свої припаси і вирушу в дорогу. Хтозна, коли ми зустрінемось знову. Будь ласка, прийми цей скромний подарунок з моєї батьківщини на знак подяки.",
  "DIA_Gard_SQ219_EndingNordmar_15_01": "Тобі не здається, що ти трохи перебільшуєш?",
  "DIA_Gard_SQ219_EndingNordmar_15_02": "Ти намагаєшся за будь-яку ціну знайти місце, яке точно схоже на Нордмар.",
  "DIA_Gard_SQ219_EndingNordmar_15_03": "На мою думку, ти маєш прийняти своє минуле і повернутися на батьківщину.",
  "DIA_Gard_SQ219_EndingNordmar_03_04": "Як ти смієш говорити зі мною про минуле! Тебе там не було, ти не бачив, що сталося.",
  "DIA_Gard_SQ219_EndingNordmar_03_05": "Якби я тільки прибув туди на хвилину раніше... Ех... Все було б інакше.",
  "DIA_Gard_SQ219_EndingNordmar_03_06": "Знаєш що, можливо ти маєш рацію... Можливо, вигнання і втеча ні до чого мене не приведуть.",
  "DIA_Gard_SQ219_EndingNordmar_03_07": "Якщо мені доведеться провести залишок життя в пошуках чогось, що тільки нагадує Нордмар, то я краще помру з честю, як справжній воїн.",
  "DIA_Gard_SQ219_EndingNordmar_03_08": "Дякую, ти став мені справжнім другом. Прийми від мене в подарунок ці дрібнички з моєї батьківщини.",
  "DIA_Gard_SQ219_EndingNordmar_03_09": "Я повернуся в порт і спробую повернутися додому якимось кораблем.",
  "DIA_Gard_SwampIsBad_03_01": "Дідько, нарешті ти прийшов. Це болото - справжній кошмар!",
  "DIA_Gard_SwampIsBad_03_02": "Може, тут і немає метушливих містян, але всі ці паразити мене просто вбивають.",
  "DIA_Gard_SwampIsBad_03_03": "Можливо, цього разу ти запропонуєш щось менш болотисте?",
  "DIA_Gard_VineyardNotGood_03_01": "Не знаю, чому я дозволив вмовити себе піти на цей виноградник.",
  "DIA_Gard_VineyardNotGood_03_02": "У підвалі може бути майже так само холодно, як у нас в Нордмарі, але я не збираюся провести решту життя у норі, як якийсь щур.",
  "DIA_Gard_VineyardNotGood_03_03": "Якщо матимеш якісь інші ідеї, я їх з радістю вислухаю.",
  "DIA_Gard_SQ219_EasterEgg_03_01": "Це ДІЙСНО дивовижний вулкан!",
  "DIA_Gard_StillInCity_15_01": "Ти ще тут?",
  "DIA_Gard_StillInCity_03_02": "Nie uwierzysz, jak ciężko jest teraz trafić na jakiś statek, który płynąłby do Nordmaru.",
  "DIA_Gard_StillInCity_03_03": "Siedzę tu już tak od kilku dni i nie zapowiada się na to, żebym w najbliższym czasie miał dotrzeć do mojej ojczyzny.",
  "DIA_Gard_StillInCity_03_04": "Cóż, tak czy inaczej, jeszcze raz dzięki za radę. Teraz, gdy już wiem, co mnie w środku gryzło, jakoś upał przestał być aż tak nieznośny.",
  "DIA_Gard_Q509_Question_15_01": "Так вийшло, що я вирушаю в одне прохолодне місце.",
  "DIA_Gard_Q509_Question_03_02": "Думаю, ми вже з'ясували, що мені зовсім не потрібне будь-яке холодне місце.",
  "DIA_Gard_Q509_Question_15_03": "Там не лише буде холодно, але й з'явиться можливість допомогти очистити гробницю від цілої армії нечисті...",
  "DIA_Gard_Q509_Question_03_04": "Гробницю, кажеш?",
  "DIA_Gard_Q509_Question_03_05": "Чесно кажучи, у мене вже давно не було можливості як слід помахати молотом...",
  "DIA_Gard_Q509_Question_03_06": "Напевно, пройде чимало часу, перш ніж сюди припливе корабель, що прямує до Нордмару...",
  "DIA_Gard_Q509_Question_03_07": "...так чому б не використати цей час, щоб дати душам померлих здобути вічний спокій.",
  "DIA_Gard_Q509_Question_03_08": "Гаразд, я допоможу тобі з цією гробницею, тільки познач на карті, де я можу її знайти.",
  "DIA_Gard_Q509_LetsGo_15_01": "Руїни знаходяться на захід від міста.",
  "DIA_Gard_Q509_LetsGo_03_02": "Я тільки підготую деякі запаси в дорогу і вирушу на місце.",
  "DIA_Gard_Q509_LetsGo_03_03": "Тільки нехай там дійсно буде холодно! Ненавиджу битися в спеку!",
  "DIA_Gard_Q509_Feel_03_02": "Поки що все не так вже й погано. Правда в Нордмарі я іноді зустрічав і небезпечніших істот на шляху від хатини до коптильні!",
  "DIA_Gard_SQ219_EndingVulcano_Choice": "У мене є ще одна ідея, але вона може здатися трохи божевільною. (Відправити на вулкан)"
}
