{
  "DIA_Arwid_Duty_15_00": "Як служба?",
  "DIA_Arwid_Duty_13_01": "Я не скаржуся. Навіть незважаючи на постійні караули і вислуховування скарг, на які мені, взагалі-то, начхати.",
  "DIA_Arwid_Nothinginteresting_15_03": "Траплялося щось цікаве?",
  "DIA_Arwid_Nothinginteresting_13_04": "Ні. Зовсім нічого. А чому ти запитуєш?",
  "DIA_Arwid_Nothinginteresting_15_05": "А якщо, скажімо, який-небудь п'яний відвідувач корчми почне буянити? Тобі було б усе одно?",
  "DIA_Arwid_Nothinginteresting_13_06": "Ні, було б інакше. Спочатку він би отримав по голові, а потім вилетів би на вулицю! Теоретично, звісно.",
  "DIA_Arwid_Nothinginteresting_15_07": "І все?",
  "DIA_Arwid_Nothinginteresting_13_08": "А що ще? Мені зачитати йому його права? Він усе одно нічого не зрозуміє!",
  "DIA_Arwid_FMQ002_15_00": "Мені потрібен меч вартового, є якісь ідеї?",
  "DIA_Arwid_FMQ002_10_01": "Наскільки я правильно пам'ятаю, якщо ти поговориш з ковалем Одгаром і сподобаєшся йому, він може викувати тобі такий.",
  "DIA_Arwid_FMQ002_10_02": "Але, якщо тобе цікавить, я знаю більш цікавий спосіб отримати його.",
  "DIA_Arwid_FMQ002_15_03": "Що ти маєш на увазі?",
  "DIA_Arwid_FMQ002_10_04": "Пропоную короткий поєдинок. Я ставлю свій меч, а ти... декілька монет. Що скажеш?",
  "DIA_Arwid_FMQ002_LetsFight_15_01": "Чому б і ні.",
  "DIA_Arwid_FMQ002_LetsFight_10_02": "Чудово! А ти маєш золото?",
  "DIA_Arwid_FMQ002_HaveGold_15_01": "Тримай!",
  "DIA_Arwid_FMQ002_HaveGold_10_02": "Ходімо, знайдемо місце, де ніхто нам не заважатиме!",
  "DIA_Arwid_FMQ002_HaveGold_10_03": "Тримайся поруч. Якщо ти десь загубишся, я заберу твоє золото собі.",
  "DIA_Arwid_FMQ002_NoGold_15_01": "Я не маю стільки при собі!",
  "DIA_Arwid_FMQ002_NoGold_10_02": "Тоді повертайся, коли матимеш.",
  "DIA_Arwid_FMQ002_Nope_15_01": "Щось мені не хочеться.",
  "DIA_Arwid_FMQ002_Nope_10_02": "Як хочеш. Тільки знай, я двічі не пропонуватиму.",
  "DIA_Arwid_FMQ002_Nope_10_03": "Приємної розмови з Одгаром.",
  "DIA_Arwid_TestYourMight_10_01": "Гаразд, це місце якраз те, що треба. Готовий?",
  "DIA_Arwid_TestYourMight_15_02": "Як ніколи.",
  "DIA_Arwid_TestYourMight_10_03": "То до справи!",
  "DIA_Arwid_MarvinWon_10_00": "В тебе гарний удар, хлопче! Здається, я тебе недооцінив.",
  "DIA_Arwid_MarvinWon_10_01": "Тримай, ти його заслужив!",
  "DIA_Arwid_MarvinWon_15_02": "Як ти поясниш, що у тебе немає меча?",
  "DIA_Arwid_MarvinWon_10_03": "Не хвилюйся за мене, мені ніколи не подобався цей металобрухт.",
  "DIA_Arwid_MarvinWon_10_04": "Ти дав мені гарну нагоду нарешті звернутися до якогось торговця за чимось кращим.",
  "DIA_Arwid_MarvinWon_15_05": "А хіба у всіх вартових не повинна бути однакова зброя?",
  "DIA_Arwid_MarvinWon_10_06": "Зараз? У воєнний час? На фронт відправляють усе, що має пристойну якість, Варті доводиться задовольнятися залишками.",
  "DIA_Arwid_MarvinWon_10_07": "Родеріх давно вже не дбає про однакове спорядження, можеш мені повірити.",
  "DIA_Arwid_MarvinLost_10_00": "Немає нічого кращого, ніж швидкий заробіток!",
  "DIA_Arwid_MarvinLost_10_02": "Тепер іди й тренуйся! Колись, може, буде з тебе вартовий.",
  "DIA_Arwid_KQ402_Reward_15_01": "Вітаю!",
  "DIA_Arwid_KQ402_Reward_03_02": "З чим?",
  "DIA_Arwid_KQ402_Reward_03_03": "Ти виконав усю роботу.",
  "DIA_Arwid_KQ402_Reward_15_04": "Родеріх просив передати, що найближчим часом ти отримаєш підвищення.",
  "DIA_Arwid_KQ402_Reward_03_05": "Оце так новина. Я б не впорався без тебе.",
  "DIA_Arwid_KQ402_Reward_15_06": "Облиш. Головне, що нам не доведеться красуватися в тих сукнях.",
  "DIA_Arwid_KQ402_Reward_15_07": "Принаймні деякий час.",
  "DIA_Arwid_KQ402_Reward_03_08": "Успіхів тобі, Марвіне. Якщо тобі щось знадобиться, знай – ти можеш на мене розраховувати.",
  "DIA_Arwid_KQ402_Reward_15_09": "Знаю, дякую!",
  "DIA_Arwid_QM301_Help_15_01": "Ти потрібен Варті.",
  "DIA_Arwid_QM301_Help_03_02": "Я давно про це знаю! Чому ти кажеш мені про це саме зараз?",
  "DIA_Arwid_QM301_Help_15_03": "Нам потрібно влаштувати невелику виставу для торговців. Твоє завдання - пробігти від поста біля ринку до самого ринку за максимально короткий час.",
  "DIA_Arwid_QM301_Help_15_04": "Зможеш?",
  "DIA_Arwid_QM301_Help_03_05": "Звісно! Бігати легко, просто контролюєш дихання і все виходить. Але, знаєш...",
  "DIA_Arwid_QM301_Help_03_06": "Біля ринку часто буває дуже брудно. От якби хто-небудь прибрав увесь маршрут, щоб на шляху не було калюж, бруду і сміття, об які я міг би спіткнутися.",
  "DIA_Arwid_QM301_Help_03_07": "Якщо я впаду на землю, то не зможу швидко добігти.",
  "DIA_Arwid_QM301_Help_15_08": "Розумію. Я скажу про це Вейгару, ми щось придумаємо. А ти тим часом не роби дурниць, щоб не зламати собі ногу чи ще щось.",
  "DIA_Arwid_QM301_Help_03_09": "Так, звісно. Дай знати, коли мені потрібно буде йти на пост.",
  "DIA_Arwid_QM301_LetsGo_15_01": "Ходімо, час вистави.",
  "DIA_Arwid_QM301_LetsGo_03_02": "Звісно, почнімо! Сподіваюся, нам добре заплатять за те, що ми стараємося заради такої безглуздої мети!",
  "DIA_Arwid_QM301_ShowTime_03_01": "Гаразд, ось ми і прийшли. Здається, звідси я бачу Еліда і решту торговців. Чекатимемо їхнього знаку?",
  "DIA_Arwid_QM301_ShowTime_15_02": "Саме так. Сподіваюся, вони не забалакаються, я не збираюся стирчати тут годинами.",
  "DIA_Arwid_QM301_ShowTime_03_03": "І не кажи. Людина хоче служити, допомагати батьківщині та суспільству, а суспільству байдуже.",
  "DIA_Arwid_QM301_ShowTime_03_04": "Може, нам варто застати їх зненацька? Ти вистрілиш у мішень, вони звернуть на нас увагу, а я побіжу?",
  "DIA_Arwid_QM301_ShowTime_15_05": "Що ж, а це ідея...",
  "DIA_Arwid_QM301_ShowTime_03_06": "Що ж, почекай, давай подивимося, чи ця мішень вже встановлена.",
  "DIA_Arwid_QM301_ShowTime_03_07": "Прокляття, схоже, там справді відбувається якась жвава дискусія.",
  "DIA_Arwid_QM301_ShowTime_15_08": "Ну, поки вони не смикаються...",
  "DIA_Arwid_QM301_ShowTime_15_09": "Хвилинку...",
  "DIA_Arwid_QM301_ShowTime_03_10": "Здається, це не дискусія, там щось відбувається...",
  "DIA_Arwid_QM301_ShowTime_15_11": "Ходімо, краще поглянемо, що там відбувається.",
  "DIA_Arwid_QM301_ShowTime_03_12": "Звичайно, ходімо.",
  "DIA_Arwid_QM301_FoundThief_03_01": "Добре, тепер він нікуди від нас не дінеться! Я залишуся тут на сторожі, а ти йди, займися ним!",
  "DIA_Arwid_QM301_AfterFight_03_01": "Ех, і чому вони завжди чинять спротив?",
  "DIA_Arwid_QM301_AfterFight_15_02": "Мабуть, це їхнє професійне хобі. Не здаватися без бою! Зрештою, хто б не хотів померти за мішечок золота?",
  "DIA_Arwid_QM301_AfterFight_03_03": "Нам просто треба бути обережними, щоб нас не звинуватили у надмірній жорстокості.",
  "DIA_Arwid_QM301_AfterFight_15_04": "Та годі, тільки багаті здатні нашкодити Варті, якщо тільки ми не розберемося зі злодіями, які обчищають їхні кишені.",
  "DIA_Arwid_QM301_AfterFight_03_05": "Що ж, мабуть, це досить болюча правда. Так чи інакше, повернімося до Еліда, не будемо змушувати його чекати.",
  "DIA_Arwid_QM202_Inn_15_01": "Ми маємо разом вирушити на пошуки новобранців для Варти.",
  "DIA_Arwid_QM202_Inn_03_03": "Що скажеш, якщо я проведу? Деталі обговоримо в корчмі.",
  "DIA_Arwid_QM202_Inn_15_04": "Як скажеш. Ходімо.",
  "DIA_Arwid_QM202_Inn_03_02": "Тільки ми маємо йти до Герстанда ввечері. Зараз немає сенсу, в цей час у корчмі мало людей.",
  "DIA_Arwid_QM202_Ready_03_01": "Добре, ось ми і прийшли. Октав сказав мені, що нам потрібно домовитися про те, що ми будемо розповідати людям про Варту. Є ідеї?",
  "DIA_Arwid_QM202_Ready_Next_03_01": "Ну, давай приступимо до роботи. Немає сенсу стояти і мерзнути. Сядемо разом чи розділимося?",
  "DIA_Arwid_QM202_Ready_Next_15_02": "Давай розділимося, так ми зможемо поговорити з більшою кількістю людей.",
  "DIA_Arwid_QM202_Ready_Next_03_03": "Добре. Ну, удачі тобі.",
  "DIA_Arwid_QM202_Ready_Good_15_01": "Давай не будемо себе обмежувати. Просто будемо говорити тільки хороше.",
  "DIA_Arwid_QM202_Ready_Good_03_02": "Думаєш? Октав сказав, що під час цього завдання краще дотримуватися балансу...",
  "DIA_Arwid_QM202_Ready_Good_15_03": "Октава тут немає. Важливо, скільки новобранців ми завербуємо, а не те, як ми це зробимо. Як ти хочеш переконати людей вступити до Варти, кажучи про неї щось погане?",
  "DIA_Arwid_QM202_Ready_Good_03_04": "Хмм, як скажеш. Головне, щоб наші історії не надто відрізнялися, тож якщо ти хочеш говорити тільки хороше, я робитиму те саме.",
  "DIA_Arwid_QM202_Ready_Truth_15_01": "Говоримо все, як є. І хороше, і погане.",
  "DIA_Arwid_QM202_Ready_Truth_03_02": "Як радив Октав. Я згоден із цим, так ми звучатимемо найпереконливіше. То що, нарікаємо на платню і деякі обов'язки, але хвалимо спорядження, дах над головою тощо?",
  "DIA_Arwid_QM202_Ready_Truth_15_03": "Так, так буде краще. Хоча якщо ми розійдемося в деталях, нічого страшного не станеться. Люди знатимуть, що кожен вартовий має право на свою думку.",
  "DIA_Arwid_QM202_Ready_Truth_03_04": "Слухай, я про це й не подумав. Гаразд, тоді давай не будемо вдаватися в деталі.",
  "DIA_Arwid_QM202_Ready_Bad_15_01": "Лише критикуємо Варту.",
  "DIA_Arwid_QM202_Ready_Bad_03_02": "Що? Навіщо? Як це заохотить людей до служби?",
  "DIA_Arwid_QM202_Ready_Bad_15_03": "Знаєш, якщо нас буде не надто багато в підрозділі, платня на людину буде вищою.",
  "DIA_Arwid_QM202_Ready_Bad_03_04": "Ти щось мудруєш. Основною умовою отримання платні є виконання завдань, а це означає, що ми повинні заохотити когось стати новобранцем. Давай дотримуватися цього.",
  "DIA_Arwid_QM202_How_15_01": "Як усе пройшло?",
  "DIA_Arwid_QM202_How_03_02": "Посередньо. Люди більш упереджено ставляться до вартових, ніж я думав. А в тебе як?",
  "DIA_Arwid_QM202_How_15_03": "Теж не дуже. Корчма, мабуть, не найкраще місце для вербування.",
  "DIA_Arwid_QM202_How_03_04": "Схоже, на нас чекає догана від Октава. Ходімо. Краще покінчити з цим.",
  "DIA_Arwid_QM202_FiledClear_03_01": "Ну, ось і все. Сподіваюся, він не хотів скористатися нами, а насправді хотів подивитися, чого ми навчилися після вступу до Варти.",
  "DIA_Arwid_QM202_FiledClear_15_02": "Зараз дізнаємося. Ходімо.",
  "DIA_Arwid_QM202_TespiDone_03_01": "Цікаво, чи він жартував, чи говорив серйозно.",
  "DIA_Arwid_QM202_TespiDone_15_02": "Немає сенсу роздумувати. Давай повернемося до Октава і розповімо йому, все як є.",
  "DIA_Arwid_QM202_AfterQuest_03_01": "Ми дуже добре впоралися! Побільше б нам таких завдань!",
  "DIA_Arwid_QM202_AfterQuest_15_02": "Поживемо - побачимо. Мені просто цікаво, коли ми вже займемося реальними загрозами.",
  "DIA_Arwid_QM202_AfterQuest_03_04": "Прокляття, ми могли б і краще. Сподіваюся, вони не почнуть призначати нас на якусь невдячну роботу, наприклад, як патрулювання порту.",
  "DIA_Arwid_QM202_AfterQuest_15_05": "Не гарячкуй, все буде гаразд. Дивлячись на інших вартових, у нас все не так вже й погано.",
  "DIA_Arwid_QM202_AfterQuest_03_06": "Може й так. Будемо сподіватися, це нарешті відобразиться на зарплаті!",
  "DIA_Arwid_GoodIdea_03_00": "О, ти новобранець у Варті?",
  "DIA_Arwid_GoodIdea_15_01": "Я ще не вирішив, чи варто приєднуватися до вас. Як тут взагалі живеться?",
  "DIA_Arwid_GoodIdea_03_02": "Платять непогано, до того ж дають дах над головою і регулярне харчування. Такого ти не знайдеш більше ніде на острові.",
  "DIA_Arwid_GoodIdea_03_03": "Я просто боюся ставлення деяких містян. Ну, знаєш, тих, які косо дивляться на усіх вартових.",
  "DIA_Arwid_GoodIdea_15_04": "Не варто перейматися тим, що люди базікають. Ти чув що-небудь про командирів? Як вони ставляться до підлеглих?",
  "DIA_Arwid_GoodIdea_03_05": "Справедливо ставляться. Якщо ти стараєшся, то отримуєш винагороду, а якщо лінуєшся, то не отримуєш більше абсолютного мінімуму, прописаного в протоколах.",
  "DIA_Arwid_GoodIdea_15_06": "Дякую за інформацію.",
  "DIA_Arwid_GoodIdea_03_07": "Без проблем.",
  "DIA_Arwid_WellDone_03_00": "Я знав, що ти впораєшся. Я був у цьому впевнений з самого початку!",
  "DIA_Arwid_WellDone_15_01": "Приємно чути, що хтось має таке ставлення. Будемо сподіватися, що бути вартовими насправді не так вже й погано.",
  "DIA_Arwid_WellDone_03_02": "Тепер усе залежить від нас! Я пропоную випити за нашу службу!",
  "DIA_Arwid_WellDone_15_03": "Із задоволенням.",
  "DIA_Arwid_WellDone_WhenJoin_15_01": "Скільки часу пішло на те, щоб приєднатися до Варти?",
  "DIA_Arwid_WellDone_WhenJoin_03_02": "Не дуже багато, мабуть, стільки ж, як у тебе. Очевидно, ми обидва підходимо для цієї роботи.",
  "DIA_Arwid_All_03_01": "Добре, а тепер йди до інших, нам треба якнайшвидше налагодити контакти. За твоє здоров'я!",
  "DIA_Arwid_WellDone_WhyJoin_15_01": "Чому ти став вартовим?",
  "DIA_Arwid_WellDone_WhyJoin_03_02": "Якщо відверто? Через швидкий заробіток. Віднедавна найкращих вартових відправили на фронт, тож Родеріху доводиться весь час заповнювати нестачу кадрів.",
  "DIA_Arwid_WellDone_WhyJoin_03_03": "Тому вступити сюди не так вже й складно, тут навіть за просте стояння на сторожі стабільно платять.",
  "DIA_Arwid_All_03_02": "Добре, а тепер йди до інших, нам треба якнайшвидше налагодити контакти. За твоє здоров'я!",
  "DIA_Arwid_WellDone_HowJoin_15_01": "Як проходив твій найм?",
  "DIA_Arwid_WellDone_HowJoin_03_02": "Спочатку, як і ти, я пройшов тренування. Трохи помахав мечем, трохи побігав. Потім пішов у патруль разом з Вінстаном.",
  "DIA_Arwid_WellDone_HowJoin_03_03": "Цей хлопець трохи суворіший за Вейгара, але, на щастя, він зміг оцінити мій професіоналізм у розгоні п'яничок із корчми Хельги.",
  "DIA_Arwid_All_03_03": "Добре, а тепер йди до інших, нам треба якнайшвидше налагодити контакти. За твоє здоров'я!",
  "DIA_Arwid_Q509_Question_03_01": "А як просуваються пошуки твого брата?",
  "DIA_Arwid_Q509_Question_Told_15_01": "Хіба я казав тобі про це?",
  "DIA_Arwid_Q509_Question_Told_03_02": "Я чув про це, а останнім часом ти виглядаєш ще більш пригніченим, ніж зазвичай. Ось я і вирішив дізнатися, як ти.",
  "DIA_Arwid_Q509_Question_Dead_15_01": "На жаль, мій брат помер.",
  "DIA_Arwid_Q509_Question_Dead_03_02": "Чорт, пробач, я й гадки не мав... Мені дуже шкода, сподіваюся, хто б не був винен, він дорого за це поплатився.",
  "DIA_Arwid_Q509_Question_Dead_15_03": "Наразі я працюю над цим.",
  "DIA_Arwid_Q509_Question_Dead_03_04": "Якщо я можу чимось тобі допомогти, лише дай мені знати.",
  "DIA_Arwid_Q509_Question_Why_15_01": "Власне, чому ти взагалі хочеш мені допомогти?",
  "DIA_Arwid_Q509_Question_Why_03_02": "Жартуєш? Ми з тобою через багато чого пройшли разом. Ми, вартові, повинні триматися разом, незалежно від того, на патрулюванні ми чи ні.",
  "DIA_Arwid_Q509_Question_Why_03_03": "Жартуєш? Всі тут вражені тим, як ти зміг протистояти Родеріху.",
  "DIA_Arwid_Q509_Question_Why_03_04": "У тебе є свої цінності, цілі та принципи, ти - людина, яку люди хочуть наслідувати.",
  "DIA_Arwid_Q509_Question_Why_03_05": "Жартуєш? Я не думаю, що хтось за всю історію зробив таку кар'єру, як ти! Одного дня ти був новобранцем, а ми не встигли й оком моргнути, як ти вже красуєшся у блискучих обладунках.",
  "DIA_Arwid_Q509_Question_Why_03_06": "Хто б не хотів піти в бій за такою надихаючою людиною?",
  "DIA_Arwid_Q509_Question_Why_03_07": "Я спостерігаю за тобою вже тривалий час. Ти один із небагатьох, кого я знаю, і хто зміг знайти баланс між своїми обов'язками та особистими цілями.",
  "DIA_Arwid_Q509_Question_Why_03_08": "Ти не виділявся, а просто робив свою роботу. І завжди досягав того, чого хотів. Це честь працювати з такою людиною.",
  "DIA_Arwid_Q509_Question_Varhdal_15_01": "І ти не передумаєш, коли я скажу тобі, що йду до Вардхалу?",
  "DIA_Arwid_Q509_Question_Varhdal_03_02": "У цю прокляту фортецю?",
  "DIA_Arwid_Q509_Question_Varhdal_15_03": "Саме так.",
  "DIA_Arwid_Q509_Question_Varhdal_03_05": "З огляду на всі ці звістки про орків на острові і проблеми в місті, я починаю думати, що в руїнах зрештою буде безпечніше, ніж сидіти тут.",
  "DIA_Arwid_Q509_Question_Varhdal_03_07": "Хто знає, можливо, я навіть знайду там щось таке, що дозволить мені кинути службу вартового, поплисти на материк і прожити решту життя в мирі та спокої.",
  "DIA_Arwid_Q509_Feel_03_02": "Це місце справді неприємне... Мені здається, що я чую крики всіх цих проклятих душ.",
  "DIA_Arwid_Ambient_15_00": "Як справи?",
  "DIA_Arwid_Ambient_13_01": "Все добре. Приєднатися до Варти було одним з найкращих рішень у моєму житті, наша репутація серед мешканців абсолютно незаслужена.",
  "DIA_Arwid_Ambient_13_02": "Дуже добре. Думаю, набагато краще, ніж у вас в Араксосі.",
  "DIA_Arwid_Ambient_13_03": "Непогано. Зрештою, ти і сам знаєш, як виглядає служба.",
  "DIA_Arwid_Ambient_13_04": "Останнім часом у мене з'являється все більше і більше обов'язків, але це плата за мої амбіції у службі.",
  "DIA_Arwid_Ambient_13_05": "Все менше і менше людей стоїть над нами. Хто знає, можливо, колись я стану командиром всієї Варти, от моя сім'я здивується."
}