{
  "DIA_Veigo_CantTalk_03_01": "Я б із задоволенням поспілкувався, але я зайнятий.",
  "DIA_Veigo_NotWorker_15_01": "Ти не виглядаєш як звичайний робітник.",
  "DIA_Veigo_NotWorker_03_02": "Це що, образа? Може вдарити тебе по пиці чи як?",
  "DIA_Veigo_NotWorker_15_03": "Ні, я маю на увазі те, що ти виглядаєш так, ніби опинився тут випадково.",
  "DIA_Veigo_NotWorker_03_04": "Ну, так. Колись давно я був послушником у монастирі. Я вмію читати, писати, набрався деяких знань. І, до речі, мене звуть Вейго.",
  "DIA_Veigo_Mage_15_01": "А чому ти не став магом?",
  "DIA_Veigo_Mage_03_02": "Вирішив, що це не для мене. Постійна праця, молитви, смирення... Очевидно, що це не моє покликання.",
  "DIA_Veigo_Mage_15_03": "Але напевно, гроші там були кращі, ніж біля ящиків.",
  "DIA_Veigo_Mage_03_04": "Ну і що з того, що вони були кращі, якщо я не міг витратити їх на те, що хотів? Я краще візьму ці копійки і проп'ю їх в корчмі.",
  "DIA_Veigo_CQ004_WhoDidThis_15_01": "Що ви знаєте про пошкодження портового крана?",
  "DIA_Veigo_CQ004_WhoDidThis_03_02": "Ми? Нічого! Ну, майже нічого.",
  "DIA_Veigo_CQ004_WhoDidThis_03_03": "Може краще я буду говорити?",
  "DIA_Veigo_CQ004_WhoDidThis_03_06": "Як хочеш.",
  "DIA_Veigo_CQ004_WhoDidThis_03_07": "Гаразд, тоді дозволь мені одразу прояснити: ми не маємо жодного відношення до пошкодження крана. Так, ми не любимо нашого працедавця, але ми чесні.",
  "DIA_Veigo_CQ004_WhoDidThis_03_08": "Нам платять за роботу крана, а не за його пошкодження.",
  "DIA_Veigo_CQ004_WhoDidThis_03_09": "Розмір цієї виплати і ставлення до нас з боку керівництва залишає бажати кращого, але якщо подумати: навіщо нам додавати собі лишньої роботи за ту ж саму зарплату?",
  "DIA_Veigo_CQ004_WhoDidThis_Who_15_01": "Як думаєш, хто пошкодив кран?",
  "DIA_Veigo_CQ004_WhoDidThis_Who_03_02": "Хтось із бідного району! Там повно підозрілих типів...",
  "DIA_Veigo_CQ004_WhoDidThis_Who_03_03": "Саме так. Багато місцевих жителів могли викрутити цю шестерню просто заради забави, або вони думали, що вона має цінність на чорному ринку.",
  "DIA_Veigo_CQ004_WhoDidThis_Who_03_04": "Не знаю, про що думали злодії, але я б не запідозрив жодного з наших робітників у таких діях.",
  "DIA_Veigo_CQ004_WhoDidThis_Who_03_05": "Найліпше, що можна зробити – це знайти злочинця. Тут його точно не знайти.",
  "DIA_Veigo_CQ004_WhoDidThis_Who_15_06": "Тоді я піду. Не хвилюйтеся. У цьому місті нікого не ув'язнюють без доказів.",
  "DIA_Veigo_CQ004_WhoDidThis_Who_15_07": "Однак, поки я не знайду злочинця, не залишайте Архолосу. Якщо щось трапиться, ви повинні швидко повернутися сюди, в казарми. Зрозуміло?",
  "DIA_Veigo_CQ004_WhoDidThis_Who_03_08": "Звичайно! Ми зняли кімнату в портовій корчмі, тож якщо ми будемо потрібні, ти зможеш знайти нас там.",
  "DIA_Veigo_CQ004_WhoDidThis_Who_03_09": "Для тебе двері завжди будуть відчиненими.",
  "DIA_Veigo_CQ004_WhoDidThis_Where_15_01": "Де ви були, коли кран перестав працювати?",
  "DIA_Veigo_CQ004_WhoDidThis_Where_03_02": "Ми були зайняті! Ящики носили!",
  "DIA_Veigo_CQ004_WhoDidThis_Where_03_03": "Ми просто працювали. Інші члени бригади можуть підтвердити, що ми б навіть не встигли пошкодити той кран!",
  "DIA_Veigo_CQ004_WhoDidThis_Where_03_04": "Рамона звинувачує нас, тому що ми були єдиними, хто мав сміливість поскаржитися на погані умови праці. Вона хоче помститися, от і все!",
  "DIA_Veigo_CQ004_KethLost_03_01": "Як елегантно ти з цим впорався! А обличчя тієї підлої пані – просто насолода!",
  "DIA_Veigo_CQ004_KethLost_03_02": "'Хотілося б побачити їхню реакцію!' Знаєш що, а я хотів би побачити твою! Всі будуть на нашому боці, кажу тобі!",
  "DIA_Veigo_CQ004_KethLost_03_03": "'Па-па!' Хех, мені теж хотілося сказати їй це, але ще більш соковито і правильно!",
  "DIA_Veigo_CQ004_KethLost_15_04": "Тільки тепер вас, скоріше за все, виженуть з роботи.",
  "DIA_Veigo_CQ004_KethLost_03_05": "Друже, ми знайдемо іншу, нічого страшного! Перш за все, ми мусимо з тобою розрахуватися!",
  "DIA_Veigo_CQ004_KethLost_03_06": "Візьми! Це небагато, бо ми бідні робітники, але якщо у тебе виникнуть неприємності, дай нам знати!",
  "DIA_Veigo_CQ004_KethLost_03_07": "А зараз ми займемося пошуками нормального роботодавця!",
  "DIA_Veigo_CQ004_KethLost_15_08": "Щасти!",
  "DIA_Veigo_SQ309_15_01": "Ти щось чув про розвантаження золотих Інносів в порту?",
  "DIA_Veigo_SQ309_03_02": "Яке розвантаження? Ніхто їх не привозить.",
  "DIA_Veigo_SQ309_03_03": "Я чув, що якийсь хлопець наймає найбідніших людей з усього порту, щоб вони робили для нього ці статуетки.",
  "DIA_Veigo_SQ309_03_04": "Він має невеличкий будиночок десь у нетрях, з якого цілими днями і ночами чути шум від розпилювання деревини.",
  "DIA_Veigo_SQ309_03_05": "Я розповів тобі це тільки тому, що ти допоміг нам, але якщо хтось запитає – це був не я!",
  "DIA_Veigo_CQ004_Failed_15_01": "Як у вас з Ріконом справи?",
  "DIA_Veigo_CQ004_Failed_03_02": "Цей судовий процес все більше перетворюється на балаган. Рамона фабрикує нові докази і підкуповує людей, щоб ті видавали себе за свідків.",
  "DIA_Veigo_CQ004_Failed_03_03": "Вартові, здається, розуміють, що це все підстава, але рано чи пізно ця клята істота доб'ється свого, і нам з Ріконом доведеться заплатити за тамтешніх робітників.",
  "DIA_Veigo_CQ004_Failed_03_04": "Дуже прикро, що у тебе не вийшло, але я все одно дякую за те, що спробував.",
  "DIA_Veigo_CQ004_Failed_15_05": "На жаль, так буває. Бажаю успіху.",
  "DIA_Veigo_Q504_Feel_03_01": "Від цього місця у мене мурашки по шкірі. Добре, що принаймні тут я можу бути впевнений, що мій власний роботодавець не спробує запроторити мене за ґрати.",
  "DIA_Veigo_Ambient_03_00": "Все не так погано. Життя робітника має свої недоліки, але в цілому це корисна робота.",
  "DIA_Veigo_Ambient_03_01": "Все налагодиться, коли наші проблеми із Рамоною закінчаться. Вона зла жінка.",
  "DIA_Veigo_Ambient_03_02": "Відколи ти нам допоміг, все гаразд. Я буду вічно тобі вдячний, друже.",
  "DIA_Veigo_Ambient_03_03": "Здається, ти вже зробив, що хотів? Тепер дай мені спокій."
}