{
  "DIA_Sambor_Questions_15_01": "У мене питання стосовно вбивства.",
  "DIA_Sambor_Questions_03_02": "В чому справа?",
  "DIA_Sambor_Questions_15_03": "Ти випадково не знаєш, що сталося з болтом, від якого загинув той хлопець?",
  "DIA_Sambor_Questions_03_04": "Мабуть, вони зберігають його разом з речами вбивці.",
  "DIA_Sambor_Questions_03_05": "До речі, для чого він тобі?",
  "DIA_Sambor_Questions_No_15_01": "Я не зобов'язаний тобі все пояснювати.",
  "DIA_Sambor_Questions_No_03_02": "Та що ти кажеш?",
  "DIA_Sambor_Questions_No_03_03": "Так само, як і я не зобов'язаний тобі у всьому допомагати.",
  "DIA_Sambor_Questions_Yes_15_01": "Можливо, на ньому залишилися якісь сліди або його вигляд міг би розповісти нам щось більше про зброю, з якої стріляв нападник.",
  "DIA_Sambor_Questions_Yes_03_02": "Болт як болт. Навіщо він тобі здався?",
  "DIA_Sambor_Questions_Yes_03_03": "На що ти так витріщився?",
  "DIA_Sambor_Questions_Yes_03_04": "Знаю, знаю... тебе відправили розслідувати цю справу, і я не буду тобі заважати.",
  "DIA_Sambor_Questions_Yes_03_05": "Поговори з хлопцями в підземеллі, особливо з Логаром. Якщо хтось щось знає, то це точно він.",
  "DIA_Sambor_QM301_Crossbow_15_01": "Ти маєш дати мені кілька порад щодо стрільби з арбалету.",
  "DIA_Sambor_QM301_Crossbow_03_02": "Так, я чув, що планує Вейгар. Дуже ризиковано, як на мене.",
  "DIA_Sambor_QM301_Crossbow_03_03": "Я не кажу, що ти не вмієш стріляти, але влучити в ціль з такої відстані - це справді неабиякий виклик.",
  "DIA_Sambor_QM301_Crossbow_15_04": "Саме тому мені варто повчитися у тебе.",
  "DIA_Sambor_QM301_Crossbow_03_05": "Слухай, я міг би розповісти тобі, як враховувати поправку на вітер, як ефективно вимірювати відстань до цілі і так далі, але у нас і так мало часу на те, щоб ти опанував все як слід.",
  "DIA_Sambor_QM301_Crossbow_03_06": "У процесі цієї вистави ми збираємося... трохи тебе поліпшити. Не зовсім етичним способом.",
  "DIA_Sambor_QM301_Crossbow_Next_03_01": "Послухай. Хоча мої стрілецькі навички від природи на високому рівні, іноді я отримую такі завдання, що навіть їх не вистачає.",
  "DIA_Sambor_QM301_Crossbow_Next_03_02": "Щоб швидко покращити свої рефлекси, зорово-моторну координацію та решту дурниць, пов'язаних з арбалетом, я роблю пристойний ковток певного специфічного напою.",
  "DIA_Sambor_QM301_Crossbow_Next_03_03": "Якщо ми хочемо справити враження на цих торговців, треба запастися цим.",
  "DIA_Sambor_QM301_Crossbow_Yes_15_01": "Головне, щоб торговці відкликали свою скаргу.",
  "DIA_Sambor_QM301_Crossbow_Yes_03_02": "Я теж так думаю. Інтереси вартових передусім.",
  "DIA_Sambor_QM301_Crossbow_No_15_01": "Не знаю, чи мені це подобається...",
  "DIA_Sambor_QM301_Crossbow_No_03_02": "Годі, ми повинні добре виступити під час шоу, щоб ніхто не докопався. Навіть Вейгар.",
  "DIA_Sambor_QM301_Crossbow_Good_15_01": "Я думаю, що моїх навичок стрільби вистачить.",
  "DIA_Sambor_QM301_Crossbow_Good_03_02": "Так, ти можеш дещо, але краще перестрахуватися. Саме тому я закликаю тебе скористатися річчю, про яку я говорю.",
  "DIA_Sambor_QM301_Crossbow_Good_03_03": "Я так не думаю. Звісно, не настільки, щоб ризикувати репутацією варти, і без того заплямованою останнім часом.",
  "DIA_Sambor_QM301_Crossbow_What_15_01": "Що це за річ?",
  "DIA_Sambor_QM301_Crossbow_What_03_02": "Це наша сімейна таємниця. Можу лише сказати, що вариво готується з тимчасового зілля спритності.",
  "DIA_Sambor_QM301_Crossbow_What_15_06": "У нього є якісь побічні ефекти?",
  "DIA_Sambor_QM301_Crossbow_What_03_07": "Я не помічав, але не знаю, як він діє на різних людей. Але якщо в тебе виникне бажання виблювати, утримайся до кінця вистави!",
  "DIA_Sambor_QM301_Crossbow_What_15_08": "Чудова порада. Я не здивований, що у людей така гарна думка про вартових.",
  "DIA_Sambor_CanYouTeach_15_00": "Можеш мене потренувати?",
  "DIA_Sambor_CanYouTeach_03_01": "У мене не так багато часу на такі речі, тому я треную лише членів спецпідрозділів.",
  "DIA_Sambor_CanYouTeach_03_02": "Звичайно, як і будь-який член спецпідрозділу.",
  "DIA_Sambor_CanYouTeach_15_03": "А на чому ти спеціалізуєшся?",
  "DIA_Sambor_CanYouTeach_03_04": "Переважно, на стрільбі з арбалета, але ще я можу показати іншим, як покращити спритність рухів. Звісно, якщо вони вже знайомі з основами.",
  "DIA_Sambor_CanYouTeach_03_05": "Я також трохи розбираюся в полюванні. Вмію знімати шкури з рептилій, видирати ікла, пазурі, роги тінезвірів і язики вогняних ящерів.",
  "DIA_Sambor_CanYouTeach_03_06": "За винятком того, що викладання цього не є моїм обов'язком, покладеним на мене Родеріхом, тому тобі доведеться платити мені за це. Але натомість я не буду дивитися на твій статус в організації.",
  "DIA_Sambor_Teach_15_00": "Я хочу потренуватися.",
  "DIA_Sambor_NoMore_03_01": "Хлопче, ти занадто вправний, я не буду тебе більше нічому вчити.",
  "DIA_Sambor_Teach_03_01": "Чудово, подивимося, що ти вмієш.",
  "DIA_Sambor_Teach_CH1_03_00": "Я не хочу навчати тебе основам. Знайди собі іншого тренера.",
  "DIA_Sambor_Teach_CH1_03_01": "Непогано виходить.",
  "DIA_Sambor_Teach_CB5_03_02": "Я не хочу навчати тебе основам. Знайди собі іншого тренера.",
  "DIA_Sambor_Teach_CB5_03_03": "Добре, добре.",
  "DIA_Sambor_TeachDEX1_03_00": "Зрештою, ти ж спотикаєшся через власні ноги. Йди, попрацюй над своєю координацією.",
  "DIA_Sambor_TeachDEX1_03_01": "Непогано виходить.",
  "DIA_Sambor_TeachDEX5_03_00": "Зрештою, ти ж спотикаєшся через власні ноги. Йди, попрацюй над своєю координацією.",
  "DIA_Sambor_TeachDEX5_03_01": "Добре, добре.",
  "DIA_Sambor_Q312_NoEnter_03_01": "Вибач, але я не можу тебе пропустити. Краще піди до Родеріха, якщо ще цього не зробив, він начебто чекає на тебе.",
  "DIA_Sambor_Q312_NoEnter_03_02": "Стій, ні кроку далі! Варта тримає все під контролем, нам не потрібна допомога Торгової Гільдії.",
  "DIA_Sambor_Q312_SecondWarn_03_01": "Ще один крок, і ти пошкодуєш про це. Я тебе попереджаю!",
  "DIA_Sambor_Q308_BlockPath_03_01": "Я вже отримав повідомлення від ваших гінців... можеш пройти, але не затопчи сліди!",
  "DIA_Sambor_Q308_BlockPath_03_02": "Марвіне, радий тебе бачити! Я вже все з'ясував, заходьте сміливо. Може, тобі вдасться щось з'ясувати.",
  "DIA_Sambor_Hunting_Special_03_01": "Тільки приготуй золото!",
  "DIA_Sambor_AllHunt_03_01": "Здається, це все. Я не навчу тебе нічого, окрім того, що ти вже знаєш.",
  "DIA_Sambor_Hunting_Special_Teeth_15_01": "Як виривати ікла у звірів?",
  "DIA_Sambor_Hunting_Special_Teeth_03_02": "Найшвидший спосіб це зробити - оголити корінь ікла. Тож підготуй гострий інструмент, розріж ясна і обережно потягни, щоб не пошкодити зуб.",
  "DIA_Sambor_Hunting_Special_Teeth_03_03": "Як я вже казав, ніхто мене не просив тебе цьому навчити. Витягуй золото, тоді й поговоримо.",
  "DIA_Sambor_Hunting_Special_Claws_15_01": "Як виривати тваринам кігті?",
  "DIA_Sambor_Hunting_Special_Claws_03_02": "Коли кіготь повністю витягнутий, робиш надріз до фаланги і тягнеш. Якщо на ньому залишилося м'ясо, то зрізаєш його.",
  "DIA_Sambor_Hunting_Special_Claws_03_03": "Як я вже казав, ніхто мене не просив тебе цьому навчити. Витягуй золото, тоді й поговоримо.",
  "DIA_Sambor_Hunting_Special_FireTongue_15_01": "Як виривати язики вогняних ящерів?",
  "DIA_Sambor_Hunting_Special_FireTongue_03_02": "Перш за все, ти повинен бути обережним, тому що в процесі роботи дуже легко обпекти руки. Наполегливо рекомендується використовувати захисні рукавички.",
  "DIA_Sambor_Hunting_Special_FireTongue_03_03": "Ти хапаєш і витягуєш язик так, щоб він опинився якомога глибше в горлі. Роби це швидко, якщо тільки ти не хочеш, щоб твої руки були вкриті слизом.",
  "DIA_Sambor_Hunting_Special_FireTongue_03_04": "Як я вже казав, ніхто мене не просив тебе цьому навчити. Витягуй золото, тоді й поговоримо.",
  "DIA_Sambor_Hunting_Special_ReptileSkin_15_01": "Як знімати шкіру з рептилій?",
  "DIA_Sambor_Hunting_Special_ReptileSkin_03_02": "Потрібно знайти місце, де шкіра найніжніша, зазвичай це десь між лусочками на животі.",
  "DIA_Sambor_Hunting_Special_ReptileSkin_03_03": "Ти розрізаєш там, берешся за звисаючу складку шкіри і починаєш стягувати її з тіла. Трохи зусиль - і трофей твій.",
  "DIA_Sambor_Hunting_Special_ReptileSkin_03_04": "Як я вже казав, ніхто мене не просив тебе цьому навчити. Витягуй золото, тоді й поговоримо.",
  "DIA_Sambor_Hunting_Special_ShadowHorn_15_01": "Як виривати роги у тінезвірів?",
  "DIA_Sambor_Hunting_Special_ShadowHorn_03_02": "Спочатку відокрем шкіру, що перекриває ріг, це дасть змогу знайти його корінь. Колупни його знизу і почни тягнути убік.",
  "DIA_Sambor_Hunting_Special_ShadowHorn_03_03": "Роги тінезвірів міцні, і вони не повинні зламатися в процесі. Через деякий час він вийде з черепа і буде готовий до продажу.",
  "DIA_Sambor_Hunting_Special_ShadowHorn_03_04": "Як я вже казав, ніхто мене не просив тебе цьому навчити. Витягуй золото, тоді й поговоримо.",
  "DIA_Sambor_Ambient_03_01": "Тиша, спокій і порядок, але... я й не здивований.",
  "DIA_Sambor_Ambient_03_02": "Коли вартовий Самбор охороняє місто, бандити всіх мастей розбігаються по норах, як жуки!",
  "DIA_Sambor_Ambient_03_03": "Непогано, але буде краще, якщо мені не доведеться бачити ваші мерзенні пики на кожному кроці.",
  "DIA_Sambor_Ambient_03_04": "Ти ж замовиш за мене слівце перед командиром, га? Я чув, що ти в його милості.",
  "DIA_Sambor_QM301_Crossbow_What_03_09": "Просто принеси мені зілля спритності, а я подбаю про все інше. Якщо ти знаєш алхімію, то можеш зварити його сам.",
  "DIA_Sambor_QM301_Crossbow_What_03_10": "Гершлік або сестри-алхіміки також повинні мати його в запасі.",
  "DIA_Sambor_QM301_Crossbow_What_03_11": "Можеш іти, наскільки я знаю, у Вейгара мало часу на це.",
  "DIA_Sambor_QM301_GotPotion_15_01": "Зілля вже у мене.",
  "DIA_Sambor_QM301_GotPotion_03_02": "Прекрасно!",
  "DIA_Sambor_QM301_GotPotion_03_03": "Як я вже казав раніше, різні люди можуть реагувати на нього по-різному, тому давай протестуємо зілля в контрольованих умовах перед тим, як вийти на площу.",
  "DIA_Sambor_QM301_GotPotion_03_04": "Зустрінемося незабаром біля стін казарми, я там дещо для тебе приготував. Мені тільки треба закінчити це зілля.",
  "DIA_Sambor_QM301_LetsGo_03_01": "Ну що ж, еліксир готовий, можемо розпочинати випробування.",
  "DIA_Sambor_QM301_LetsGo_03_02": "Бачиш ці розвішені мішені?",
  "DIA_Sambor_QM301_LetsGo_03_03": "Діставай арбалет і спробуй збити кожну з них.",
  "DIA_Sambor_QM301_NoBolts_15_01": "У мене закінчились болти.",
  "DIA_Sambor_QM301_NoBolts_03_02": "Пам'ятай, завжди бери їх з собою про запас. Вони можуть врятувати тобі життя!",
  "DIA_Sambor_QM301_NotBad_03_01": "Все було не так вже й погано.",
  "DIA_Sambor_QM301_NotBad_03_02": "Подивимось, як ти справишся з моїм еліксиром. Пий до дна.",
  "DIA_Sambor_QM301_NotBad_03_03": "Спробуй влучити в кожну мішень ще раз.",
  "DIA_Sambor_QM301_AfterTargets_03_01": "Так, так, так! Бачите, кілька крапель цього відвару - і твоя влучність на порядок вища!",
  "DIA_Sambor_QM301_AfterTargets_Next_03_01": "Кожна мішень вражена прямо по центру!",
  "DIA_Sambor_QM301_AfterTargets_Next_03_02": "Тепер ми можемо спокійно перейти до випробування на площі.",
  "DIA_Sambor_QM301_AfterTargets_No_15_01": "З еліксиром чи без, я не відчуваю особливої різниці...",
  "DIA_Sambor_QM301_AfterTargets_No_03_02": "Що ти таке кажеш!",
  "DIA_Sambor_QM301_AfterTargets_Yes_15_01": "Цей еліксир неперевершений!",
  "DIA_Sambor_QM301_AfterTargets_Yes_03_02": "На жаль, його виготовлення обходиться дуже дорого, тому використовувати варто лише в особливих випадках. Але ж які ефекти!",
  "DIA_Sambor_QM301_AfterQuest_15_01": "Все вийшло, Вейгар знову зможе спати спокійно.",
  "DIA_Sambor_QM301_AfterQuest_TellMe_15_01": "Скажи мені, що було в тому напої?",
  "DIA_Sambor_QM301_AfterQuest_TellMe_03_02": "Ти серйозно?",
  "DIA_Sambor_QM301_AfterQuest_TellMe_03_03": "Я просто додав трохи перцю до цього еліксиру спритності.",
  "DIA_Sambor_QM301_AfterQuest_TellMe_03_04": "Правда полягає в тому, що це ніяке не велике стрілецьке зілля. Це був звичайнісінький еліксир спритності.",
  "DIA_Sambor_QM301_AfterQuest_TellMe_03_05": "Я просто хотів, щоб у тебе була додаткова мотивація і віра в себе, ось у чому суть цього сімейного рецепта.",
  "DIA_Sambor_QM301_AfterQuest_TellMe_03_06": "Коли я був молодшим і брав участь у змаганнях зі стрільби, мій батько провернув цей же трюк зі мною. Завдяки цьому я тоді й виграв.",
  "DIA_Sambor_QM301_AfterQuest_NoHelp_15_01": "То цей еліксир не допомагає під час стрільби?",
  "DIA_Sambor_QM301_AfterQuest_NoHelp_03_02": "Еліксир спритності не навчить тебе влучно цілитись та не замінить години наполегливих тренувань.",
  "DIA_Sambor_QM301_AfterQuest_NoHelp_03_03": "Однак він покращить спритність, завдяки чому буде легше влучити в найчутливішу точку на тілі супротивника.",
  "DIA_Sambor_QM301_AfterQuest_NoHelp_03_04": "Це дозволяє завдавати дійсно величезної шкоди.",
  "DIA_Sambor_QM301_AfterQuest_NoHelp_03_05": "Це і є справжній секрет стрільби з арбалету. Баланс сили і спритності. Необхідно завжди розвивати і те, і інше!",
  "DIA_Sambor_Questions_Yes_Choice": "Може, на ньому залишились якісь сліди."
}