{
  "DIA_Wegar_FMQ003_15_00": "Доброго вечора.",
  "DIA_Wegar_FMQ003_02_01": "О, Родеріх нарешті почав приймати вихованих людей, а не тільки обірванців з канави! Марвін, я не помиляюся?",
  "DIA_Wegar_FMQ003_15_02": "Так, точно!",
  "DIA_Wegar_FMQ003_02_03": "Чудово. Не бійся, я не суджу суворо. Зосередься на тому, щоб виконати завдання якнайкраще, а не на тому, щоб догодити Родеріху. Його іноді важко зрозуміти.",
  "DIA_Wegar_FMQ003_02_04": "Ось моя єдина порада для тебе - бери ініціативу в свої руки! Куди ми направляємось?",
  "DIA_Wegar_FMQ003_GoingToSlums_15_00": "У Бідний Квартал.",
  "DIA_Wegar_FMQ003_GoingToSlums_02_01": "Зрозуміло! За мною.",
  "DIA_Wegar_FMQ003_GoingToAdanosTemple_15_00": "До храму Аданоса.",
  "DIA_Wegar_FMQ003_GoingToChurch_15_00": "До храму Інноса.",
  "DIA_Wegar_FMQ003_GoingToVilla_15_00": "До маєтку Лихваря.",
  "DIA_Wegar_FMQ003_GoingToGuild_15_00": "До Торгової Гільдії.",
  "DIA_Wegar_FMQ003_GoingToFireMages_15_00": "До помешкання магів.",
  "DIA_Wegar_FMQ003_GoingToCraft_15_00": "До Ремісничого кварталу.",
  "DIA_Wegar_FMQ003_15_07": "Повертаємось.",
  "DIA_Wegar_FMQ003_02_08": "Тобі видніше.",
  "DIA_Wegar_Done_03_01": "Ми прийшли. Дякую за спільне патрулювання. Тепер іди поспи, а вранці ми підемо до Родеріха і відзвітуємо йому.",
  "DIA_Wegar_Done_15_02": "Так, точно!",
  "DIA_Wegar_Done_03_03": "І останнє зауваження. Я помітив, що ти потроху набуваєш офіційного стилю спілкування з мешканцями. Просто пам'ятай, що в офіційних ситуаціях не варто звертатися до них, як до знайомих.",
  "DIA_Wegar_Done_03_04": "Або повністю повсякденно, або повністю офіційно, не змішуй, бо це звучить не зовсім професійно.",
  "DIA_Wegar_Done_15_05": "Постараюсь.",
  "DIA_Wegar_Done_03_06": "Що ж, до завтра.",
  "DIA_Wegar_Question_15_01": "Я маю питання.",
  "DIA_Wegar_Question_03_02": "Задавай.",
  "DIA_Wegar_Question_15_03": "Чому ми саджаємо людей у в'язницю на кілька днів, а потім відпускаємо, коли їх можна було б відправити в Гірничу Долину?",
  "DIA_Wegar_Question_03_04": "Що ж, ти маєш розуміти, що є різниця між порушенням і злочином. Ми не відправляємо людей до колонії за те, що вони порушили нічний спокій.",
  "DIA_Wegar_Question_03_07": "Якби ми всіх закрили, то довелося б їх усіх годувати.",
  "DIA_Wegar_Question_03_08": "Через відсутність комунікації з іншими островами запаси в зерносховищах все зменшуються, а в'язні за законом повинні отримувати постійні пайки.",
  "DIA_Wegar_Question_03_09": "Поки припливе тюремний корабель, пройде чимало часу - надто довго, щоб ми могли утримувати стільки в'язнів.",
  "DIA_Wegar_RatIsDead_02_01": "От прокляття! Як я їх ненавиджу! Брудні, їдять що попало, розносять хвороби! Ех!",
  "DIA_Wegar_RatIsDead_15_02": "Це всього лиш пацюк. Нема про що хвилюватися.",
  "DIA_Wegar_RatIsDead_02_03": "Я краще знаю, про що мені турбуватися! Це жах! Цей район - суцільний кошмар! Розсадник хвороб, бруду і хтозна чого ще!",
  "DIA_Wegar_RatIsDead_02_04": "Як ці люди витримують такі умови? Як вони можуть жити з щурами на вулицях чи в будинках? Мав би я владу, я б тут прибрався!",
  "DIA_Wegar_RatIsDead_15_05": "Перш ніж прибирати, ми повинні патрулювати цей район.",
  "DIA_Wegar_RatIsDead_02_06": "Порядок має бути на першому місці! Без нього немає нічого! Якщо скрізь безлад, нічого не можна зробити правильно!",
  "DIA_Wegar_RatIsDead_02_07": "Срань господня, там же повно цих тварюк! Тьху. А ще цей сморід! Ці люди, здається, взагалі не миються!",
  "DIA_Wegar_RatIsDead_15_08": "Мене це не лякає.",
  "DIA_Wegar_RatIsDead_02_09": "Ні? Гаразд. Якщо ти такий крутий, будь ласка. Розберися з цим безладом і доповіси мені пізніше. Виконуй.",
  "DIA_Wegar_RatIsDead_02_10": "Зустрінемось біля виходу з набережної.",
  "DIA_Wegar_RatIsDead_GoAlone_15_00": "Мені йти одному?",
  "DIA_Wegar_RatIsDead_GoAlone_02_01": "Ну, я туди не піду! Давай поважати один одного, навіщо людині мого рангу порпатися в такому лайні?",
  "DIA_Wegar_RatIsDead_GoAlone_02_02": "Ти молодий, з села, тобі це не вперше. Крім того, якщо ти хочеш бути вартовим, ти маєш довести, що зможеш впоратись з будь-якою ситуацією!",
  "DIA_Wegar_RatIsDead_GoAlone_15_03": "Що ж, принаймні, тримай за мене кулаки.",
  "DIA_Wegar_RatIsDead_GoAlone_02_04": "Тримаю, тримаю. Якщо я доставлю Родеріху хорошого новобранця, то отримаю премію, так що постарайся вибратись звідти живим!",
  "DIA_Wegar_RatIsDead_YesSir_15_00": "Слухаюсь!",
  "DIA_Wegar_RatIsDead_YesSir_02_01": "Юнацький ентузіазм - чудова річ! Просто коли ти переживеш це... Не підходь до мене надто близько. Ух... а то просочишся смородом.",
  "DIA_Wegar_RatIsDead_YesSir_15_02": "Надіюсь, що сморід буде найбільшою проблемою.",
  "DIA_Wegar_RatIsDead_YesSir_02_03": "А що може бути гіршим? Нічого гіршого не буває!",
  "DIA_Wegar_RatIsDead_YesSir_15_04": "Звісно. Я зараз повернусь.",
  "DIA_Wegar_ExitSlums_02_01": "Я знав, що ти просмердишся. Тьху. Як я і казав: тримайся подалі! І говори, як патрульний.",
  "DIA_Wegar_ExitSlums_15_02": "Якась підозрілий чоловік хотів з тобою поговорити.",
  "DIA_Wegar_ExitSlums_02_03": "Хто?",
  "DIA_Wegar_ExitSlums_15_04": "Не знаю, він не представився. Ти маєш звільнити когось із його людей.",
  "DIA_Wegar_ExitSlums_02_05": "А, звісно... знаю, кого ти маєш на увазі.",
  "DIA_Wegar_ExitSlums_15_06": "Зробиш це?",
  "DIA_Wegar_ExitSlums_02_07": "Юначе, не займайся цим. Краще закінчи свій доклад, бо це одна з найважливіших справ у варті.",
  "DIA_Wegar_ExitSlums_15_08": "Ще ця людина сказала, що якщо ти не пристосований для виживання в нетрях, то тобі нема чого там робити.",
  "DIA_Wegar_FMQ003_02_05": "Якщо хочеш, ми можемо повернутися в казарми. Сьогодні в тебе було достатньо... випробувань. Родеріх отримає гідний звіт.",
  "DIA_Wegar_FMQ003_15_06": "Розумію.",
  "DIA_Wegar_ExitSlums_02_09": "Добре. Куди тепер?",
  "DIA_Wegar_AdanosTempleDone_03_01": "Добре, що ти позбувся від нього. Якби маги дізналися, що ми розмовляємо з єретиками, нам би не поздоровилось!",
  "DIA_Wegar_AdanosTempleDone_15_02": "Згоден. Але погодься, що його пропозиція звучала дуже спокусливо: роман священика Тарла 'Вежа'! Одна лише назва вражає!",
  "DIA_Wegar_AdanosTempleDone_03_03": "Бачу, почуття гумору не покидає тебе навіть на службі.",
  "DIA_Wegar_AdanosTempleDone_03_04": "Це ризикована гра. А якщо він дійсно почне чіплятися до наших хлопців? Адже їм треба зосередитися на роботі, а він буде їм дуже заважати!",
  "DIA_Wegar_AdanosTempleDone_15_05": "Якщо він дійсно піде в порт переконувати людей, то з нього там виб'ють усі ці дурниці. Нам нема про що турбуватися.",
  "DIA_Wegar_AdanosTempleDone_03_06": "Що ж, не буду з тобою сперечатися. Очевидно, що ти мав певні підстави так вчинити.",
  "DIA_Wegar_ChurchDone_03_01": "Ризиковано. Ти навіть не глянув, що написано у цьому папірці.",
  "DIA_Wegar_ChurchDone_15_02": "І чи є у мене ордер на конфіскацію чужого майна?",
  "DIA_Wegar_ChurchDone_03_03": "Гей, не треба тут робити з себе прихильника законів! Ввічливого прохання, підкріпленого покладанням руки на меч, було б достатньо, ніякої конфіскації не знадобиться!",
  "DIA_Wegar_ChurchDone_03_04": "Якщо ми почуємо про вандалів, які розбили ці прекрасні вітражі, ти будеш відповідати перед Родеріхом.",
  "DIA_Wegar_ChurchDone_15_05": "Звичайно. Я розумію.",
  "DIA_Wegar_ChurchDone_03_06": "Добре, що ти допитав його перш, ніж відправити в казарми. Це збереже час нашим хлопцям.",
  "DIA_Wegar_ChurchDone_15_07": "Цей лист досить цікавий. Автор зробив чудове розслідування.",
  "DIA_Wegar_ChurchDone_03_08": "Він підписаний?",
  "DIA_Wegar_ChurchDone_15_09": "Ні, тут тільки ініціал: А.",
  "DIA_Wegar_ChurchDone_03_10": "Ха, це цікаво. Треба буде поговорити про це з Родеріхом...",
  "DIA_Wegar_ChurchDone_03_11": "Ти міг хоча б допитати його. Ми не знаємо, може, у нього є якась корисна інформація. Тепер нашим хлопцям доведеться витрачати на нього час, а це зайва робота, яка їм не сподобається.",
  "DIA_Wegar_ChurchDone_15_12": "Якось переживу.",
  "DIA_Wegar_ChurchDone_03_13": "Ти хоробрий! Я розумію, що можна не боятися ворогів на вулиці, але не зважати на ворогів, які прикидаються друзями? Це безумство.",
  "DIA_Wegar_ChurchDone_15_14": "Можливо. Сподіваюсь, мені це якось зійде з рук.",
  "DIA_Wegar_FireMagesDone_03_01": "Ти з дуба впав? Людина намагається чаклувати перед оселею магів, невідомо що в неї на думці, а ти її просто відпустив?",
  "DIA_Wegar_FireMagesDone_03_02": "Без жодних допитів, словесних чи фізичних попереджень, просто чаклуй собі, роби що хочеш!",
  "DIA_Wegar_FireMagesDone_03_03": "Марвіне, ми у патрулі, а не на прогулянці!",
  "DIA_Wegar_FireMagesDone_15_04": "Гаразд. В такому випадку, ти підеш до нього і розпитаєш його?",
  "DIA_Wegar_FireMagesDone_03_05": "Не груби. І ні, я не піду. Якщо він зробить щось не так, то відповідати будеш ти. Це буде прекрасним уроком для тебе!",
  "DIA_Wegar_FireMagesDone_03_06": "Звалити на голови магів якогось неотесаного мрійника... Сподіваюся, вони не дізнаються, що це ти його послав.",
  "DIA_Wegar_FireMagesDone_15_07": "Послав? Я тільки запропонував!",
  "DIA_Wegar_FireMagesDone_03_08": "Ти не знаєш, як твою 'пропозицію' сприймуть маги. Добре, що ти не представився, тож якщо вони розсердяться, тобі, можливо, вдасться вийти з цієї історії безкарним.",
  "DIA_Wegar_FireMagesDone_03_09": "Добре! Чудово, Марвіне! З цими мрійниками треба бути жорсткішими. Якби він потривожив магів, у нас були б великі неприємності!",
  "DIA_Wegar_FireMagesDone_15_10": "Через цього бовдура? Максимум невелика догана.",
  "DIA_Wegar_CraftDone_03_01": "Знаєш, Марвіне, у нас платня невелика, особливо коли ти рядовий. На твоєму місці я б не став так розкидатися грошима.",
  "DIA_Wegar_CraftDone_15_02": "Принаймні, він швидко від нас відстав.",
  "DIA_Wegar_CraftDone_03_03": "Так, а тепер він піде і витратить все на випивку або затіє бійку. І ця подія буде на нашій совісті. На жаль, така реальність.",
  "DIA_Wegar_CraftDone_03_04": "Ми - варта, а не благодійна організація. Пам'ятай про це.",
  "DIA_Wegar_CraftDone_15_05": "Пам'ятатиму.",
  "DIA_Wegar_CraftDone_03_06": "Добре, що ти нічого йому не дав. Він думав, що може чіплятися до варти і випрошувати милостиню. Наші хлопці не стали б таке терпіти.",
  "DIA_Wegar_CraftDone_03_07": "Не переживай через обзивання. Це звичайна справа, таке часто трапляється. Тобі доведеться звикнути до цього.",
  "DIA_Wegar_CraftDone_15_08": "Я навіть не помітив, щоб він сказав щось погане. Я звик чути і гірше.",
  "DIA_Wegar_CraftDone_03_09": "Дуже добре, Марвіне. З цими дармоїдами треба суворо! Дай йому зрозуміти, що варта тут для порядку, а не для підтримки деградації суспільства.",
  "DIA_Wegar_CraftDone_03_10": "Якщо він щось утне, не хвилюйся. Ми його навчимо, хе-хе!",
  "DIA_Wegar_CraftDone_15_11": "О так, настільки завзята людина обов'язково придумає якусь витончену помсту.",
  "DIA_Wegar_CraftDone_03_12": "Хтозна, може, він нас ще здивує.",
  "DIA_Wegar_VillaDone_03_01": "Мушу сказати, ти чудово з ними впорався. Приємно бачити таку роботу!",
  "DIA_Wegar_VillaDone_03_02": "Тільки позбудься цього відра, не личить вартовому ходити з... цим!",
  "DIA_Wegar_VillaDone_15_03": "Звісно. Я й сам не можу терпіти цей сморід!",
  "DIA_Wegar_VillaDone_03_04": "Я не впевнений, що ти вчинив правильно. Було очевидно, що вони щось замишляють - можна було хоча б допитати їх ретельніше.",
  "DIA_Wegar_VillaDone_15_05": "Маєток охороняється, і я не бачу причин для турботи міської варти.",
  "DIA_Wegar_VillaDone_03_06": "Якщо тільки власник не подасть позов про відшкодування збитків, завданих його житлу. Ти, напевно, це врахував?",
  "DIA_Wegar_VillaDone_15_07": "Хм... звісно. Ходімо далі.",
  "DIA_Wegar_VillaDone_03_08": "Ризиковано. Ти не розпитав їх ретельно, а просто відразу повірив усьому, що вони тобі сказали. Як вартовий, ти мусиш бути більш недовірливим, пам'ятай!",
  "DIA_Wegar_VillaDone_15_09": "Навіть якщо вони щось задумали, що ці двоє можуть зробити проти охоронців маєтку?",
  "DIA_Wegar_VillaDone_03_10": "Як хочеш. Пам'ятай, якщо щось трапиться, пояснювати будеш Родеріхові, а не мені. Я тут лише наглядач.",
  "DIA_Wegar_GuildDone_03_01": "Знаєш, насправді, поки що він не зробив нічого поганого, але таке поблажливе ставлення може підштовхнути його до чогось гіршого, ніж співати серенади під вікнами.",
  "DIA_Wegar_GuildDone_15_02": "Ти його бачив? Він і мухи не скривдить.",
  "DIA_Wegar_GuildDone_03_03": "Що ж, якщо ти так добре розбираєшся в людях, ти будеш цінним кадром для нас.",
  "DIA_Wegar_GuildDone_03_04": "Ти за словом в кишеню не полізеш, чому б тобі не піти в міську раду замість варти?",
  "DIA_Wegar_GuildDone_15_05": "Без грошей він не зможе чіплятися до неї, бо буде зайнятий заробітком для сплати податків. А ще на корм для своїх пташок, думаю, він до них небайдужий.",
  "DIA_Wegar_GuildDone_03_06": "Будемо сподіватись, що твої методи спрацюють.",
  "DIA_Wegar_GuildDone_03_07": "А, нерозділене кохання. Добре, що ти не покарав його ще більше - він би з горя вкоротив собі віку, а в передсмертній записці назвав би нас винними.",
  "DIA_Wegar_GuildDone_15_08": "Це не змінює того факту, що ми повинні за ним стежити. Він виглядав досить дивним.",
  "DIA_Wegar_GuildDone_03_09": "Половина мешканців цього міста дивні, але що тут поробиш? Нічого не вдієш.",
  "DIA_Wegar_NotMe_03_01": "Я не той, кому ти маєш доповідати.",
  "DIA_Wegar_WELCOMEMIL_03_01": "Мушу зізнатися, коли вперше побачив тебе на тренуванні, я засумнівався в тобі.",
  "DIA_Wegar_WELCOMEMIL_03_02": "Ти довів, що ти справжній чоловік, вітаю!",
  "DIA_Wegar_KQ402_Armor_15_01": "А що скажеш про нашу нову форму?",
  "DIA_Wegar_KQ402_Armor_03_02": "Скажу тобі, настав час подумати про нову кар'єру.",
  "DIA_Wegar_KQ402_Armor_15_03": "Хочеш піти?",
  "DIA_Wegar_KQ402_Armor_03_04": "Я не думаю, що у мене будуть варіанти.",
  "DIA_Wegar_KQ402_Armor_03_05": "У мене ще вистачає гідності, щоб не розгулювати містом в жіночій сукні.",
  "DIA_Wegar_KQ402_Armor_15_06": "Може, є якийсь інший вихід?",
  "DIA_Wegar_KQ402_Armor_03_07": "Наприклад? Родеріх оскаржить? Ха! Він скоріше дозволить нам цілий день нічого не робити!",
  "DIA_Wegar_KQ402_Armor_03_08": "Вони тільки-но відновили спеціальні підрозділи, а вже вся робота пішла нанівець!",
  "DIA_Wegar_KQ402_Armor_03_09": "І крім того, що ми можемо зробити? Не можуть же ці обладунки заіржавіти за ніч.",
  "DIA_Wegar_KQ402_Armor_15_10": "Заіржавіти, кажеш...",
  "DIA_Wegar_KQ402_Armor_03_11": "Так, заіржавіти. Чому питаєш?",
  "DIA_Wegar_KQ402_Armor_15_12": "Нічого, просто думаю вголос...",
  "DIA_Wegar_QM301_Wait_03_01": "А, ось ти де. У мене є робота для тебе, і досить хороша оплата наготові.",
  "DIA_Wegar_QM301_Start_Next_03_01": "Думаю, це все, що тобі потрібно знати. Коли ти отримаєш вказівки від Самбора і підготуєш Арвіда до забігу, то зайди до мене.",
  "DIA_Wegar_QM301_Start_Next_03_02": "Я тим часом підготую мішень на ринку і скажу Елід, щоб вона уважно стежила за нашою демонстрацією. Коли він подасть сигнал, Арвід пуститься тікати, а ти будеш стріляти.",
  "DIA_Wegar_QM301_Start_Next_03_03": "Все ясно?",
  "DIA_Wegar_QM301_Start_Next_15_04": "Як божий день.",
  "DIA_Wegar_QM301_Start_Next_03_05": "Гаразд. Раджу не схибити. Якщо Арвід затягне з бігом, ми впораємося, але якщо ти промахнешся повз ціль або підстрелиш кого-небудь...",
  "DIA_Wegar_QM301_Start_Next_15_06": "Це буде погано. Я розумію.",
  "DIA_Wegar_QM301_Start_Next_03_07": "Було б добре, якби ти зайнявся цим питанням якомога швидше. Що впливовіша людина, яка подала скаргу, то швидше ми повинні її розглянути.",
  "DIA_Wegar_QM301_Start_15_01": "Що за робота?",
  "DIA_Wegar_QM301_Start_03_02": "Нещодавно я отримав скаргу від Еліда, торговця на місцевому ринку. Він скаржиться на наш пост у цьому районі, не добирає слів.",
  "DIA_Wegar_QM301_Start_03_03": "Зазвичай я б не турбувався про це, але хлопець, здається, має певний вплив або інші зв'язки серед міської ради, а саме вони встановлюють нашу платню.",
  "DIA_Wegar_QM301_Start_15_04": "Що йому не подобається?",
  "DIA_Wegar_QM301_Start_03_05": "Те, що наші хлопці перебувають дуже далеко від крамниць.",
  "DIA_Wegar_QM301_Start_03_06": "Він боїться, що в разі крадіжки або бійки наші хлопці не встигнуть туди вчасно, а якщо стрілятимуть здалеку, то влучать не в злочинців, а в невинних людей.",
  "DIA_Wegar_QM301_Start_Pretend_15_01": "Можливо, варто довести, що ми влучаємо з такої відстані?",
  "DIA_Wegar_QM301_Start_Pretend_03_02": "Так, це можна. Я б вважав за краще особисто продемонструвати, оскільки я найкращий арбалетник у загоні, але Елід не такий дурний.",
  "DIA_Wegar_QM301_Start_Pretend_03_03": "Він знає, що як командир я не займаюся дозорами або патрулюванням. Уміння стріляти має довести простий рядовий арбалетник. І це будеш ти.",
  "DIA_Wegar_QM301_Start_Pretend_15_04": "Розумію.",
  "DIA_Wegar_QM301_Start_Pretend_03_05": "Чудово. Іди до Самбора, він дасть тобі кілька порад зі стрільби на дальні дистанції. Адже тобі доведеться стріляти від поста варти по мішені, встановленій у центрі ринкової площі.",
  "DIA_Wegar_QM301_Start_Time_15_01": "А якщо хтось покаже, що може встигнути вчасно?",
  "DIA_Wegar_QM301_Start_Time_03_02": "Я думаю, що будь-хто з наших прекрасно впорається. Але, ми повинні виглядати ідеально.",
  "DIA_Wegar_QM301_Start_Time_03_03": "Скажи Арвіду, щоб готувався бігти від поста до ринку. Він наймолодший і найшвидший з нас, думаю, він впорається.",
  "DIA_Wegar_QM301_Start_Bad_15_01": "Можливо, цей пост насправді розміщено невдало?",
  "DIA_Wegar_QM301_Start_Bad_03_02": "Ні, це не так.",
  "DIA_Wegar_QM301_Start_Bad_03_03": "З нього відкривається чудовий огляд на територію навколо брами, ринок і прохід до другого району, а доступ до нього здійснюється лише двома вузькими проходами, які легко захистити, якщо щось піде не так.",
  "DIA_Wegar_QM301_Start_Bad_03_04": "Більшого від поста і не вимагається.",
  "DIA_Wegar_QM301_Arwid_15_01": "Перед тим, як Арвід вийде на маршрут, потрібно дещо з'ясувати.",
  "DIA_Wegar_QM301_Arwid_03_02": "Що? Він поставив якісь умови?!",
  "DIA_Wegar_QM301_Arwid_15_03": "Ні, ні, спокійно. Треба переконатися, що він ніде не послизнеться і не спіткнеться під час бігу. Треба знайти когось, хто прибере весь маршрут.",
  "DIA_Wegar_QM301_Arwid_03_04": "Прокляття, я б не хотів залучати незнайомців. Вони можуть розповісти торговцям про нашу підготовку.",
  "DIA_Wegar_QM301_Arwid_03_05": "Потім нас звинуватять в обмані чи ще чомусь подібному, і будуть неприємності. Ні, прибирати має хтось, кому довіряють. Подбай про це.",
  "DIA_Wegar_QM301_Arwid_15_06": "Що?!",
  "DIA_Wegar_QM301_Arwid_03_07": "Та годі, твоя дружина в майбутньому оцінить, що ти вмієш махати мітлою. Удачі!",
  "DIA_Wegar_QM301_Ready_15_01": "Все готово.",
  "DIA_Wegar_QM301_Ready_03_02": "Чудово. Я встановив мішені біля дерева, а також повідомив Еліда, що скоро ми покажемо йому, на що здатен охоронець.",
  "DIA_Wegar_QM301_Ready_03_03": "Забирай Арвіда і йдіть на пост. Не підведи мене!",
  "DIA_Wegar_QM301_Finish_03_21": "Тримай, це твоя винагорода. Сподіваюся, ти завжди будеш таким же вправним, якщо не ще кращим.",
  "DIA_Wegar_QM301_Finish_15_22": "Мені було дуже приємно.",
  "DIA_Wegar_QM301_Finish_15_01": "Елід задоволений нашою підготовкою.",
  "DIA_Wegar_QM301_Finish_03_02": "Я чув, що там щось пішло не так, і вистава взагалі не відбулася. У чому справа?",
  "DIA_Wegar_QM301_Finish_15_03": "Поки ми з Арвідом готувалися діяти, Еліда хтось пограбував. Ми побігли за злодієм і розібралися з ним, чим дуже втішили Еліда.",
  "DIA_Wegar_QM301_Finish_03_04": "Дуже добре! Справжня операція, мабуть, була більш вражаючою, ніж удавана!",
  "DIA_Wegar_QM301_Finish_03_05": "Ти повернув Еліду вкрадені речі?",
  "DIA_Wegar_QM301_Finish_15_06": "Звісно, повернув. Що б я був за вартовий, якби не повернув.",
  "DIA_Wegar_QM301_Finish_03_07": "Дуже добре! Це має його вдовольнити, тож ми будемо спокійні.",
  "DIA_Wegar_QM301_Finish_15_08": "Ні. Я просто передав, що злодій більше не створюватиме проблем, а забрати вкрадені речі йому доведеться самому.",
  "DIA_Wegar_QM301_Finish_03_09": "Шкода, якби ти приніс йому його особисто, він був би ще щасливішим.",
  "DIA_Wegar_QM301_Finish_03_10": "У будь-якому випадку, демонстрація стрільби не відбулася?",
  "DIA_Wegar_QM301_Finish_15_11": "Ні.",
  "DIA_Wegar_QM301_Finish_03_12": "Я довідався, що Самбор пропонував тобі щось особливе?",
  "DIA_Wegar_QM301_Finish_15_13": "Авжеж, я намагався відмовитись, але він наполягав.",
  "DIA_Wegar_QM301_Finish_03_14": "Цікаво. З одного боку, це може бути корисно, тому що ми повинні були показати себе на відмінно, але з іншого боку, я радий, що у нас у загоні є чесна людина.",
  "DIA_Wegar_QM301_Finish_15_15": "Так. Я подумав, що якщо ми хочемо виступити якнайкраще, то будь-яка допомога стане в нагоді.",
  "DIA_Wegar_QM301_Finish_03_16": "Загалом, ти правий. Будемо сподіватися, що ти не будеш схильний до такого шахрайства в інших питаннях, бо все одно матимеш через це проблеми.",
  "DIA_Wegar_QM301_Finish_03_18": "Добре, що все це вже позаду.",
  "DIA_Wegar_QM301_Finish_03_19": "Я радий, що ти зміг впоратися так швидко. Завжди краще розібратися з проблемою якомога швидше.",
  "DIA_Wegar_QM301_Finish_03_20": "Погано, що вирішення проблеми зайняло у тебе так багато часу, я вважаю за краще, коли все робиться швидко.",
  "DIA_Wegar_QM201_Start_15_01": "Чого витріщився?",
  "DIA_Wegar_QM201_Start_03_02": "А на що тут дивитися? Старі, напівзруйновані будинки, бідні люди, які живуть менш ніж на один золотий в день, а якщо і мають більше, то це здобуто нелегальним шляхом.",
  "DIA_Wegar_QM201_Start_03_03": "На жаль, ми мало що можемо вдіяти. Максимум, що можна зробити - відловити найнебезпечніших.",
  "DIA_Wegar_QM201_Start_15_04": "Ти до чогось ведеш?",
  "DIA_Wegar_QM201_Start_03_05": "Саме так. Пам'ятаєш тих хлопців, яких ти зустрів, коли був у патрулі, вони ще вимагали когось звільнити з-під варти?",
  "DIA_Wegar_QM201_Start_15_06": "Важко забути.",
  "DIA_Wegar_QM201_Start_03_07": "Це правда. Я хочу з ними розібратися.",
  "DIA_Wegar_QM201_How_Next_03_01": "Хочеш ще щось спитати?",
  "DIA_Wegar_QM201_How_Next_15_02": "Ні, мені цього достатньо.",
  "DIA_Wegar_QM201_How_Next_03_03": "Добре, удачі. Не йди туди!",
  "DIA_Wegar_QM201_How_15_01": "Як ми це зробимо?",
  "DIA_Wegar_QM201_How_03_02": "Я бачу, що навіть без офіційної пропозиції ти рвешся до роботи. Добре. Слухай мене уважно.",
  "DIA_Wegar_QM201_How_03_03": "Увечері ти підеш на місце, де ви тоді зустрілися, і чекатимеш на їх появу. Тоді запропонуєш їм обміняти заарештованого на обумовлений товар.",
  "DIA_Wegar_QM201_How_03_04": "Коли вони з'являться, ти ліквідуєш усю групу.",
  "DIA_Wegar_QM201_How_What_15_01": "Що це за товар?",
  "DIA_Wegar_QM201_How_What_03_02": "Неважливо, вони зрозуміють, про що йдеться. Головне, що їм все одно нічого не дістанеться, принаймні, такий план.",
  "DIA_Wegar_QM201_How_Where_15_01": "Де має відбутися 'обмін'?",
  "DIA_Wegar_QM201_How_Where_03_02": "Біля дерева, у сквері недалеко звідси. Спустишся цією дорогою вниз, після перших сходів направо. Не пропустиш.",
  "DIA_Wegar_QM201_How_Where_03_03": "Скажи їм, щоб приходили, коли захочуть. Я і ще декілька хлопців будемо весь час чекати на них в тій околиці.",
  "DIA_Wegar_QM201_How_Think_15_01": "Думаєш, вони попадуться на таку хитрість?",
  "DIA_Wegar_QM201_How_Think_03_02": "Гадаю, що так. Це група звичайних бандитів, а не професійних злочинців. Серед них рідко зустрічаються розумні.",
  "DIA_Wegar_QM201_How_Think_03_03": "Напевно, вони спробують якось підготуватися до можливих наших дій, скажімо, непередбачених договором, але не думаю, що це створить для нас великі проблеми.",
  "DIA_Wegar_QM201_Agree_15_01": "Він погодився на умови обміну.",
  "DIA_Wegar_QM201_Agree_03_02": "Чудово. Гадаю, ти хочеш бути присутнім при цьому?",
  "DIA_Wegar_QM201_Agree_15_03": "Звісно. Для цього я і став вартовим.",
  "DIA_Wegar_QM201_Agree_03_04": "Добре, ти нам знадобишся. Я піду під те дерево і чекатиму на їхню появу. Приєднуйся до мене, коли захочеш, може, ти встигнеш застати обмін.",
  "DIA_Wegar_QM201_Agree_15_05": "А що буде потім?",
  "DIA_Wegar_QM201_Agree_03_06": "Потім? Подивимось. Бувай.",
  "DIA_Wegar_QM201_Ready_15_01": "Він ще не з'явився?",
  "DIA_Wegar_QM201_Ready_03_02": "Поки що ні. Якщо хочеш, можеш почекати тут зі мною.",
  "DIA_Wegar_QM201_AfterCutscene_03_01": "Дідько, я відчував, що щось піде не так. Необхідно знайти їхнього ватажка. Марвіне, обшукай його колег!",
  "DIA_Wegar_QM201_GotLetter_15_01": "В одного з них я знайшов ось це.",
  "DIA_Wegar_QM201_GotLetter_03_02": "Покажи!",
  "DIA_Wegar_QM201_GotLetter_03_03": "Так, схоже, вони мали зустрітися з лідером десь після обміну. Галявина, галявина... ех, на думку спадають два місця. У Гершліка і в сестер-алхіміків.",
  "DIA_Wegar_QM201_GotLetter_03_04": "Краще розділитися, щоб якомога швидше перевірити обидва місця. Котре обереш?",
  "DIA_Wegar_QM201_GotLetter_Sisters_15_01": "Я перевірю галявину поруч із сестрами алхіміками.",
  "DIA_Wegar_QM201_GotLetter_Sisters_03_02": "Добре. Ми наведемо тут лад і перевіримо місце поруч із Гершліком. Будемо сподіватися, що в одному з них знаходиться цей щур!",
  "DIA_Wegar_QM201_GotLetter_Hershlik_15_01": "Я перевірю галявину Гершліка.",
  "DIA_Wegar_QM201_GotLetter_Hershlik_03_02": "Добре. Ми наведемо тут лад і перевіримо місце поруч із сестрами алхіміками. Будемо сподіватися, що в одному з них знаходиться цей щур!",
  "DIA_Wegar_QM201_Finish_03_01": "Що ти зробив? Ми не так домовлялися! Коли ми плануємо операцію, діємо за планом!",
  "DIA_Wegar_QM201_Finish_03_02": "Ну то що, ти знайшов його в сестер?",
  "DIA_Wegar_QM201_Finish_15_03": "Так, він там був. Ми дуже швидко перейшли до бою, тож всю групу знищено.",
  "DIA_Wegar_QM201_Finish_03_04": "Дуже добре, це те, що треба! Тримай, ти заслужив на винагороду!",
  "DIA_Wegar_QM201_Finish_03_05": "Він був в Гершліка?",
  "DIA_Wegar_QM201_Finish_15_06": "На жаль, ні. А вам пощастило?",
  "DIA_Wegar_QM201_Finish_03_07": "Що ми там могли знайти, якщо ти прийшов на те саме місце, що й ми?! Чорт забирай, ти зіпсував усю операцію!",
  "DIA_Wegar_QM201_Finish_03_08": "Я б залюбки не платив тобі нічого, але Родеріх змушує платити за кожен внесок у виконання завдання! Ось, і старайся краще наступного разу!",
  "DIA_Wegar_QM201_Finish_03_09": "Ми пішли до алхіміків, але хлопчина помітив нас здалеку. У нас не було шансу наздогнати його... чорт забирай, туди мала йти одна людина, а не натовп!",
  "DIA_Wegar_QM201_Finish_03_10": "Але це вже не твоя вина. Тримай, ти це заслужив.",
  "DIA_Wegar_QM201_Finish_15_11": "Отже, це все?",
  "DIA_Wegar_QM201_Finish_03_12": "На даний час, так.",
  "DIA_Wegar_QM201_Finish_03_14": "Звичайно, може виявитися, що це не вся банда, хоча я в цьому сумніваюся. Як я вже сказав, вони просто бандити, а не якесь велике угрупування.",
  "DIA_Wegar_QM201_Finish_03_13": "Ми спробуємо його знайти, але Архолос - величезний острів. Якщо ми взагалі зможемо його знайти, це займе досить багато часу.",
  "DIA_Wegar_QM201_Finish_03_15": "Поки що знайди собі якусь іншу роботу. У варті завжди є чим зайнятися!",
  "DIA_Wegar_QM402_Start_15_01": "Чого такий похмурий?",
  "DIA_Wegar_QM402_Start_03_02": "Ех, згадую старі часи. Ще зовсім недавно я вчив тебе патрулювати і відправляв їсти в Бідний Квартал, а тепер? Тепер ти належиш до еліти!",
  "DIA_Wegar_QM402_Start_03_03": "До речі, вітаю. Це, мабуть, коштувало тобі величезних зусиль.",
  "DIA_Wegar_QM402_Start_15_04": "Не перестарайся. Деколи я думаю, чи не хотів би я й надалі займатися простим патрулюванням, а не тим, що від мене вимагають зараз.",
  "DIA_Wegar_QM402_Start_03_05": "Так, я теж...",
  "DIA_Wegar_QM402_Start_15_06": "Хм, а що як... може, нам зробити невелику прогулянку по місту? Як тоді, можливо, буде так само цікаво.",
  "DIA_Wegar_QM402_Start_03_07": "А знаєш, чому б і ні? Хто нам забороняє бродити містом у вільний час? Давай зустрінемось тут десь опівночі, подивимось, що це місто може запропонувати зараз!",
  "DIA_Wegar_QM402_Ready_15_01": "Я готовий.",
  "DIA_Wegar_QM402_Ready_03_03": "Настав час розім'яти кістки. За мною!",
  "DIA_Wegar_QM402_Ready_03_04": "Повертайтеся опівночі.",
  "DIA_Wegar_CanYouTeach_15_00": "Можна з тобою потренуватися?",
  "DIA_Wegar_CanYouTeach_03_01": "Ти належиш до еліти нашого війська, тож я з радістю організую тобі тренування.",
  "DIA_Wegar_CanYouTeach_03_02": "Я треную лише найкращих вартових, а ти до них не належиш. Просувайся по службі, а я про тебе подбаю.",
  "DIA_Wegar_CanYouTeach_15_03": "Які тренування ти проводиш?",
  "DIA_Wegar_CanYouTeach_03_04": "Якщо у тебе є відповідні навички, я можу навчити стріляти з арбалету і показати, як стати більш вправним.",
  "DIA_Wegar_Teach_15_00": "Я хочу потренуватися.",
  "DIA_Wegar_NoMore_03_01": "Знаєш, я б із задоволенням потренував тебе ще, але боюся, що не зможу. І навряд чи хтось зможе навчити тебе чомусь новому!",
  "DIA_Wegar_Teach_03_01": "Готуй зброю і до справи!",
  "DIA_Wegar_Teach_CB1_03_00": "Потренуйся з кимось іншим, у мене немає часу на таких новачків, як ти.",
  "DIA_Wegar_Teach_CB1_03_01": "Ти зможеш.",
  "DIA_Wegar_Teach_CB5_03_02": "Потренуйся з кимось іншим, у мене немає часу на таких новачків, як ти.",
  "DIA_Wegar_Teach_CB5_03_03": "Зовсім не погано, правда.",
  "DIA_Wegar_TeachDEX1_03_00": "Ти досить здібний, але цього недостатньо. Я треную тільки найкращих.",
  "DIA_Wegar_TeachDEX1_03_01": "Ти зможеш.",
  "DIA_Wegar_TeachDEX5_03_00": "Ти досить здібний, але цього недостатньо. Я треную тільки найкращих.",
  "DIA_Wegar_TeachDEX5_03_01": "Зовсім не погано, правда.",
  "DIA_Wegar_Promotion_Tier1_Question_15_01": "Кажуть, ти хочеш, щоб я був у твоєму підрозділі.",
  "DIA_Wegar_Promotion_Tier1_Question_03_02": "Саме так. Ти неодноразово доводив, що підходиш для цієї посади. Лише погодься, і я внесу вас у відповідний список.",
  "DIA_Wegar_Promotion_Tier1_Ready_15_01": "Я готовий приєднатися до твого підрозділу.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_02": "Дуже добре, ентузіазм - це головне. Однак, задля формальності, я повинен тебе перевірити...",
  "DIA_Wegar_Promotion_Tier1_Ready_03_03": "Видно, ти добре вмієш цілитися. Саме такі люди мені і потрібні у підрозділі!",
  "DIA_Wegar_Promotion_Tier1_Ready_03_04": "Кожен арбалетник підпорядковується безпосередньо мені, тож моя думка тепер для тебе важливіша, ніж думка Вінстана. Звичайно, Родеріх досі головніший за мене.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_05": "Завдання арбалетників складніші, ніж у звичайних вартових. Якщо ти зможеш з ними впоратися, ти отримаєш краще спорядження і зможеш навчатись у кращих вчителів.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_06": "Якщо ти все ще сумніваєшся, то в разі провалу я покладу тобі на голову яблуко і скажу, щоб новачки стріляли в нього. Повір мені, це зовсім не весело.",
  "DIA_Wegar_Promotion_Tier1_Ready_15_07": "Я не знаю, що таке 'провал', а ти можеш сам з'їсти те яблуко.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_08": "Саме такого підходу я від тебе очікую. Ну, а тепер йди до Ленарта, він видасть тобі нові обладунки. Нехай добре тобі послужать.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_09": "Дідько, як ти впорався з усіма цими завданнями? Ти ж нічого не вмієш!",
  "DIA_Wegar_Promotion_Tier1_Ready_03_10": "Попрацюй над своєю влучністю, тоді поговоримо про те, щоб стати арбалетником!",
  "DIA_Wegar_QM402_Refugee_03_01": "Можливо шановні вартові допоможуть...",
  "DIA_Wegar_QM402_Refugee_03_02": "Яким чином?",
  "DIA_Wegar_QM402_Refugee_03_03": "Універсальна допомога – це золото, на яке ми купуємо собі їжу, або кімнату в корчмі, і все необхідне для виживання.",
  "DIA_Wegar_QM402_Refugee_03_04": "Марвіне, що думаєш?",
  "DIA_Wegar_QM402_Refugee_Next_03_01": "Я можу дати стільки. І не нарікай, що цього замало!",
  "DIA_Wegar_QM402_Refugee_Next_03_02": "Нема на що скаржитись! Щиро дякую!",
  "DIA_Wegar_QM402_Refugee_Next_03_03": "Не створюйте проблем мешканцям. Зараз ніч, вони хочуть виспатись!",
  "DIA_Wegar_QM402_Refugee_Next_03_04": "Зрозуміло, ми будемо вести себе тихо!",
  "DIA_Wegar_QM402_Refugee_No_15_01": "Я не маю при собі золота.",
  "DIA_Wegar_QM402_Refugee_No_03_02": "Звичайно, розуміємо, нічого страшного..",
  "DIA_Wegar_QM402_Refugee_Yes_15_01": "Я дам тобі кілька монет, але пам'ятай, що їх не вистачить надовго. Знайди роботу, тоді зможеш себе забезпечити, і люди дивитимуться на тебе краще.",
  "DIA_Wegar_QM402_Refugee_Yes_03_02": "Добре, ми спробуємо. Таким чином ми хоча б зможемо вижити, поки не знайдемо роботу! Ми дуже вдячні!",
  "DIA_Wegar_QM402_ToBarracks_03_01": "Якби вони нічого не дістали, напевно, не дали б нам перепочинку. Надіюсь, нам більше не доведеться повертатися сюди, щоб розгрібати цей безлад!",
  "DIA_Wegar_QM402_ToBarracks_15_02": "Ідемо далі?",
  "DIA_Wegar_QM402_ToBarracks_03_03": "Звичайно, за мною.",
  "DIA_Wegar_QM402_Finish_03_01": "Ух, це було щось. Я вже й не пам'ятаю, коли востаннє хтось намагався визволити своїх товаришів з-під арешту.",
  "DIA_Wegar_QM402_Finish_03_02": "Добре, що ми обоє дали людям трохи грошей, бодай хтось прикривав наші спини.",
  "DIA_Wegar_QM402_Finish_15_03": "Схоже, нам варто припинити згадувати старі часи, поки орки не напали на місто.",
  "DIA_Wegar_QM402_Finish_03_04": "Сплюнь! Але ти маєш рацію, на сьогодні досить. Треба організувати прибирання цього... всього цього. До зустрічі.",
  "DIA_Wegar_KQ407_Ready_15_01": "Ти готовий?",
  "DIA_Wegar_KQ407_Ready_03_02": "Я взяв з собою найкращих стрільців Архолосу. Орки не мають жодного шансу.",
  "DIA_Wegar_KQ407_Ready_15_03": "Мені подобається твій оптимізм.",
  "DIA_Wegar_KQ407_Ready_03_04": "За Короля!",
  "DIA_Wegar_KQ407_AfterFight_03_01": "Дідько! Мало не влучили. Я думав, що ми не виберемося звідти живими.",
  "DIA_Wegar_KQ407_AfterFight_15_02": "Ми ледве встигли. Як добре, що я досі живий.",
  "DIA_Wegar_KQ407_AfterFight_03_03": "Повертаємось до міста. Мені потрібно що-небудь, щоб заспокоїтись.",
  "DIA_Wegar_Promotion_FinalTier_03_01": "Я знав, що ти далеко підеш. Твоє підвищення було лише питанням часу. Я завжди казав про це Родеріху!",
  "DIA_Wegar_Promotion_FinalTier_15_02": "Приємно знати, які люди обговорюють мене!",
  "DIA_Wegar_Promotion_FinalTier_03_03": "Тепер ти будеш обговорювати інших разом із нами, бо скоро приєднаєшся до еліти міської варти.",
  "DIA_Wegar_Promotion_FinalTier_03_04": "Як арбалетник другого ступеня, ти не можеш битися в будь-чому. Прошу, цей обладунок виготовлено на замовлення.",
  "DIA_Wegar_Promotion_FinalTier_03_05": "Якщо тобі бракує відповідного арбалета, я впевнений, що Ленарт знайде для тебе щось новеньке.",
  "DIA_Wegar_Promotion_FinalTier_15_06": "Дякую за підвищення, я неодмінно виправдаю усі очікування.",
  "DIA_Wegar_Promotion_FinalTier_03_07": "Жодна інша відповідь мене б не задовольнила. Щасти тобі, юначе!",
  "DIA_Wegar_QM201_How_Where_Choice": "Де має відбутися 'обмін'?",
  "DIA_Wegar_QM201_Ready_Wait_Choice": "(Зачекати на прибуття бандитів)",
  "DIA_Wegar_QM402_Refugee_Yes_Choice": "Я дам тобі кілька монет. (Заплати 50 золотих)",
  "DIA_Wegar_KQ407_Ready_Go_Choice": "(Бігти за Вейгарем)",
  "DIA_Wegar_KQ407_Ready_Teleport_Choice": "(Відправитись на пляж)"
}