{
  "DIA_Kazeem_Chapter4_SQ411_Hello_03_01": "Марвіне! Ми знову зустрілися. Бачу, що ти тут вже непогано обжився! Як справи? Знайшов Йорна? ",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_15_03": "Дякую, Казім.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_03_04": "Що ти там розглядаєш? Можливо тобі допомога потрібна?",
  "DIA_Kazeem_Chapter4_SQ411_Hello_NotYet_03_02": "Розумію, не мусиш мені відповідати, сподіваюсь, що зрештою все буде добре.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_NotYet_15_01": "Ще ні, але певно йду по сліду.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_15_01": "Знайшов його, на жаль запізно.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_03_02": "Не мав можливості краще познайомитись, але він виглядав порядним леґенем. Прийми мої співчуття.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Story_15_01": "Це Довга історія...",
  "DIA_Kazeem_Chapter4_SQ411_Posters_15_01": "Суддя доручив мені розвісити оголошення щодо Аукціону в Старому місті.",
  "DIA_Kazeem_Chapter4_SQ411_Posters_03_02": "Зрозуміло, треба ж якось заробити на життя. Теж намагаюсь вхопитись за що тільки можна.",
  "DIA_Kazeem_Chapter4_SQ411_Posters_03_03": "Мені потрібно вирішити ще кілька справ, успіхів з тими оголошеннями, бережи себе.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_15_01": "Можливо ти мені допоможеш? Планую купити цей дім, але мені потрібна чиясь допомога.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_03_02": "Купити дім? Але ж це... це буде коштувати немалий статок!",
  "DIA_Kazeem_Chapter4_SQ411_HELP_15_03": "Я трошки підправив оголошення, всі будуть думати, що аукціон відбудеться лише через три дні. Це має знизити ціну.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_03_04": "Ти мене зацікавив, що я маю зробити?",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_15_01": "Я хотів би, щоб ти перевдягнувся заможним купцем і викупив цей дім.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_15_02": "Після аукціону, як справи трохи втихнуть, я викуплю його у тебе. Ти нічим не ризикуєш, а заробиш чималий мішечок золота.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_03_03": "Це не зовсім легально...",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_03_04": "Дідько, що мені, ти допоміг усім нам після прибуття до села. Хто знає, якби не ти, то той старий Альбін міг би всіх нас відправити до підземелля.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_03_05": "Проте я бачу дві серйозні проблеми: я не зовсім схожий на торговця, а тим паче не маю при собі стільки золота, щоб викупити дім на аукціоні.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Armor_15_01": "Я знайду одяг та золото.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Armor_03_02": "Добре, я чекатиму тебе на вході до Старого міста з боку порту.",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_15_01": "Я приніс одяг та золото.",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_03_02": "Що якщо вартовий спробує мене зупинити?",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_15_03": "Суддя особисто дозволив впускати до Старого міста усіх, хто бере участь в аукціоні, а ти виглядаєш як зичайний заможний купець.",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_03_04": "Сподіватимемось, що все відбуватиметься за планом, тоді ми вдвох на цьому заробимо. Зустрінемося через два дні біля твого нового дому.",
  "DIA_Kazeem_Chapter4_SQ411_WaitASec_03_01": "Також дай мені справжні копії документів. Коли все скінчиться, я заміню їх на правильні.",
  "DIA_Kazeem_Chapter4_SQ411_WaitASec_03_02": "Не думаю, що ти хочеш, аби розлючений суддя прийшов до тебе з претензіями.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_03_01": "Нарешті ти тут! Привітайся з новим власником будинку у Старому Місті!",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_03_02": "Мушу визнати, суддя був трохи здивований, але не мав вибору і мусив продати мені цей дім. Я також подбав про плакати, тож у них не буде на нас жодних доказів.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_03_03": "Тепер залишилося лише питання моєї винагороди... Знаєш, мені довелося ризикнути, підставити власну голову.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_15_01": "Адже це була моя ідея. Я все організував!",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_03_02": "Справді?",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_03_03": "Щож, згідно з документами дім зараз мій...",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_03_04": "Якщо твоя ласка, покинь мою власність, щоб мені не довелося кликати вартових.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_1000_15_01": "Я подвою вартість, яку ти за нього заплатив.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_1000_03_02": "Я сподівався отримати трохи більше, але згода. Це був твій план, а я все одно не маю наміру залишатись тут надалі.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_2000_15_01": "Можу заплатити тобі 2000 золотих.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_2000_03_02": "Широкий жест! Ти дійсно непогано тут влаштувався!",
  "DIA_Kazeem_Chapter4_SQ411_Pay_03_01": "Прошу, ключ від будинку. Я ще трохи погуляю Архолосом, і коли справа трохи втихне, підпишемо у Матея документ про продаж.",
  "DIA_Kazeem_Chapter4_SQ411_WhatNext_15_01": "Що ти тепер збираєшся робити?",
  "DIA_Kazeem_Chapter4_SQ411_WhatNext_03_02": "Мабуть, мені нічого не залишається, як закінчити свої справи та знайти перший-ліпший корабель, який забере мене звідси. Цьому острову нічого доброго не світить.",
  "DIA_Kazeem_Chapter4_SQ411_Posters_Choice": "Розповсюджую оголошення щодо аукціону на будинок.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Choice": "Може допоможеш мені? Планую купити цей будинок.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_Choice": "Переодягнись в торговця та виграй будинок.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_Choice": "Адже це була моя ідея. Я все організував!",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_1000_Choice": "Що скажеш на подвійну суму від тієї, що ти мусив заплатити? (1000 золотих)"
}