{
  "DIA_Salzer_SQ201_Start_14_01": "Знаю, що це дурнувате запитання, але у тебе випадково немає з собою колеса? Найкраще дерев'яне, таке, що підійшло б до того воза.",
  "DIA_Salzer_SQ201_Start_wheel_15_01": "Колеса?",
  "DIA_Salzer_SQ201_Start_wheel_14_02": "Так, колеса. Бачиш той віз з товарами? Я спокійно їхав до міста, а тут раптом... як затріщить!",
  "DIA_Salzer_SQ201_Start_wheel_14_03": "Не встиг я оговтатися, як опинився на землі. На щастя, єдиною втратою, була одна діжка вина, яка розбилася при падінні.",
  "DIA_Salzer_SQ201_Start_wheel_14_04": "І, звичайно, те злощасне колесо.",
  "DIA_Salzer_SQ201_Start_items_15_01": "Хіба я схожий на когось, хто носить при собі десятки різних абсолютно непотрібних речей?",
  "DIA_Salzer_SQ201_Start_items_14_02": "Взагалі-то, ні. Я не знаю, звідки прийшла ця ідея. Перепрошую за мою настирливість.",
  "DIA_Salzer_SQ201_Start_head_15_01": "Мабуть, ти перегрівся на сонці, тому що ти верзеш дурниці.",
  "DIA_Salzer_SQ201_Start_head_14_02": "Не знущайся наді мною, хлопче, я вже достатньо натерпілася.",
  "DIA_Salzer_SQ201_Start_listen_14_01": "Але де мої манери? Мене звуть Зальцер, і я скромний торговець із Торгової Гільдії.",
  "DIA_Salzer_SQ201_Start_listen_14_02": "Як можеш бачити, я застряг тут надовго.",
  "DIA_Salzer_SQ201_Start_listen_14_03": "Я не можу залишити тут все це добро, бо одразу ж знайдеться хтось, хто з радістю його привласнить.",
  "DIA_Salzer_SQ201_Start_listen_14_04": "А з кожною годиною, що я тут стирчу, я втрачаю все більше і більше золотих монет.",
  "DIA_Salzer_SQ201_Start_listen_14_05": "То що, не хочеш пошукати для мене нове колесо?",
  "DIA_Salzer_SQ201_Start_notime_15_01": "У мене зараз немає на це часу.",
  "DIA_Salzer_SQ201_Start_notime_14_02": "Схоже, мені доведеться чекати тут довше, ніж я думав.",
  "DIA_Salzer_SQ201_Start_willlook_15_01": "Я пошукаю тобі колесо.",
  "DIA_Salzer_SQ201_Start_willlook_14_02": "Як ділова людина, я хочу запитати тебе... Скільки ти візьмеш за таку послугу?",
  "DIA_Salzer_SQ201_Start_willlook_forfree_15_01": "Заховай своє золото, я допоможу безкоштовно.",
  "DIA_Salzer_SQ201_Start_willlook_forfree_14_02": "Безкоштовно?! Зазвичай я б шукав каверзи в цій пропозиції, але зараз я прийму її з усмішкою на вустах.",
  "DIA_Salzer_SQ201_Start_willlook_forfree_15_03": "Тоді я вирушаю дорогу.",
  "DIA_Salzer_SQ201_Start_willlook_forfree_14_04": "Добре, тільки швидше повертайся!",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_15_01": "Як щодо 50 золотих?",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_14_02": "50 золотих? 30 золотих звучить більш прийнятною пропозицією.",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_ok_15_01": "Добре, нехай буде 30.",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_ok_14_02": "Домовились, тільки поквапся.",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_no_15_01": "Менш ніж за 50 золотих ти не отримаєш своє колесо...",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_no_14_02": "Думаю, у мене немає особливого вибору. Чим довше я тут, тим більше золота проходить повз мого носа.",
  "DIA_Salzer_SQ201_Start_willlook_bigfee_15_01": "100 золотих.",
  "DIA_Salzer_SQ201_Start_willlook_bigfee_14_02": "100 золотих? Гадаю, я зачекаю на когось більш поміркованого....",
  "DIA_Salzer_SQ201_Wheel_15_01": "Це колесо повинно підійти до твого воза.",
  "DIA_Salzer_SQ201_Wheel_14_02": "Якщо ти не помиляєшся, я врятований.",
  "DIA_Salzer_SQ201_Wheel_14_06": "Повинно підійти...",
  "DIA_Salzer_SQ201_Wheel_14_03": "Повертаючись до нашої угоди. Ти сказав, що не хочеш ніякої оплати. Однак, як торговець, я знаю, що нічого не буває безкоштовним, і хороший працівник повинен бути гідно винагороджений.",
  "DIA_Salzer_SQ201_Wheel_14_04": "Тому можеш бути впевнений, що я рекомендуватиму тебе іншим членам Гільдії. Однак, можливо, є щось, що тобі б хотілося отримати в якості винагороди?",
  "DIA_Salzer_SQ201_Wheel_14_05": "Як і домовлялися, ось твоя плата.",
  "DIA_Salzer_SQ201_Wheel_keepgold_15_01": "Залиш це золото собі.",
  "DIA_Salzer_SQ201_Wheel_keepgold_14_02": "Що таке? Ти виконав завдання на замовлення, тобі належить оплата.",
  "DIA_Salzer_SQ201_Wheel_Maybegold_15_01": "Мабуть, я все-таки візьму золото.",
  "DIA_Salzer_SQ201_Wheel_Maybegold_14_02": "Ось, будь ласка, 40 золотих. Гадаю, це прийнятна ціна за колесо з доставкою.",
  "DIA_Salzer_SQ201_Wheel_Maybegold_14_03": "Сподіваюся, що колись ми знову зможемо укласти таку взаємовигідну угоду.",
  "DIA_Salzer_SQ201_Wheel_Favor_15_01": "Я хотів би дещо тебе попросити.",
  "DIA_Salzer_SQ201_Wheel_Favor_14_02": "Уважно слухаю.",
  "DIA_Salzer_SQ201_Wheel_Favor_15_03": "Мені потрібно потрапити в місто, а оскільки ти їдеш туди, я подумав, що може...",
  "DIA_Salzer_SQ201_Wheel_Favor_14_04": "Я можу допомогти тобі потрапити всередину?",
  "DIA_Salzer_SQ201_Wheel_Favor_14_05": "To prawda, jestem członkiem Gildii Kupieckiej, ale jeśli nie jesteś obywatelem, to możesz wejść do niego jedynie ze specjalną przepustką wydawaną przez wysoko postawionych urzędników królewskich.",
  "DIA_Salzer_SQ201_Wheel_Favor_14_06": "У мене є одна ідея.",
  "DIA_Salzer_SQ201_Wheel_Favor_14_07": "Коли від мого воза відлетіло колесо, одна з бочок, що впали, трохи розбилася, і я втратив усе вино, яке в ній перевозив.",
  "DIA_Salzer_SQ201_Wheel_Favor_14_08": "Якщо ти сховаєшся в ній, я зможу без проблем переправити тебе до міста. Що скажеш? Що ти про це думаєш?",
  "DIA_Salzer_SQ201_Wheel_risk_15_01": "Думаю, що це досить ризиковано. А якщо нас спіймають?",
  "DIA_Salzer_SQ201_Wheel_risk_14_02": "Ти візьмеш провину на себе. Я скажу, що не маю до цього ніякого відношення, а ти, напевно, сховався в одній із них, коли я ходив по запасне колесо.",
  "DIA_Salzer_SQ201_Wheel_yourgain_15_01": "Навіщо тобі все це?",
  "DIA_Salzer_SQ201_Wheel_yourgain_14_02": "Ти запропонував мені свою допомогу, коли я найбільше цього потребував, не очікуючи жодної винагороди за це. Будемо вважати, що тепер ми квити.",
  "DIA_Salzer_SQ201_Wheel_yourgain_14_03": "Давай подумаємо... Ти допоміг мені з колесом, але це досить ризикована послуга... А якщо я програю, то тобі доведеться заплатити мені стільки, скільки ти хотів за нове колесо.",
  "DIA_Salzer_SQ201_Wheel_letsgo_15_01": "Добре, в такому разі поїхали.",
  "DIA_Salzer_SQ201_Wheel_letsgo_14_02": "Стрибай у бочку і тримайся міцніше. Дороги на Архолосі бувають вибоїстими.",
  "DIA_Salzer_SQ201_Wheel_letsgo_pay_15_01": "Добре, в такому разі поїхали.",
  "DIA_Salzer_SQ201_Wheel_letsgo_pay_14_02": "Стрибай у бочку і тримайся міцніше. Дороги на Архолосі бувають вибоїстими.",
  "DIA_Salzer_SQ201_Wheel_pay_15_01": "З тобою приємно мати справу.",
  "DIA_Salzer_SQ201_Wheel_pay_14_02": "Сподіваюся, що колись ми знову зможемо укласти таку взаємовигідну угоду.",
  "DIA_Salzer_SQ201_Wheel_anotherway_15_01": "Думаю, я пошукаю інший шлях до міста.",
  "DIA_Salzer_SQ201_Wheel_anotherway_14_02": "Як хочеш. Тільки пам’ятай, що це одноразова пропозиція, бо коли я буду в місті, тобі краще забути про цю розмову.",
  "DIA_Salzer_Q201_City_14_01": "Ми на місці. Вітаї в Архолосі.",
  "DIA_Salzer_Q201_City_14_02": "Місто вина, риби, торговців і темних провулків, куди краще не заходити після настання темряви.",
  "DIA_Salzer_Q201_City_14_03": "Запам'ятай, що в тебе все ще немає перепустки, і ти не є громадянином, тому краще уникай неприємностей і не чіпляйся до вартових.",
  "DIA_Salzer_Q201_City_14_04": "Якщо ж тобі доведеться покинути місто, скажи вартовим, що тебе пропустили чатові з інших воріт, щоб вони не завдавали тобі клопоту.",
  "DIA_Salzer_Q201_City_14_05": "Я маю займатися своїми справами, вже й так втратив достатньо золота через цей інцидент. Пора нарешті щось заробити.",
  "DIA_Salzer_Q201_City_14_06": "Щасти.",
  "DIA_Salzer_SQ201_UseBarrel_15_01": "Я передумав. Я вирушу з тобою до міста.",
  "DIA_Salzer_Ambient_15_01": "Як справи?",
  "DIA_Salzer_Ambient_03_02": "Без можливості добратись до міста з товаром? Середньо.",
  "DIA_Salzer_Ambient_03_03": "Wychodzę na prostą, a wszystko dzięki twojej interwencji.",
  "DIA_Salzer_Ambient_03_04": "A tobie? Nie masz ochoty na kolejną podróż w beczce? Teraz, kiedy mam doświadczenie, byłaby o wiele przyjemniejsza.",
  "DIA_Salzer_WheelTradeStart_Continue_03_01": "Już nikt nie będzie musiał tkwić na ławce przy swoich towarach przez kilka godzin, bo jego wóz rozleciał się na wyboistej drodze.",
  "DIA_Salzer_WheelTradeStart_Continue_03_02": "Potrzebne mi będzie jednak trochę kół... a że tutejsi rzemieślnicy żądają za nie sporo złota, to pomyślałem, że może zdobędziesz ich dla mnie trochę więcej?",
  "DIA_Salzer_WheelTradeStart_Continue_03_03": "Wystarczy, że rozejrzysz się wokół zniszczonych wozów. Z pewnością znajdziesz ich mnóstwo na całej wyspie.",
  "DIA_Salzer_WheelTradeStart_Continue_03_04": "Za każdą sztukę zapłacę ci kilka monet, więc nie trać czasu i do roboty!",
  "DIA_Salzer_WheelTradeStart_03_01": "Ось і мій рятівник!",
  "DIA_Salzer_WheelTradeStart_03_02": "Nie myśl, że zapomniałem o tym, jak pomogłeś mi wtedy na drodze. Szczerze mówiąc, to właśnie dzięki tobie wymyśliłem wspaniały pomysł na nowy interes!",
  "DIA_Salzer_WheelTradeStart_03_03": "Od dzisiaj będę naprawiał zniszczone wozy i dostarczał potrzebne części tym, którzy utknęli w drodze.",
  "DIA_Salzer_WheelTradeStart_03_04": "Я тебе ніде не бачив? А, неважливо...",
  "DIA_Salzer_WheelTradeStart_03_05": "У тебе випадково не відвалилося колесо від воза?",
  "DIA_Salzer_WheelTradeStart_Nope_03_02": "Ну, так, я міг би здогадатися. Ти не схожий на торговця...",
  "DIA_Salzer_WheelTradeStart_Nope_03_03": "Posłuchaj, ostatnio sam miałem taki problem. Dlatego postanowiłem zająć się naprawianiem wozów i dostarczaniem zapasowych kół, wszystkim w podobnej potrzebie.",
  "DIA_Salzer_WheelTradeNow_15_01": "Я приніс тобі колеса...",
  "DIA_Salzer_WheelTradeNow_03_02": "Чудово, якраз те, що мені потрібно.",
  "DIA_Salzer_WheelTradeNow_03_03": "Виглядають досить непогано!",
  "DIA_Salzer_WheelTradeNow_03_04": "Справді? Я не бачу, щоб вони в тебе були.",
  "DIA_Salzer_Ambient_03_05": "Раніше у мене були великі неприємності, але зараз все добре.",
  "DIA_Salzer_Ambient_03_06": "Не маю на що нарікати. Кожен день є можливість заробити.",
  "DIA_Salzer_SQ201_Start_items_Choice": "Я що, схожий на того, хто носить при собі непотрібні речі?",
  "DIA_Salzer_SQ201_Start_listen_Choice": "(Вислухати)",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_no_Choice": "Менш ніж за 50 золотих ти не отримаєш своє колесо."
}