{
  "DIA_Millie_Q305_HELLO_03_01": "Що сталося? Хто ти?",
  "DIA_Millie_Q305_HELLO_15_02": "Спокійно. Я тут, щоб допомогти тобі. Тобі вже краще?",
  "DIA_Millie_Q305_HELLO_03_03": "Так. Я все ще відчуваю слабкість, але думаю, що можу йти.",
  "DIA_Millie_Q305_HELLO_15_04": "Радий за тебе. Тепер нам треба подумати, як вас звідси витягти.",
  "DIA_Millie_Q305_HELLO_03_05": "Дякую. Поговори з Гердіс. Мені потрібно ще трохи часу, щоб прийти в себе.",
  "DIA_Millie_NewPlace_15_01": "Бачу, ти знайшла своє місце.",
  "DIA_Millie_NewPlace_03_02": "Мушу зізнатися, спочатку було трохи страшно, але я швидко звикла.",
  "DIA_Millie_NewPlace_03_03": "Тут не так вже й погано. У мене є дах над головою, є що їсти, а Оскар стежить, щоб з нашої голови не впала жодна волосина.",
  "DIA_Millie_NewPlace_03_04": "Враховуючи те, де ми були, тут значно краще.",
  "DIA_Millie_NewPlace_15_05": "А Гердіс?",
  "DIA_Millie_NewPlace_03_06": "Вона теж звикне. Але, звичайно, ми не проведемо тут решту життя...",
  "DIA_Millie_NewPlace_03_07": "Якщо відкладатимемо трохи золота, то, можливо, коли-небудь зможемо почати нове життя.",
  "DIA_Millie_NewPlace_03_08": "В будь-якому випадку дякую, що привів нас сюди. Якби не ти, нас би, напевно, вже вбили які-небудь луркери.",
  "DIA_Millie_NewPlace_03_09": "Мені час іти. Бен не любить, коли я спізнююся з його випивкою.",
  "DIA_Millie_NewPlace_15_10": "То ти носиш Бену випивку?",
  "DIA_Millie_NewPlace_03_11": "Він тебе теж лякає? Усі вони тут бандити, але він... Від нього в мен мурашки по шкірі.",
  "DIA_Millie_Poison_15_01": "Хочу тебе попросити про послугу.",
  "DIA_Millie_Poison_15_02": "Мені потрібно, щоб ти дала мені на хвилинку одну з цих склянок. Я збираюся подати Бену дещо особливе.",
  "DIA_Millie_Poison_03_03": "Ти хочеш його позбутися?",
  "DIA_Millie_Poison_15_04": "Я хочу отримати від нього деяку інформацію про мого брата. То, допоможеш?",
  "DIA_Millie_Poison_03_05": "Ти врятував нам життя, я в боргу перед тобою, не думаю, що у мене є вибір.",
  "DIA_Millie_Poison_15_06": "Цього має бути достатньо, а тепер подай йому випивку як зазвичай.",
  "DIA_Millie_Poison_03_07": "Тсс... Не тут..."
}