{
  "DIA_Herdis_Q305_HELLO_03_01": "Не наближайся до нас. Присягаюся, я тебе вб'ю!",
  "DIA_Herdis_Q305_HELLO_15_02": "Заспокойся, я вас не скривджу. Обіцяю.",
  "DIA_Herdis_Q305_HELLO_03_03": "Ти один з тих проклятих контрабандистів! Зараз закінчиш, як той на човні!",
  "DIA_Herdis_Q305_HELLO_15_04": "Я не маю до них жодного відношення. Навпаки. Вони лише нещодавно мене також переправили на цей острів.",
  "DIA_Herdis_Q305_HELLO_03_05": "Тебе? Звідки ти?",
  "DIA_Herdis_Q305_HELLO_15_06": "Я прибув сюди з Лондраму.",
  "DIA_Herdis_Q305_HELLO_03_07": "Що? З Лондраму? Брехня! Ми все життя прожили в місті, а я ніколи тебе там не бачила!",
  "DIA_Herdis_Q305_HELLO_15_08": "Це й не дивно. Моя сім'я жила за містом.",
  "DIA_Herdis_Q305_HELLO_03_09": "Якщо ти той, за кого себе видаєш, скажи, як називається корчма біля входу в місто?",
  "DIA_Herdis_Q305_HELLO_15_10": "'Гордість острів'янина'.",
  "DIA_Herdis_Q305_HELLO_03_11": "Схоже, тобі можна довіряти. Але я не спускатиму з тебе очей!",
  "DIA_Herdis_Q305_LooksBad_03_06": "Дякую. Ніколи б не подумала, що вода може бути настільки смачною.",
  "DIA_Herdis_Q305_LooksBad_15_01": "Твоя подруга виглядає не дуже добре.",
  "DIA_Herdis_Q305_LooksBad_03_02": "У нас закінчилася вода. Міллі віддала мені свою. У тебе є що-небудь попити? Вона хороша дівчина. Ти мусиш їй допомогти.",
  "DIA_Herdis_Q305_LooksBad_15_03": "Так. Тобі теж не завадить попити. Ось, тримай.",
  "DIA_Herdis_Q305_LooksBad_15_04": "Трясця, у мене нічого немає з собою. Зараз щось вигадаю. А поки що подбай про неї.",
  "DIA_Herdis_Q305_LooksBad_03_05": "Поквапся, прошу!",
  "DIA_Herdis_Q305_GotWater_Description": "У мене є вода!",
  "DIA_Herdis_Q305_GotWater_15_01": "Я повернувся. Тобі теж не завадить попити. Ось, тримай.",
  "DIA_Herdis_Q305_WPNPACKET_03_01": "Як добре, що Міллі прийшла до тями. Я боялася, що вона ніколи вже не прокинеться.",
  "DIA_Herdis_Q305_WPNPACKET_15_02": "Дамо їй ще трохи часу. А поки в мене є до тебе кілька питань.",
  "DIA_Herdis_Q305_WPNPACKET_03_03": "Добре. Про що б ти хотів дізнатися?",
  "DIA_Herdis_Q305_WPNPACKET_Alive_15_01": "Як ви позбулися цього пірата?",
  "DIA_Herdis_Q305_WPNPACKET_Alive_03_02": "Той покидьок був дуже жорстоким. А ще він змушував нас гребти. Ти можеш таке уявити?",
  "DIA_Herdis_Q305_WPNPACKET_Alive_15_03": "Мені важко це уявити.",
  "DIA_Herdis_Q305_WPNPACKET_Alive_03_04": "Ми гребли, а він собі напивався та постійно підганяв нас.",
  "DIA_Herdis_Q305_WPNPACKET_Alive_03_05": "Я зрозуміла, що нічого хорошого від нього чекати не варто, тому позбулася його за першої ж нагоди.",
  "DIA_Herdis_Q305_WPNPACKET_Alive_03_06": "Коли цей п'яниця заснув, я взяла його ніж і встромила прямо в його порожню голову.",
  "DIA_Herdis_Q305_WPNPACKET_Alive_03_07": "Міллі була в шоці, але що мені було робити? Він зробив би нас своїми служницями або куртизанками.",
  "DIA_Herdis_Q305_WPNPACKET_Transport_15_01": "Чи везли ви який-небудь вантаж?",
  "DIA_Herdis_Q305_WPNPACKET_Transport_03_02": "Так. Перед тим, як корабель потонув, у човен завантажили зброю, але після того, як ми з Міллі пришвартувалися тут, ми викинули зв'язки зі зброєю у воду.",
  "DIA_Herdis_Q305_WPNPACKET_Transport_15_03": "Що ви зробили? Але навіщо?",
  "DIA_Herdis_Q305_WPNPACKET_Transport_03_04": "Ці люди явно не збиралися нею хліб різати. Ми вирішили перешкодити їхнім планам.",
  "DIA_Herdis_Q305_WPNPACKET_Transport_03_05": "Напевно, зброя лежить десь на дні поблизу острова. Якщо пірнеш, то, можливо, знайдеш її.",
  "DIA_Herdis_Q305_WPNPACKET_Transport_15_06": "Схоже, у мене немає іншого вибору.",
  "DIA_Herdis_Q305_WPNPACKET_Transport_03_07": "Зачекай! А як же ми?",
  "DIA_Herdis_Q305_WPNPACKET_Transport_15_08": "Я витягну вас звідси. Але спочатку мені потрібно дістати ту зброю, інакше ви не зможете покинути цей острів.",
  "DIA_Herdis_Q305_WPNPACKET_Transport_03_09": "Як скажеш, але чим швидше ми звідси виберемося, тим краще.",
  "DIA_Herdis_Q305_GotWPNPacket_15_01": "Я знайшов зброю.",
  "DIA_Herdis_Q305_GotWPNPacket_03_02": "Як камінь з душі. Що тепер?",
  "DIA_Herdis_Q305_GotWPNPacket_15_03": "Тепер нам треба дістатися до берега. Ви вмієте плавати?",
  "DIA_Herdis_Q305_GotWPNPacket_03_04": "Так, але не думаю, що Міллі зможе проплисти таку відстань.",
  "DIA_Herdis_Q305_GotWPNPacket_15_05": "Як щодо човна? Він справний?",
  "DIA_Herdis_Q305_GotWPNPacket_03_06": "Сам човен цілий, але ми втратили весла. До того ж нам треба позбутися тіла цього бандита!",
  "DIA_Herdis_Q305_GotWPNPacket_15_07": "Що не так з тілом? Ти ж сама його вбила.",
  "DIA_Herdis_Q305_GotWPNPacket_03_08": "Я не попливу разом із трупом. Позбудься його!",
  "DIA_Herdis_Q305_GotWPNPacket_15_09": "Подивлюся, що можна зробити.",
  "DIA_Herdis_Q305_Sail_15_01": "Можемо вирушати.",
  "DIA_Herdis_Q305_Sail_03_02": "Справді? Міллі вже почувається краще, не варто затримуватися.",
  "DIA_Herdis_Q305_Sail_15_03": "Добре, сідайте в човен. Не встигнеш озирнутися, як ми опинимося на іншому березі.",
  "DIA_Herdis_Q305_Sail_15_04": "Маєте якісь плани куди далі вирушити?",
  "DIA_Herdis_Q305_Sail_03_05": "Ми не знаємо. Для нас це чужий острів, але ми з Міллі впевнені, що впораємося.",
  "DIA_Herdis_Q305_Sail_15_06": "Без образ, але якщо я відпущу вас самих, не мине й години як ви загинете. Перед вами величезне болото, повне чудовиськ.",
  "DIA_Herdis_Q305_Sail_03_07": "То що ж нам робити?",
  "DIA_Herdis_Q305_Sail_Pirates_15_01": "Гавань недалеко звідси. Там про вас подбають.",
  "DIA_Herdis_Q305_Sail_Pirates_03_02": "Саме туди нас хотіли відвезти ці контрабандисти. Ти здурів?",
  "DIA_Herdis_Q305_Sail_Pirates_15_03": "Люди там трохи дивні, але я гарантую, що жодна волосинка з ваших голів не впаде.",
  "DIA_Herdis_Q305_Sail_Pirates_03_04": "Ми заплатили за переправу. Ми їм нічого не винні. Можливо, пізніше вони допоможуть нам перетнути болото.",
  "DIA_Herdis_Q305_Sail_Pirates_15_06": "Вирушайте до місцевої корчми. Ви легко її впізнаєте. Скажіть, що прибули на останньому кораблі.",
  "DIA_Herdis_Q305_Sail_Pirates_03_07": "Добре, ми тобі довіряємо.",
  "DIA_Herdis_Q305_Sail_Farm_15_01": "Я допоможу вам дістатися до виноградника.",
  "DIA_Herdis_Q305_Sail_Farm_03_02": "Пірат сказав, що недалеко звідси є якась гавань. Чи не краще спочатку вирушити туди?",
  "DIA_Herdis_Q305_Sail_Farm_15_03": "Повірте мені. Якщо я доправлю вас туди, нічого хорошого вас там не чекає.",
  "DIA_Herdis_Q305_Sail_Farm_15_04": "У кращому випадку ви станете куртизанками, які розважатимуть тамтешніх розбійників.",
  "DIA_Herdis_Q305_Sail_Farm_03_05": "Добре, що ти нам розповів. Це саме той кошмар, якого ми хотіли уникнути.",
  "DIA_Herdis_Q305_Sail_Farm_15_06": "Вирушаймо.",
  "DIA_Herdis_Q305_PiratesFinish_15_01": "Далі можете йти самі. Як я вже казав, ви впізнаєте корчму. Це перевернутий корабель.",
  "DIA_Herdis_Q305_PiratesFinish_03_02": "Дякуємо тобі за все, як тільки облаштуємося тут, ми тебе винагородимо! Даю слово.",
  "DIA_Herdis_Q305_FinishFarm_15_01": "Далі має бути безпечно! Якщо підете дорогою, дійдете до виноградника.",
  "DIA_Herdis_Q305_FinishFarm_15_02": "Там вам допоможуть. Ваша доля, безперечно, складеться краще, ніж якби ви залишилися в Гавані.",
  "DIA_Herdis_Q305_FinishFarm_03_03": "Дякуємо тобі за все. Якщо наші шляхи перетнуться знову, ми тебе винагородимо!",
  "DIA_Herdis_Ambient_03_01": "Якби я знала, як із нами тут поводитимуться, я б убила тебе при першій нашій зустрічі. Ти ще заплатиш за це! Я обіцяю тобі!",
  "DIA_Herdis_Ambient_03_02": "Ех... Краще було залишитися на Лондрамі. Навіть орки були б кращою компанією, ніж уся ця зграя головорізів.",
  "DIA_Herdis_Ambient_03_03": "Робота тут важка, але Рита добре до нас ставиться. Цілком можливо, що ми залишимося тут надовго.",
  "DIA_Herdis_Ambient_03_04": "Мене трохи непокоїть, що на винограднику не вистачає людей для захисту, а Нек не дуже компетентний.",
  "DIA_Herdis_Ambient_03_05": "Що ще принесе нам свобода? Ми ніколи не зможемо забути, що з нами тут зробили. Забирайся! Не хочу тебе більше бачити!",
  "DIA_Herdis_Q305_Sail_Farm_Choice": "Я допоможу вам дістатися до виноградника."
}
