{
  "DIA_Neral_SQ311_Hello_03_01": "О боги, чужинець! Йди геть, геть!",
  "DIA_Neral_SQ311_LetsTalk_03_03": "Друже, що ти хочеш?",
  "DIA_Neral_SQ311_LetsTalk_15_04": "Я хочу поговорити про Огіса.",
  "DIA_Neral_SQ311_LetsTalk_03_05": "Що?! Чому ти цим переймаєшся?",
  "DIA_Neral_SQ311_LetsTalk_15_06": "Мален боїться, що його може спіткати подібна доля, тому хоче знайти зниклих. Ти нібито був близьким з Огісом, чи не так?",
  "DIA_Neral_SQ311_LetsTalk_03_07": "Послухай, я теж хочу дізнатися, що сталося, але якщо я розповім тобі, вартові не дадуть мені спокою!",
  "DIA_Neral_SQ311_LetsTalk_03_08": "Може, ти даси мені знеболювальне, якесь зілля, наприклад? Я не хочу потім тиждень ходити з болем!",
  "DIA_Neral_SQ311_Potion_15_01": "Ось, це повинно допомогти.",
  "DIA_Neral_SQ311_Potion_03_02": "Чудово!",
  "DIA_Neral_SQ311_Potion_03_03": "Добре, давай я швидко розповім тобі, все, що знаю. Огіс перед зникненням був дуже самовдоволеним. Не знаю чому, але він постійно задирав носа і ходив надутий.",
  "DIA_Neral_SQ311_Potion_03_04": "Найдивніше те, що він дуже добре ладнав з вартовими.",
  "DIA_Neral_SQ311_Potion_15_05": "Він не казав, чому такий самовдоволений?",
  "DIA_Neral_SQ311_Potion_03_06": "Він говорив про якусь роботу на стороні, але не пояснював, про що саме йшлося.",
  "DIA_Neral_SQ311_Potion_03_07": "Ну все, я більше нічого не знаю, забирайся геть!",
  "DIA_Neral_SQ311_OgisKey_15_01": "Огіс носив з собою якийсь ключ?",
  "DIA_Neral_SQ311_OgisKey_03_02": "Ключ? Не пригадую. А що?",
  "DIA_Neral_SQ311_OgisKey_15_03": "Інший зниклий залишив уламок ключа на зберігання своєму другові, тож я подумав, що, можливо, і в Огіса було щось подібне.",
  "DIA_Neral_SQ311_OgisKey_03_04": "Гм, пригадую лише, як він одного разу засовував щось маленьке і блискуче у свій черевик. Більше нічого.",
  "DIA_Neral_SQ311_OgisKey_15_05": "В черевик, кажеш? Гаразд, дякую.",
  "DIA_Neral_Q504_Feel_03_01": "Життя шахтарів у наші дні стає все більш божевільним.",
  "DIA_Neral_Q504_Feel_03_02": "Одного дня твій начальник намагається позбутися тебе, а наступного - ти стоїш перед вибором між Гірничою Долиною або якимись проклятими руїнами.",
  "DIA_Neral_Canyoutrain_15_01": "Можеш мене чогось навчити?",
  "DIA_Neral_Canyoutrain_03_02": "Як досвідчений шахтар, я можу показати, як ефективніше видобувати корисні копалини. Тільки знаєш...",
  "DIA_Neral_Canyoutrain_03_03": "За той час, що я буду тратити на тебе, я міг заробити для себе по більше, тому деяка грошова компенсація за уроки б не завадила.",
  "DIA_Neral_Ambient_03_01": "Я не розмовлятиму з незнайомцями! Вартові мене за це поб'ють!",
  "DIA_Neral_Ambient_03_02": "Левко мертвий, нарешті з нами сталося щось хороше... Нехай боги частіше прихильно дивляться на нас!"
}