{
  "DIA_Lewko_Hello_03_01": "Тебе прислав Родеріх? Скільки разів ще можна повторяти, що ситуація під контролем?",
  "DIA_Lewko_Hello_03_02": "Гільдія Араксос? Скільки разів ще можна повторювати, що ми не винні в смерті цього ідіота?",
  "DIA_Lewko_Hello_03_03": "Що ти тут шукаєш? Тільки коротко, у мене мало часу.",
  "DIA_Lewko_SQ312_Start_15_01": "Що тебе так розлютило?",
  "DIA_Lewko_SQ312_Start_03_02": "Ти ще питаєш? З якої нори ти виліз, що не знаєш ситуації?",
  "DIA_Lewko_SQ312_Start_03_03": "Ми функціонуємо завдяки королівським грошам, і, як і будь-який бізнес, що фінансується державою, ми шукали способи зменшення витрат на утримання гарнізону.",
  "DIA_Lewko_SQ312_Start_03_04": "Людей необхідно годувати і давати їм місце для ночівлі, тому якийсь геній придумав, щоб шахтарів охороняли големи.",
  "DIA_Lewko_SQ312_Start_15_05": "Големи?",
  "DIA_Lewko_SQ312_Start_03_06": "Так. Величезні кам'яні брили. Вони не їдять, не сплять, не вимагають платні.",
  "DIA_Lewko_SQ312_Start_03_07": "Проблема в тому, що якщо їх погано викличеш, вони тебе не слухають і спочатку вбивають половину команди, а потім, на додачу, ще й провідника Араксосу, тим самим дратуючи його начальника.",
  "DIA_Lewko_SQ312_MaybeYou_03_01": "Врешті решт, якщо ти прийшов сюди не для того, щоб заважати, то чому б тобі не взятися за справу?",
  "DIA_Lewko_SQ312_MaybeYou_03_02": "Прибутки від шахти летять коту під хвіст, бо люди можуть працювати лише зовні. Ходячі камені дуже зручно влаштувалися в тунелях, вони не вийдуть звідти самі.",
  "DIA_Lewko_SQ312_MaybeYou_03_03": "Ти - вартовий, тому пам'ятай, ти повинен на кожному кроці доводити, на що здатен твій підрозділ.",
  "DIA_Lewko_SQ312_MaybeYou_03_04": "У тебе є можливість довести, що репутація найманців Араксосу не перебільшена. Не змарнуй її.",
  "DIA_Lewko_SQ312_MaybeYou_03_05": "Я добре тобі заплачу, я не скупий.",
  "DIA_Lewko_SQ312_Araxos_15_01": "Підручний Араксосу?",
  "DIA_Lewko_SQ312_Araxos_03_02": "Так, приблудив сюди і продавав хлопцям товари. Мені він особливо не заважав, тож я йому дозволив, але тепер...",
  "DIA_Lewko_SQ312_Araxos_03_03": "Тепер Лоренцо вимагає пояснень, і його необхідно заспокоїти якнайшвидше. Сподіваюся, Родеріх не змусить мене розбиратися з цим особисто.",
  "DIA_Lewko_SQ312_Araxos_03_04": "Саме так, один з вас прийшов сюди і хотів продати хлопцям товари. Мені він особливо не заважав, тож я змирився з його присутністю.",
  "DIA_Lewko_SQ312_Araxos_03_05": "Але наразі твій начальник вимагає пояснень, а я не можу цього зробити, допоки не зникне джерело проблеми.",
  "DIA_Lewko_SQ312_Araxos_03_06": "Ну, приходив один і пропонував хлопцям різні товари. Він не заважав їм працювати, тому я змирився з його присутністю.",
  "DIA_Lewko_SQ312_Araxos_03_07": "Про всяк випадок я забороняю шахтарям розмовляти з незнайомцями, бо якби вони не звертали на нього уваги, на одну проблему було б менше.",
  "DIA_Lewko_SQ312_Golems_15_01": "Скільки цих големів?",
  "DIA_Lewko_SQ312_Golems_03_02": "Чотири. Начебто небагато, але якщо тебе стукне один із них, то вже й збирати буде нічого.",
  "DIA_Lewko_SQ312_AnyHelp_15_01": "Невже не було ніякої підтримки?",
  "DIA_Lewko_SQ312_AnyHelp_03_02": "Та де там. Родеріх занадто зайнятий підлизуванням до багатіїв, щоб забезпечити собі комфортне життя. Доводиться обходитись тим, що є.",
  "DIA_Lewko_SQ312_StartOK_15_01": "Я розберуся з цими големами.",
  "DIA_Lewko_SQ312_StartOK_03_02": "Я розумію. Тільки пам'ятай, що нам не хочеться відшкрібати тебе зі стін.",
  "DIA_Lewko_SQ311_Why_15_01": "Чому ти так погано ставишся до шахтарів?",
  "DIA_Lewko_SQ311_Why_03_02": "А тобі яке до того діло?",
  "DIA_Lewko_SQ311_Why_15_03": "Працівник, до якого погано ставляться, менш продуктивний, а я думаю, що ти зацікавлений у високому виробітку.",
  "DIA_Lewko_SQ311_Why_03_04": "Я керую цією шахтою вже давно і не збираюся слухати якогось новачка, який засмутився через те, що я багато вимагаю від працівників.",
  "DIA_Lewko_SQ311_Why_15_05": "Я не засмучений. Мене турбує збільшення доходів від продажу тутешньої солі.",
  "DIA_Lewko_SQ311_Why_03_06": "Цим займаються розумніші за тебе люди. Ти - звичайний вартовий, і організація видобутку знаходиться далеко за межами твоєї компетенції.",
  "DIA_Lewko_SQ311_Why_15_07": "Але не управління людьми. А я дещо про це знаю.",
  "DIA_Lewko_SQ311_Why_03_08": "Ну ось, 'дещо'! А тут потрібні широкі знання, підкріплені досвідом. У мене є і те, і інше!",
  "DIA_Lewko_SQ311_Why_03_09": "А що тобі до королівської солі?",
  "DIA_Lewko_SQ311_Why_15_10": "Гільдія завжди цікавиться можливостями заробітку. Можливо, ми могли б...",
  "DIA_Lewko_SQ311_Why_03_11": "Ні, нічого не буде, п'явки! Вам би тільки обманювати чесних людей!",
  "DIA_Lewko_SQ311_Why_03_12": "Я впевнений, що влада на острові достатньо мудра, щоб не укладати з вами жодних угод.",
  "DIA_Lewko_SQ311_Why_03_13": "Просто я сумніваюся в твоїй компетентності.",
  "DIA_Lewko_SQ311_Why_03_14": "У тебе ще є якісь сумніви? Хочеш, щоб я щось роз'яснив?",
  "DIA_Lewko_SQ311_Lost_15_01": "Як щодо зникнення двох твоїх людей?",
  "DIA_Lewko_SQ311_Lost_03_02": "Звідки ти про це знаєш?",
  "DIA_Lewko_SQ311_Lost_15_03": "Це не важливо. Важливо те, що ти зі своїми людьми зробив для вирішення цієї проблеми.",
  "DIA_Lewko_SQ311_Lost_03_04": "Я зробив все, що міг. Ми обшукали всі коридори і нічого не знайшли. Я також відправив людей за межі шахти, але безрезультатно.",
  "DIA_Lewko_SQ311_Lost_03_05": "Ці шахтарі, ймовірно, вийшли за частокіл відлити, і їх загризли вовки або інші дикі звірі. Не варто більше займатися цим питанням.",
  "DIA_Lewko_SQ311_Lost_15_06": "Шахтарі хотіли б мати впевненість. Я боюся, що їх може спіткати те ж саме.",
  "DIA_Lewko_SQ311_Lost_03_07": "Якщо вони не виходитимуть за межі визначеної території, з ними все буде гаразд.",
  "DIA_Lewko_SQ311_Lost_03_08": "А тепер забирайся геть, тут дехто працює!",
  "DIA_Lewko_SQ312_Finish_15_01": "Я розправився з големами.",
  "DIA_Lewko_SQ312_Finish_03_02": "Справді? Досить непогано. Я й не сподівався, що такий нездара впорається з чотирма големами.",
  "DIA_Lewko_SQ312_Finish_03_03": "Ось тобі трохи золота в нагороду, щоб не виглядати жадібним.",
  "DIA_Lewko_SQ312_Finish_03_04": "І це теж візьми, я не маю наміру більше викликати цих потвор.",
  "DIA_Lewko_SQ311_MilitiaTrap_15_01": "На мене напав вартовий.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_02": "Ти скоїв якийсь злочин?",
  "DIA_Lewko_SQ311_MilitiaTrap_15_03": "Ні, якби я скоїв злочин, я б не скаржився. Хоча те, що мене хотіли вбити - це, мабуть, перебільшення, навіть якби я був злочинцем.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_04": "Вбити? Нечувано! І яке я маю до цього відношення?",
  "DIA_Lewko_SQ311_MilitiaTrap_15_05": "Це міг бути хтось із твоїх людей. Напад стався на перехресті за Великим виноградником. Твій пост найближче.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_06": "Нісенітниці! Я б ніколи не використав свою людину, як звичайного бандита! Це, мабуть, був якийсь відступник, чимало їх останнім часом розвелось.",
  "DIA_Lewko_SQ311_MilitiaTrap_15_07": "Я в цьому не впевнений.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_08": "А я впевнений! Ніхто з моїх людей не зробив би нічого подібного. Давай припинимо цю абсурдну розмову.",
  "DIA_Lewko_SQ311_Trap_03_01": "Ось так, дуже добре! Мої співчуття, така трагедія... Здається, Мален був твоїм приятелем?",
  "DIA_Lewko_SQ311_Trap_15_02": "Можливо, це трохи перебільшення, але так, ми знали один одного.",
  "DIA_Lewko_SQ311_Trap_03_03": "Я бачив. Ймовірно, він скаржився тобі на поводження вартових з шахтарями?",
  "DIA_Lewko_SQ311_Trap_03_04": "Ах, що говорити з сухим ротом. Давай вип'ємо разом пива. Тримай, за мій рахунок!",
  "DIA_Lewko_SQ311_Trap_NextV1_03_01": "Добре. Останнім часом ти часто вештаєшся по моїй шахті. Невже тебе так цікавить доля простих робітників?",
  "DIA_Lewko_SQ311_Trap_NextV1_15_02": "Я вартовий, піклуватися про громадян - мій обов'язок.",
  "DIA_Lewko_SQ311_Trap_NextV1_15_03": "Допомога людям зміцнює репутацію Гільдії. Хто знає, може, Лоренцо дасть мені якусь надбавку.",
  "DIA_Lewko_SQ311_Trap_NextV1_15_04": "Я лише намагаюсь їм допомогти.",
  "DIA_Lewko_SQ311_Trap_NextV1_03_05": "Ага, амбітний попався. Що ж, буває і таке.",
  "DIA_Lewko_SQ311_Trap_NextV1_03_07": "Може, ще по ковточку?",
  "DIA_Lewko_SQ311_Trap_NextV1_03_06": "Може, ще є бажання зробити один ковточок?",
  "DIA_Lewko_SQ311_Trap_YesV1_15_01": "Із задоволенням.",
  "DIA_Lewko_SQ311_Trap_YesV1_03_02": "Ось це я розумію!",
  "DIA_Lewko_SQ311_Trap_NoV1_15_01": "Ні, дякую.",
  "DIA_Lewko_SQ311_Trap_NoV1_03_02": "Ви впевнені?",
  "DIA_Lewko_SQ311_Trap_NoV1_15_03": "Так, впевнений.",
  "DIA_Lewko_SQ311_Trap_NoV1_03_04": "Ех, ви, містяни...",
  "DIA_Lewko_SQ311_Trap_NextV2_03_01": "Послухай, справа у тому, що я хотів би покращити роботу моєї шахти. Хотілося б дізнатися, про що саме мої працівники тобі повідали.",
  "DIA_Lewko_SQ311_Trap_NextV2_03_02": "Порівняння інформації, яку вони викладають незнайомцям, з інформацією, яку вони розповідають нам, може бути дуже корисним для мене, розумієш?",
  "DIA_Lewko_SQ311_Trap_NextV2_15_03": "Цього я не розумію. Коротше кажучи, ти їм не подобаєшся, і вони бояться, що одного дня вони самі можуть зникнути, як Різ і Огіс, а ти навіть пальцем не поворухнеш.",
  "DIA_Lewko_SQ311_Trap_NextV2_03_04": "Я їм дам 'навіть пальцем не поворухну'! Я послав людей, вони перевірили околиці, але нічого не знайшли! Що мені залишається робити в такій ситуації?",
  "DIA_Lewko_SQ311_Trap_NextV2_03_05": "Я так закипів від злості, що мушу випити! Давай, приєднуйся!",
  "DIA_Lewko_SQ311_Trap_YesV2_15_01": "Давай вип'ємо.",
  "DIA_Lewko_SQ311_Trap_YesV2_03_02": "О, своя людина!",
  "DIA_Lewko_SQ311_Trap_NoV2_15_01": "Ні, дякую.",
  "DIA_Lewko_SQ311_Trap_NoV2_03_02": "Звідки ти взявся? Тутешній ніколи б не відмовив...",
  "DIA_Lewko_SQ311_Trap_NoV2_15_03": "У мене повно таємниць.",
  "DIA_Lewko_SQ311_Trap_NextV3_03_17": "Я зробив з ним те, на що він заслужив, не більше і не менше.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_18": "І що, тепер ти будеш так само вбивати своїх шахтарів?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_19": "Здається, що в твоїх людей здали нерви. А може, це твій наказ?",
  "DIA_Lewko_SQ311_Trap_NextV3_03_20": "Перш за все, це не твоя справа. Ельварте!",
  "DIA_Lewko_SQ311_Trap_NextV3_03_01": "Тепер, коли я знаю, що мої люди думають про мене, ми можемо...",
  "DIA_Lewko_SQ311_Trap_NextV3_15_02": "Перейдемо до твоїх справ на стороні?",
  "DIA_Lewko_SQ311_Trap_NextV3_03_03": "Перепрошую? Ти про що?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_04": "Не прикидайся дурнем. Я знайшов твої документи. Ти продавав сіль з цієї шахти на стороні, а Різ і Огіс тобі в цьому допомагали. Коли вони стали тобі заважати, ти їх позбувся.",
  "DIA_Lewko_SQ311_Trap_NextV3_03_05": "Ти дуже допитливий. Не люблю я таких.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_06": "А я не люблю... ехем... ні... ех...",
  "DIA_Lewko_SQ311_Trap_NextV3_03_07": "Дряпає в горлі? Ну, моє пиво має свою силу, хехехе.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_08": "Ти... кхе...",
  "DIA_Lewko_SQ311_Trap_NextV3_15_09": "А я не люблю... щось мені в горлі дряпає... екхем...",
  "DIA_Lewko_SQ311_Trap_NextV3_03_10": "На цьому, гадаю, все й закінчиться, оскільки ти так мало випив.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_11": "Перепрошую?",
  "DIA_Lewko_SQ311_Trap_NextV3_03_12": "Я знаю, що слухаєш. Власне, через це в тебе неприємності.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_13": "Що ти зробив з Різом... кхе?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_14": "А я не люблю, коли хтось вбиває своїх працівників заради наживи.",
  "DIA_Lewko_SQ311_Trap_NextV3_03_15": "Ти розкидаєшся дуже серйозними звинуваченнями. Є якісь докази?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_16": "Перший вже маю, і я впевнений, що знайдуться ще. Що ти зробив з Різом?",
  "DIA_Lewko_SQ311_Trap_YesV3_15_01": "Нехай так і буде.",
  "DIA_Lewko_SQ311_Trap_YesV3_03_02": "Чудово, чудово!",
  "DIA_Lewko_SQ311_Trap_NoV3_15_01": "Щось мені не хочеться.",
  "DIA_Lewko_SQ311_Trap_NoV3_03_02": "Важко, я не буду наполягати."
}