{
  "DIA_Malen_HELLO_03_01": "Облиш у спокої перевтомленого гірника. Дай мені спокійно дожити до пенсії.",
  "DIA_Malen_SQ311_Hello_15_01": "Чого ви всі такі нервові?",
  "DIA_Malen_SQ311_Hello_03_02": "А тобі воно потрібно.",
  "DIA_Malen_SQ311_Hello_15_03": "Це вже мені судити, чи не так?",
  "DIA_Malen_SQ311_Hello_03_04": "Як хочеш. Бачиш, вартові нас тримають на короткому повідку. Дуже короткому. Певно вони бояться, що не ті люди отримають забагато інформації про копальню.",
  "DIA_Malen_SQ311_Hello_03_05": "Тому будь-який контакт між гірником і незнайомцем суворо карається. Заради власного спокою ніхто не хоче потрапити в поле зору людей в уніформі.",
  "DIA_Malen_SQ311_Hello_15_06": "Що за 'суворе покарання'?",
  "DIA_Malen_SQ311_Hello_03_07": "Побиття або обмеження в харчуванні. Ці сучі діти добре вміють виконувати вироки. Надзвичайно добре.",
  "DIA_Malen_SQ311_Hello_15_08": "Ти ходив з цим до начальника шахти?",
  "DIA_Malen_SQ311_Hello_03_09": "До Левка? Цей хлопець саме тому і начальник, що найбільше любить нас карати! Кажу, у нього розуму, як у троля, але він має таке чуття на людей, як мало хто інший!",
  "DIA_Malen_SQ311_Hello_03_10": "Але якщо бути до кінця чесним, то одного разу на нього хтось поскаржився. І йому довелося два тижні жити на хлібі, воді та десяти ударах батогом на день.",
  "DIA_Malen_SQ311_Why_15_01": "Тоді навіщо ти зі мною розмовляєш?",
  "DIA_Malen_SQ311_Why_03_02": "Я вже старий, мені скоро пора на пенсію, мене можуть навіть виставити на вулицю, але я не дуже цим переймаюсь.",
  "DIA_Malen_SQ311_Why_03_03": "До побоїв у мене вже з'явився імунітет. Зморшки на моїй шкірі нарешті для чогось пригодились, хе-хе-хе!",
  "DIA_Malen_SQ311_Why_03_04": "До того ж, хоч і ти вартовий, але не з копальні, і, мабуть, вже давненько. Може, ти не будеш настільки примітивним, як місцеві.",
  "DIA_Malen_SQ311_Why_03_05": "Не кажучи вже про те, що досвідчений найманець Гільдії напевно добре знає, що слід робити.",
  "DIA_Malen_SQ311_Guards_15_01": "З чим вартові погано справляються?",
  "DIA_Malen_SQ311_Guards_03_02": "Наприклад, з пошуками наших товаришів! З цим у них вкрай погано, так само як і з мисленням!",
  "DIA_Malen_SQ311_Guards_15_03": "Чому твоїх товаришів потрібно шукати?",
  "DIA_Malen_SQ311_Guards_03_04": "Сам подумай. Вони зникли, чорт забирай!",
  "DIA_Malen_SQ311_Guards_03_05": "Одного дня все було гаразд, а наступного дня Різ і Огіс просто зникли. Ніхто не знає, що сталося.",
  "DIA_Malen_SQ311_Guards_03_06": "Або знає, але не хоче говорити. Мені, в будь-якому випадку, дуже хотілося б дізнатися, що насправді сталося.",
  "DIA_Malen_SQ311_Start_15_01": "Я можу поговорити з Левком.",
  "DIA_Malen_SQ311_Start_03_02": "Ти справді хочеш це зробити? Я буду дуже вдячний! Може мені навіть вдасться принести тобі кілька грудочок солі, і ти зможеш продати їх за непогану суму в місті!",
  "DIA_Malen_SQ311_Start_15_03": "Звучить добре.",
  "DIA_Malen_SQ311_Start_03_04": "Правда? Тільки спитай в цього мерзотника, чи його люди все ще продовжують пошуки.",
  "DIA_Malen_SQ311_Start_03_05": "Я б хотів знати, чи не спіткає щось подібне і мене. І чи шукатиме хтось мене в подібній ситуації!",
  "DIA_Malen_SQ311_Start_15_06": "Запитаю. І при нагоді поговорю з ним про ставлення до вас вартових. Ви ж не ув'язнені, вони повинні проявляти більше поваги до вас.",
  "DIA_Malen_SQ311_Start_03_07": "Добре, успіхів тобі. Можливо, він навіть не поб'є тебе. Хоча хто його знає.",
  "DIA_Malen_SQ311_NotSearch_15_01": "Люди Левка вже не шукають зниклих.",
  "DIA_Malen_SQ311_NotSearch_03_02": "Ну що ж, цього можна було очікувати. А як начальник пояснює їхнє зникнення?",
  "DIA_Malen_SQ311_NotSearch_15_03": "За його словами, Різ і Огіс, вийшли за межі частоколу, де у лісі їх з'їли дикі звірі.",
  "DIA_Malen_SQ311_NotSearch_03_04": "Звісно, зручніше собі чогось надумати, замість того, щоб відірвати дупу від землі і знайти докази. Тепер ти розумієш, з чим нам доводиться миритися.",
  "DIA_Malen_SQ311_NotSearch_15_05": "Ага. За словами Левка, вартові поводитимуться з тобою так само, як і раніше. Мені дуже шкода.",
  "DIA_Malen_SQ311_NotSearch_03_06": "А мені ні. Дякую, що хоча б поговорив з ним. Якось я дам собі раду. Потрібно тільки остерігатися диких звірів, оскільки вони такі небезпечні...",
  "DIA_Malen_SQ311_MaybeMe_15_01": "Може я розслідую цю справу?",
  "DIA_Malen_SQ311_MaybeMe_03_02": "Що? Ти хочеш їх пошукати?",
  "DIA_Malen_SQ311_MaybeMe_15_03": "А чому б і ні? Я пошукаю, а ти натомість підготуєш мені більше солі. Домовились?",
  "DIA_Malen_SQ311_MaybeMe_03_04": "Приятелю, якщо ти розгадаєш цю таємницю, я дам тобі стільки солі, скільки ти сам заважиш!",
  "DIA_Malen_SQ311_MaybeMe_15_05": "Звучить непогано. Можеш розповісти щось більше про зниклих?",
  "DIA_Malen_SQ311_MaybeMe_03_06": "Небагато, я ніколи не був з ними дуже близький. Але я знаю, хто з ними приятелював.",
  "DIA_Malen_SQ311_MaybeMe_Ogis_15_01": "Хто приятелював з Огісом?",
  "DIA_Malen_SQ311_MaybeMe_Ogis_03_02": "Нірал. Цей хлопець завжди був дуже нервовим, навіть для тутешніх умов. Можливо, він не дуже зговірливий, але не виключено, що його можна якось переконати.",
  "DIA_Malen_SQ311_MaybeMe_Ogis_15_03": "Це моя проблема. Де мені його знайти?",
  "DIA_Malen_SQ311_MaybeMe_Ogis_03_04": "У тебе не так багато можливостей, але я б спершу перевірив менший тунель.",
  "DIA_Malen_SQ311_MaybeMe_Reez_15_01": "З ким часто спілкувався Різ?",
  "DIA_Malen_SQ311_MaybeMe_Reez_03_02": "З Рефіром. Мушу визнати, він доволі специфічний. Він може так поглузувати з вартового, що тільки ми, гірники, це зрозуміємо.",
  "DIA_Malen_SQ311_MaybeMe_Reez_15_03": "Де його найлегше знайти?",
  "DIA_Malen_SQ311_MaybeMe_Reez_03_04": "Мабуть, у головних коридорах. Тільки обережно, щоб не заблукати. Новачки часто там втрачають орієнтацію.",
  "DIA_Malen_SQ311_Talk_15_01": "Я поговорю з ними.",
  "DIA_Malen_SQ311_Talk_15_02": "Можливо, вони щось знають, і я зможу знайти ваших зниклих людей. Або те, що від них залишилось.",
  "DIA_Malen_SQ311_Talk_03_03": "Не каркай. Хоча, через стільки часу...",
  "DIA_Malen_SQ311_Talk_03_04": "Не будемо гаяти часу. Нехай Аданос тебе охороняє!",
  "DIA_Malen_SQ311_GotKey_15_01": "Я знайшов два фрагменти якогось ключа.",
  "DIA_Malen_SQ311_GotKey_03_02": "Так? Покажи!",
  "DIA_Malen_SQ311_GotKey_03_03": "Хм... дуже майстерно зроблено, так, так. Звідки у тебе ці фрагменти?",
  "DIA_Malen_SQ311_GotKey_15_04": "Один я отримав від Рефіра. Фрагмент раніше належав Різу. Інший я знайшов біля тіла Огіса.",
  "DIA_Malen_SQ311_GotKey_03_05": "Що? Біля тіла?",
  "DIA_Malen_SQ311_GotKey_15_06": "Так, мені шкода.",
  "DIA_Malen_SQ311_GotKey_03_07": "Його треба похоронити... Де він лежить?",
  "DIA_Malen_SQ311_GotKey_15_08": "Біля перехрестя за Великим виноградником. Якщо чесно, я думаю, що хтось допоміг йому відійти з цього світу. І це не гобліни, що крутилися біля нього, коли я його знайшов.",
  "DIA_Malen_SQ311_GotKey_03_09": "От лайно... мені все це подобається все менше і менше. У будь-якому випадку, дякую, що сприймаєш це так серйозно. Можливо, для Різа ще не занадто пізно...",
  "DIA_Malen_SQ311_WhatNext_15_01": "Що з фрагментами?",
  "DIA_Malen_SQ311_WhatNext_03_02": "О, так. Зачекай, дай хвилинку, роздивлюся їх уважніше.",
  "DIA_Malen_SQ311_WhatNext_03_03": "O! Вони підходять один до одного. Бачиш, тепер це цілий ключ! І я думаю, що він цілком придатний для використання, ніби хтось спеціально зробив його таким, щоб його можна було розділити на дві частини.",
  "DIA_Malen_SQ311_WhatNext_15_04": "Тільки що мені тепер з ним робити?",
  "DIA_Malen_SQ311_WhatNext_03_05": "Скажу чесно, у всій копальні є лише одна скриня, яка виглядає досить пристойно, щоб до неї підійшов такий ключ.",
  "DIA_Malen_SQ311_WhatNext_Where_15_01": "Де вона знаходиться?",
  "DIA_Malen_SQ311_WhatNext_Where_03_02": "Тут, у зовнішньому дворі, біля складу. Ти знайдеш її без проблем.",
  "DIA_Malen_SQ311_WhatNext_Who_15_01": "Хтось її охороняє?",
  "DIA_Malen_SQ311_WhatNext_Who_03_02": "Так, один вартовий. Поки він наглядає за нею, у тебе немає жодного шансу зазирнути всередину непоміченим...",
  "DIA_Malen_SQ311_WhatNext_Who_03_03": "На щастя, хлопець дрімає близько третьої години ночі. Бачиш, Левко має прихильників, але він не дуже переймається дисципліною.",
  "DIA_Malen_SQ311_WhatNext_Who_15_04": "Це важлива інформація. Дякую.",
  "DIA_Malen_SQ311_WhatNext_Idea_15_01": "Є припущення, що там може бути?",
  "DIA_Malen_SQ311_WhatNext_Idea_03_02": "Волію навіть не думати про це, але сподіваюся на щось, що наблизить нас до розгадки цих зникнень.",
  "DIA_Malen_SQ311_WhatNext_Idea_03_03": "Якщо наважишся зазирнути всередину, будь обережним. Якщо тебе спіймають, матимеш неприємності.",
  "DIA_Malen_SQ311_WhatNext_Idea_03_04": "Левко, ймовірно, напише на тебе скаргу, і Родеріх буде змушений тебе вигнати, або, принаймні, покарати.",
  "DIA_Malen_SQ311_WhatNext_Idea_03_05": "Лоренцо точно не зрадіє, якщо ти посприяєш інциденту між Вартою та Гільдією.",
  "DIA_Malen_SQ311_WhatNext_Leave_15_01": "Тримай за мене кулаки.",
  "DIA_Malen_SQ311_WhatNext_Leave_03_02": "То ти справді збираєшся зазирнути туди... добре, але, за ради богів, обережніше!",
  "DIA_Malen_SQ311_FoundLetter_15_01": "В скрині я знайшов цей лист.",
  "DIA_Malen_SQ311_FoundLetter_03_02": "Покажи!",
  "DIA_Malen_SQ311_FoundLetter_03_03": "От лайно! Це гірше, ніж я думав! Чорт забирай, що ж їм прийшло в голову...",
  "DIA_Malen_SQ311_FoundLetter_15_04": "В чому справа?",
  "DIA_Malen_SQ311_FoundLetter_03_05": "З цього листа випливає, що Левко та його люди заробляли гроші на стороні, збуваючи місцеву сіль!",
  "DIA_Malen_SQ311_FoundLetter_03_06": "А це вже зрада корони, тож їх відправлять навіть не у Гірничу Долину, а одразу на шибеницю!",
  "DIA_Malen_SQ311_FoundLetter_15_07": "Як це пов'язано з нашою справою?",
  "DIA_Malen_SQ311_FoundLetter_03_08": "Якщо я правильно зрозумів, Огіс і Різ допомагали виносити товар з копальні.",
  "DIA_Malen_SQ311_FoundLetter_03_09": "Може, тому Огіс і загинув? Можливо, він почав створювати проблеми або забагато знав, тому від нього і позбулися...",
  "DIA_Malen_SQ311_FoundLetter_15_10": "Тільки ось Різа ми досі не знайшли.",
  "DIA_Malen_SQ311_FoundLetter_03_11": "У цій ситуації я починаю сумніватися, що він ще досі живий.",
  "DIA_Malen_SQ311_FoundLetter_03_12": "Тут немає про що говорити. Ти маєш піти до Родеріха і все йому розповісти!",
  "DIA_Malen_SQ311_FoundLetter_What_15_01": "Що ти збираєшся робити?",
  "DIA_Malen_SQ311_FoundLetter_What_03_02": "Розповім людям, щоб вони були обережними і не приймали подібних пропозицій про співпрацю.",
  "DIA_Malen_SQ311_FoundLetter_What_03_03": "Звичайно, обережно. Невідомо, хто приятелює з Левком і доносить йому!",
  "DIA_Malen_SQ311_FoundLetter_More_15_01": "Чи є у листі ще щось?",
  "DIA_Malen_SQ311_FoundLetter_More_03_02": "Зазначається, щоб особа, яка доставляє товар, не переплутала район П. з районом А.",
  "DIA_Malen_SQ311_FoundLetter_More_15_03": "Що б це могло означати...",
  "DIA_Malen_SQ311_FoundLetter_More_03_04": "Здається, я здогадуюсь... але вголос не скажу.",
  "DIA_Malen_SQ311_FoundLetter_Salt_15_01": "Ця сіль варта того, щоб за неї вбивати?",
  "DIA_Malen_SQ311_FoundLetter_Salt_03_02": "В очах людини, для якої гроші важливіші за людське життя - так.",
  "DIA_Malen_SQ311_FoundLetter_Salt_03_03": "На жаль, останнім часом таких людей стає все більше і більше. Адже за одну грудочку можна накупити їжі на цілий тиждень!",
  "DIA_Malen_SQ311_FoundLetter_Leave_15_01": "Дай мені той лист.",
  "DIA_Malen_SQ311_FoundLetter_Leave_03_02": "Звичайно, забирай.",
  "DIA_Malen_SQ311_FoundLetter_Leave_03_03": "Якомога швидше передай його Родеріху і попроси про підмогу. Чималу підмогу!",
  "DIA_Malen_SQ311_FoundLetter_Leave_03_04": "Левко не може залишатись безкарним за це!"
}