{
  "DIA_Refir_SQ311_Hello_03_01": "Слухай, у мене будуть неприємності, якщо вартові побачать мене разом з тобою. Займися своїми справами.",
  "DIA_Refir_SQ312_Finish_03_01": "Правильно я пам'ятаю, це ти розібрався з големами в тунелі?",
  "DIA_Refir_SQ312_Finish_15_02": "Так, це був я.",
  "DIA_Refir_SQ312_Finish_03_03": "Що ж, нарешті ми зможемо спати спокійно, не боячись, що нас розчавить якийсь ходячий камінь!",
  "DIA_Refir_SQ312_Finish_03_04": "Екхем, ось тобі дещо в якості винагороди, але будь обережним. Я взяв це з запасів цього пердуна Левка.",
  "DIA_Refir_SQ312_Finish_03_05": "На твоєму місці я б не хвилювався про це, адже ти послужив інтересам королівства.",
  "DIA_Refir_SQ311_LetsTalk_15_01": "Я хочу поговорити про Різа.",
  "DIA_Refir_SQ311_LetsTalk_03_02": "Справді?",
  "DIA_Refir_SQ311_LetsTalk_03_03": "Тебе прислав Левко?",
  "DIA_Refir_SQ311_LetsTalk_15_04": "Ні, я хочу розібратися з цим самостійно.",
  "DIA_Refir_SQ311_LetsTalk_03_05": "Яке відношення до Різа має Гільдія?",
  "DIA_Refir_SQ311_LetsTalk_15_06": "Ніякого, це моя особиста справа.",
  "DIA_Refir_SQ311_LetsTalk_03_07": "Може ще скажеш, що робиш це по доброті душевній?",
  "DIA_Refir_SQ311_LetsTalk_15_08": "Ні, я домовився з Маленом, що отримаю натомість трохи тутешньої солі. Виявляється, її можна продати в місті за непогані гроші.",
  "DIA_Refir_SQ311_LetsTalk_03_09": "Тепер я тобі вірю. Люди Левка настільки недолугі, що не знайшли б Різа, навіть якби він сховався під їх матрасами.",
  "DIA_Refir_SQ311_LetsTalk_03_10": "Дідько б їх побрав... Як я можу спокійно працювати, коли мої 'охоронці' постійно ухиляються від виконання своїх обов'язків?!",
  "DIA_Refir_SQ311_LetsTalk_03_11": "І нехай ти будеш значно кориснішим, ніж вони. Що ти хочеш знати?",
  "DIA_Refir_SQ311_LetsTalk_When_15_01": "Коли Різ зник?",
  "DIA_Refir_SQ311_LetsTalk_When_03_02": "Емм... Точно не пам'ятаю, але вже з тиждень пройшов. То було вночі, я в цьому впевнений.",
  "DIA_Refir_SQ311_LetsTalk_When_15_03": "Чому?",
  "DIA_Refir_SQ311_LetsTalk_When_03_04": "Різ розбудив мене і почав щось розказувати. Я був сонний, тому не все зрозумів. Лише помітив, як він всунув мені в руку щось металеве.",
  "DIA_Refir_SQ311_LetsTalk_When_03_05": "Я не знаю, що це, але схоже на головку ключа. Різ попросив мене зберігати це до його повернення. Цікаво, коли то буде...",
  "DIA_Refir_SQ311_LetsTalk_Problems_15_01": "У Різа були з кимось проблеми?",
  "DIA_Refir_SQ311_LetsTalk_Problems_03_02": "Ну, можна й так сказати. Незадовго до зникнення його побив вартовий Ельварт.",
  "DIA_Refir_SQ311_LetsTalk_Problems_03_03": "Ніхто не знає, за що. У Різа були досить типові відносини з вартою, але нікого з нас так не лупцювали.",
  "DIA_Refir_SQ311_LetsTalk_Problems_03_04": "Били щосили, але Ельварт просто віддубасив Різа ногами.",
  "DIA_Refir_SQ311_LetsTalk_Weird_15_01": "Перед зникненням Різ поводився якось дивно?",
  "DIA_Refir_SQ311_LetsTalk_Weird_03_02": "Ні, я не помітив нічого незвичайного. Він як і раніше набридав мені розповідями про те, що знає спосіб швидкого заробітку, і що незабаром він стане багатим.",
  "DIA_Refir_SQ311_LetsTalk_Weird_03_03": "Не знаю, як простий шахтар може розбагатіти за короткий час, але у Різа завжди була багата уява..",
  "DIA_Refir_SQ311_LetsTalk_Find_15_01": "Я спробую його знайти.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_02": "Дякую, друже. Ось, візьми.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_03": "Можливо, це пригодиться для розкриття цієї справи, хто знає? О, і якщо говоритимеш з Ельвартом, будь обережним",
  "DIA_Refir_SQ311_LetsTalk_Find_03_04": "Ніколи не знаєш, що йому прийде в голову.",
  "DIA_Refir_SQ311_LetsTalk_Find_15_05": "Не бійся. Якось впораюсь.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_06": "Покажи цим ледарям в уніформі, як потрібно працювати!",
  "DIA_Refir_Q504_Feel_03_01": "Залишається сподіватися, що в цих тунелях нікому не спало на думку використовувати в якості вартових кам'яних големів!",
  "DIA_Refir_Canyoutrain_15_01": "Можеш навчити мене чогось про видобуток?",
  "DIA_Refir_Canyoutrain_03_02": "Знаєш, ти нам дуже допоміг, тож я можу приділити тобі трохи часу. Але задарма я цього не робитиму. Не ображайся, це просто унікальне вміння.",
  "DIA_Refir_CanYouTeach_15_01": "Тобто, ти просто взяв це зі запасів Левка?",
  "DIA_Refir_CanYouTeach_03_02": "Ну, може, не зовсім з запасів, скоріше з кишені одного з вартових. Знаєш, за кілька монет я можу навчити цієї витонченої справи і тебе.",
  "DIA_Refir_CanYouTeach_03_03": "Зрештою, як вартовому, тобі мають бути добре знайомі прийоми злодіїв, які їх використовують в більш... негідних цілей, ніж я.",
  "DIA_Refir_TRAIN_Pickpocket_15_00": "Навчи мене основам крадіжок.",
  "DIA_Refir_TRAIN_Sneak_03_01": "Найважливіше у крадіжці - це вміння бути непомітним. Потренуйтеся цьому, ходячи в місцях, де тобі не слід знаходитись.",
  "DIA_Refir_TRAIN_Sneak_03_02": "Перебуваючи там, пересувайся навписядки і ступай дуже обережно. Також намагайся поводитись тихо, зайвий шум приверне увагу оточуючих.",
  "DIA_Refir_TRAIN_Pickpocket_03_01": "Красти не важко, якщо вмієш розбиратися в людях. Придивись до них, оціни, наскільки вони пильні. Якщо побачиш, що хтось відволікся, наприклад, на розмову - починай діяти.",
  "DIA_Refir_TRAIN_Pickpocket_03_02": "Залазиш в кишеню впевненим, але не різким рухом, адже це легко відчувається. Витягуєш найціннішу річ і обережно йдеш геть.",
  "DIA_Refir_TRAIN_Pickpocket2_15_00": "Навчи мене кращим технікам крадіжок.",
  "DIA_Refir_TRAIN_Pickpocket2_03_01": "Хороший злодій вміє створювати власні ситуації. Якщо людина, яку хочеш позбавити майна, вперто упирається, відволічи її чимось.",
  "DIA_Refir_TRAIN_Pickpocket2_03_02": "Під час розмови сміливо поплескай її по спині, запропонуй допомогти з чимось, а потім переходь до речі, що тебе цікавить.",
  "DIA_Refir_Ambient_03_01": "Ти жартуєш? Яким може бути життя в цій шахті?",
  "DIA_Refir_Ambient_03_02": "Після смерті Левка стало набагато краще. Будемо сподіватися, що так триватиме й надалі!"
}