{
  "DIA_Elwart_SQ311_Why_15_01": "Чому ти побив Різа?",
  "DIA_Elwart_SQ311_Why_03_02": "Перепрошую?",
  "DIA_Elwart_SQ311_Why_15_03": "Я дізнався, що ти нещодавно побив Різа. Гадаю, вартовий не може так поводитись з простим шахтарем?",
  "DIA_Elwart_SQ311_Why_03_04": "Та що ти знаєш. Він отримав по заслугах і все!",
  "DIA_Elwart_SQ311_Why_03_05": "До того ж, чому ти цікавишся справами вартових, га? Хіба у вас там, в Араксосі, немає своїх проблем?",
  "DIA_Elwart_SQ311_Why_03_06": "Зрештою, ти ж один із нас, тобі й самому неодмінно захочеться врізати набридливому цивільному.",
  "DIA_Elwart_SQ311_Why_15_07": "Думаю, вам усім треба щось випити, щоб заспокоїтись... то ти мені нічого не розкажеш про те, що сталося? Чому ти його побив і як ти причетний до його зникнення?",
  "DIA_Elwart_SQ311_Why_03_08": "А що я маю до його зникнення, якщо Левко доручив це комусь іншому? Ну ж бо, подумай трохи.",
  "DIA_Elwart_SQ311_Why_03_09": "І взагалі, відчепись від мене, ти мене дратуєш!",
  "DIA_Elwart_SQ311_AboutTime_03_01": "Ну і момент ти вибрав, щоб навідатись!",
  "DIA_Elwart_SQ311_AboutTime_15_02": "Що тут сталося?",
  "DIA_Elwart_SQ311_AboutTime_03_03": "Нещасний випадок. На жаль, смертельний. Один з шахтарів, здається Маленом його звали, упав зі схилу і зламав собі шию.",
  "DIA_Elwart_SQ311_AboutTime_15_04": "Та ти що? Він не такий вже й високий!",
  "DIA_Elwart_SQ311_AboutTime_03_05": "Навіть не питай про подробиці, я цього не бачив! Може, він був п'яний? А може, спіткнувся і полетів головою вниз?",
  "DIA_Elwart_SQ311_AboutTime_03_06": "Ми ще не опитали свідків, тому не маємо повної картини.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_05": "Гадаю, нічого дивного, що моя думка тут є найвагомішою.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_01": "Бачу, ти когось привів з собою. Чудово, вони допоможуть опитати свідків.",
  "DIA_Elwart_SQ311_AboutTime_Next_15_02": "А хто тобі дав право віддавати накази моїм людям?",
  "DIA_Elwart_SQ311_AboutTime_Next_03_03": "Ми знаходимось на території шахти, тому слово вартового з шахти має більше значення, ніж вартового з міста.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_04": "Я - вартовий, а ти просто найманець, який намагається заробити на життя.",
  "DIA_Elwart_SQ311_AboutTime_Next_15_06": "Ну ти й напридумував!",
  "DIA_Elwart_SQ311_AboutTime_Next_03_07": "Нічого я не придумував, все це записано в протоколах.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_08": "Для тебе теж знайдеться робота, не хвилюйся. Ходімо, поговоримо про все це з начальником.",
  "DIA_Elwart_SQ311_AboutTime_When_15_01": "А коли ти збираєшся це зробити?",
  "DIA_Elwart_SQ311_AboutTime_When_03_02": "Якнайшвидше! Ми не можемо собі позволити ніякого скандалу!",
  "DIA_Elwart_SQ311_AboutTime_NotGood_15_01": "Твоя версія звучить не дуже правдоподібно...",
  "DIA_Elwart_SQ311_AboutTime_NotGood_03_02": "А що я маю розповісти? Як я вже говорив, я й сам ще не знаю, що саме сталося!",
  "DIA_Elwart_SQ311_AboutTime_Lewko_15_01": "А Левко вже знає?",
  "DIA_Elwart_SQ311_AboutTime_Lewko_03_02": "Звісно, що знає! Він же начальник шахти, а це означає, що він перша людина, яку про все інформують!"
}