{
  "DIA_Igor_QA306_Who_03_01": "Хто ти? Хто тебе впустив сюди?",
  "DIA_Igor_QA306_Who_Lorenzo_15_01": "Лоренцо послав мене, щоб я з'ясував, що тут відбувається.",
  "DIA_Igor_QA306_Who_Lorenzo_03_02": "Думаєш, я в це повірю? Тебе, напевно, прислав сюди Бладвін, щоб дізнатися, що я скажу!",
  "DIA_Igor_QA306_Who_Mine_15_01": "У шахті підніметься бунт, якщо ти нічого не зробиш.",
  "DIA_Igor_QA306_Who_Mine_03_02": "Я впевнений, що у Бладвіна все під контролем. Він і його жорсткі методи безвідмовні.",
  "DIA_Igor_QA306_Thought_15_01": "Я думав, ти тут головний.",
  "DIA_Igor_QA306_Thought_03_02": "Хіба схоже, що я тут головний? Охоронці тримають мене тут, як у клітці, бо я їм потрібен.",
  "DIA_Igor_QA306_Thought_03_03": "Буде краще, якщо ти підеш. Якщо варта побачить, що я з тобою розмовляю, нам кінець.",
  "DIA_Igor_QA306_Stempel_End_03_01": "Буде краще, якщо ти підеш зараз. Якщо варта побачить, що ми розмовляємо, нам кінець.",
  "DIA_Igor_QA306_Stempel_End_03_02": "Вибач, що більше нічим не можу допомогти. Сподіваюсь, ти зможеш придумати щось, що врятує нас усіх.",
  "DIA_Igor_QA306_Stempel_03_01": "Гаразд, гаразд, я вірю тобі.",
  "DIA_Igor_QA306_Stempel_03_02": "Я не очікував, що Лоренцо когось пришле. Причому когось, хто зуміє дістатися до мене без охорони. Запитуй, що потрібно, може, я зможу чимось допомогти.",
  "DIA_Igor_QA306_Stempel_Power_15_01": "То ти кажеш, що вартові взяли владу в свої руки?",
  "DIA_Igor_QA306_Stempel_Power_03_02": "Гадаю, запровадження нових правил шахтарської діяльності є більш точним терміном.",
  "DIA_Igor_QA306_Stempel_Power_03_03": "Насправді, вони не позбавили мене моїх обов'язків, я продовжую займатися рахунками шахти та організаційними питаннями. Тільки я маю робити це відповідно до їхніх вказівок.",
  "DIA_Igor_QA306_Stempel_Boss_15_01": "Бладвін - їхній шеф?",
  "DIA_Igor_QA306_Stempel_Boss_03_02": "Він ніколи формально не називав себе лідером, але саме він віддає накази іншим вартовим... і мені.",
  "DIA_Igor_QA306_Stempel_Boss_03_03": "Наша форма правління змінилася тут невдовзі після його прибуття, так що, ймовірно, це була його ідея.",
  "DIA_Igor_QA306_Stempel_Long_15_01": "Як довго це триває?",
  "DIA_Igor_QA306_Stempel_Long_03_02": "Якби не те, що я отримую регулярне харчування, я б, напевно, вже збився з рахунку, але мої записи показують, що 'зміни' почалися тут щонайменше півроку тому.",
  "DIA_Igor_QA306_Stempel_Something_15_01": "Ти нічого не пробував зробити?",
  "DIA_Igor_QA306_Stempel_Something_03_02": "Спочатку я подумав, що вони жартують, але коли мені врізали залізною рукавицею прямо в зуби, я зрозумів, що вони не мають і найменшого бажання домовлятися.",
  "DIA_Igor_QA306_Stempel_Something_03_03": "А що я міг зробити? Вони не відпускали мене, я не міг відправити листа, бо вони все одно його перевірять, а коли з'являвся хтось із Гільдії, вони розігрували цілу сцену: стояли навколо, розмовляли і перевіряли, що я говорю.",
  "DIA_Igor_QA306_Stempel_Something_03_04": "Я грав за їхніми правилами, бо люблю своє життя. Але я не збираюся вмирати за якусь шахту.",
  "DIA_Igor_QA306_Stempel_Situation_15_01": "Ситуація в шахті завжди була такою напруженою?",
  "DIA_Igor_QA306_Stempel_Situation_03_02": "Мені важко порівнювати, адже я вже давно не бачив шахтарів. Однак, якщо ти питаєш про те, що було до того, як все так сильно помінялося, то я не пригадую жодних серйозних конфліктів.",
  "DIA_Igor_QA306_Stempel_Situation_03_03": "Навіть тоді вартові любили забрати у шахтарів один-два самородки на пиво, але ні разу не доходило до бійки."
}