{
  "DIA_Bevin_CanHelp_15_01": "Є щось, з чим потрібна допомога?",
  "DIA_Bevin_CanHelp_03_02": "Я саме шукав когось такого!",
  "DIA_Bevin_CanHelp_03_03": "Ти не схожий на силача, але хто знає, може, нам вдасться домовитись.",
  "DIA_Bevin_CanHelp_03_04": "Послухай, люди люблять мед.",
  "DIA_Bevin_CanHelp_03_05": "Він чудово смакує з хлібом, у ньому можна консервувати деякі продукти, а також з нього виходить відмінний алкоголь.",
  "DIA_Bevin_CanHelp_03_06": "На острові є лише одне створіння, яке більше від людей любить цю золотаву рідину.",
  "DIA_Bevin_CanHelp_03_07": "Ведмеді!",
  "DIA_Bevin_CanHelp_03_08": "Один з них, мабуть, влаштував собі барліг неподалік, адже він регулярно навідується на мої землі і намагається дістатися до меду.",
  "DIA_Bevin_CanHelp_03_09": "Те, що він краде трохи для себе, це ще нічого. Гірше те, що він руйнує при цьому вулики.",
  "DIA_Bevin_CanHelp_03_10": "Якщо тобі вдасться зробити так, щоб він більше ніколи тут не з'являвся, я з радістю пригощу тебе своїм найкращим медом, що скажеш?",
  "DIA_Bevin_SQ114_Bear_15_01": "Ведмідь? Ти здурів?",
  "DIA_Bevin_SQ114_Bear_03_02": "Можна було здогадатися, що ти злякаєшся.",
  "DIA_Bevin_SQ114_Bear_03_03": "Гадаю, у мене немає іншого вибору, окрім як доручити це якомусь ПОРЯДНОМУ найманцю з Торгової Гільдії.",
  "DIA_Bevin_SQ114_Bear_03_04": "Гадаю, у мене немає іншого вибору, окрім як доручити це якомусь найманцю з Торгової Гільдії.",
  "DIA_Bevin_SQ114_Honey_15_01": "Банку меду за позбавлення від ведмедя?",
  "DIA_Bevin_SQ114_Honey_15_02": "Не дуже щедра винагорода.",
  "DIA_Bevin_SQ114_Honey_03_03": "Це не звичайний мед! Однієї порції цих ласощів достатньо, щоб відчути себе сильним і здоровим.",
  "DIA_Bevin_SQ114_Honey_03_04": "Ну гаразд, додам ще декілька баночок меду з інших вуликів.",
  "DIA_Bevin_SQ114_LoadedForBear_15_01": "Ведмідь для мене не проблема.",
  "DIA_Bevin_SQ114_LoadedForBear_03_02": "Всі так кажуть, поки не побачать цього звіра. Але мені яка різниця. Навіть якщо ти злякаєшся, можливо, втікаючи, ти відженеш його достатньо далеко від мого меду.",
  "DIA_Bevin_SQ114_LoadedForBear_15_03": "То де я можу побачити цього великого і страшного ведмедя?",
  "DIA_Bevin_SQ114_LoadedForBear_03_04": "Саме в цьому й проблема... Завжди, коли цей звір приходить сюди, усі зачиняються у своїх хатинах. Ми не мали можливості розгледіти, звідки саме він приходить.",
  "DIA_Bevin_SQ114_LoadedForBear_03_05": "Але він навідується до нас регулярно, тож я підозрюю, що його барліг десь поруч.",
  "DIA_Bevin_SQ114_LoadedForBear_15_06": "Подивлюся, що можна зробити.",
  "DIA_Bevin_SQ114_DeadBear_15_07": "Твій ведмідь вже мертвий.",
  "DIA_Bevin_SQ114_DeadBear_03_08": "Неможливо! Ти з ним впорався? Я думав радше прогнати його, а ти отак просто його вбив?",
  "DIA_Bevin_SQ114_DeadBear_03_09": "Ти часом не намагаєшся мене обдурити, хлопче?",
  "DIA_Bevin_SQ114_BearIsDead_NoEvidence_15_01": "Якщо хочеш, можеш сам пройтися до галявини за рогом і подивитися на його тушу.",
  "DIA_Bevin_SQ114_BearIsDead_NoEvidence_03_02": "Ні, ні, ні, ні, ні... Мені вистачить твого слова. Так чи інакше, ось твоя винагорода.",
  "DIA_Bevin_SQ114_BearIsDead_Fur_03_03": "Дивовижно! Справжня ведмежа шкура! Ти добре попрацював, хлопче, ось твоя винагорода.",
  "DIA_Bevin_Q505_Help_15_01": "Якось ти згадував, що мед добре консервує продукти.",
  "DIA_Bevin_Q505_Help_03_02": "Це правда! Деякі маги навіть стверджують, що чистий мед ніколи не псується.",
  "DIA_Bevin_Q505_Help_15_03": "Можеш приготувати для мене більшу партію цього меду?",
  "DIA_Bevin_Q505_Help_03_04": "Зазвичай ми продаємо тут лише невеличкі баночки, а решта йде до Торгової Гільдії...",
  "DIA_Bevin_Q505_Help_03_05": "...але якби не твоя допомога з ведмедем, половина наших вуликів, мабуть, була б вже розбита. Візьми цей ящик і насолоджуйся!",
  "DIA_Bevin_SQ114_DeadBear_Back_15_01": "Вибач, я помилився.",
  "DIA_Bevin_SQ114_DeadBear_Back_03_01": "Не жартуй зі мною!",
  "DIA_Bevin_Hello_03_01": "Звати мене Бевін, я найкращий пасічник на острові. Якщо не віриш, то спробуй мого меду!",
  "DIA_Bevin_Ambient_03_01": "Бувало й краще. Щоправда, я маю монополію на мед по всьому Архолосу, але останнім часом ми виробляємо його менше, ніж зазвичай.",
  "DIA_Bevin_Ambient_03_02": "Після твоєї допомоги справи пішли на лад. Я навіть маю час експериментувати з новими рецептами!",
  "DIA_Bevin_Ambient_03_03": "Орки, орки на острові! Хто б міг подумати... Нічого доброго в такій ситуації бути не може!",
  "DIA_Bevin_SQ114_BearIsDead_NoEvidence_Choice": "Можеш сам пройтися до галявини і подивитися на його тушу.",
  "DIA_Bevin_SQ114_BearIsDead_Fur_Choice": "(Віддати шкуру ведмедя)"
}