{
  "DIA_Bloodwyn_Hello_03_01": "Маю для тебе чудову пропозицію, друже!",
  "DIA_Bloodwyn_Hello_03_02": "За жалюгідні 10 золотих самородків я забезпечу тобі захист на території всієї шахти. Тобі не доведеться турбуватися про заздрісних шахтарів або агресивних вартових.",
  "DIA_Bloodwyn_Hello_03_03": "То що, платиш?",
  "DIA_Bloodwyn_Hello_Pay_15_01": "Тримай, тут 10 самородків.",
  "DIA_Bloodwyn_Hello_Pay_03_02": "Чудово, тепер можеш більше не хвилюватися за свій зад. Я пригляну за тобою.",
  "DIA_Bloodwyn_Hello_Nothing_15_01": "Я щойно прибув сюди, в мене ще немає самородків.",
  "DIA_Bloodwyn_Hello_Nothing_03_02": "Що ж, тоді тобі краще поквапитися і дістати їх. Без самородків ти тут довго не протягнеш.",
  "DIA_Bloodwyn_Drink_Description": "Можливо, хочеш чогось випити? (Дати  пиво)",
  "DIA_Bloodwyn_Drink_03_02": "Не відмовлюсь від халявної випивки, показуй, що там маєш.",
  "DIA_Bloodwyn_Drink_03_03": "Непогано, якраз те, що треба. На свою репутацію працюєш, хлопче!",
  "DIA_Bloodwyn_Boss_15_01": "Можеш мені сказати, хто тут головний?",
  "DIA_Bloodwyn_Boss_03_02": "Бачиш ту велику будівлю в кутку печери? Це склад і контора Ігоря. Він керівник всієї копальні, призначений правлінням Торгової Гільдії.",
  "DIA_Bloodwyn_Boss_03_03": "Але я сумніваюся, що він захоче з тобою розмовляти, у нього своїх справ по горло. Краще б ти зайнявся видобутком самородків, а не розмовами з чиновниками.",
  "DIA_Bloodwyn_Protection_Description": "Один з твоїх колег вимагав від мене більше самородків!",
  "DIA_Bloodwyn_Protection_15_01": "Один з твоїх колег вимагав у мене більше самородків. А ти, здається, мав мене захищати!",
  "DIA_Bloodwyn_Protection_03_02": "Розслабся, хлопче. Здається, ти щось не докумекав. Я захищаю тебе тут, у головній залі.",
  "DIA_Bloodwyn_Protection_03_03": "Бічні коридори багатші на руду, але я не можу обіцяти, що хтось з вартових не захоче отримати невелику винагороду за захист твоєї дупи.",
  "DIA_Bloodwyn_AnotherPayment_03_01": "А ось і ти! Ти ж не збирався відмовитись від сьогоднішньої плати за охорону?",
  "DIA_Bloodwyn_AnotherPayment_15_02": "Охорона була всього на один день?",
  "DIA_Bloodwyn_AnotherPayment_03_03": "А ти думав, що я захищатиму тебе до кінця твого життя за якісь жалюгідні 10 самородків?",
  "DIA_Bloodwyn_AnotherPayment_03_04": "Напевно, ти вже щось накопав, так чому б не поділитися зі мною?",
  "DIA_Bloodwyn_AnotherPayment_Nothing_15_01": "Більше тобі нічого не дістанеться.",
  "DIA_Bloodwyn_AnotherPayment_Nothing_03_02": "Ну, якщо можна так сказати, приємної роботи у шахті! Тільки бережи голову, порода тут дуже нестабільна...",
  "DIA_Bloodwyn_QA306_RoelIsDead_Description": "Один з шахтарів, Роел, загинув.",
  "DIA_Bloodwyn_QA306_RoelIsDead_15_01": "Один з шахтарів, Роел, загинув. Я знайшов його на дні покинутої шахти.",
  "DIA_Bloodwyn_QA306_RoelIsDead_03_02": "Ну то що, на його місце швидко прийде хтось новий. Я неодноразово говорив цим ідіотам, що ця шахта закрита не просто так.",
  "DIA_Bloodwyn_QA306_WhereNaars_15_01": "Знаєш, де зараз Наарс?",
  "DIA_Bloodwyn_QA306_WhereNaars_03_02": "Ймовірно, досі сидить у своїй шахті і вибиває золото з шахтарів.",
  "DIA_Bloodwyn_QA306_WhereNaars_Nope_15_01": "Нема його там.",
  "DIA_Bloodwyn_QA306_WhereNaars_Nope_03_02": "Значить, він пішов відлити. Якщо ти так за ним скучив, то йди і шукай його. Я маю важливіші справи.",
  "DIA_Bloodwyn_QA306_GoAway_03_01": "Забирайся, я вже надивився на тебе.",
  "DIA_Bloodwyn_QA306_ToldYou_03_01": "По-моєму, я все тобі сказав...",
  "DIA_Bloodwyn_QA306_WhatsUp_03_01": "Мабуть, ти до дідька крутий шахтар, якщо видобуваєш золото, щоб прогодувати себе, і ще маєш час базікати.",
  "DIA_Bloodwyn_QA306_WhatsUp_03_02": "Якби інші взяли з тебе приклад і не думали лишень про те, як не платити за свій захист, нам усім тут було б краще.",
  "DIA_Bloodwyn_QA306_WhatsUp_03_03": "До роботи, клопе!",
  "DIA_Bloodwyn_QA306_Prison_03_01": "Обіцяю, одного разу ми зустрінемось знову, і ти пошкодуєш!",
  "DIA_Bloodwyn_Hello_Nothing_Choice": "Я щойно прибув, в мене немає самородків."
}
