{
  "DIA_Loafs_Hello_03_01": "Я не навчаю видобутку безкоштовно, якщо не маєш самородків, то не марнуй мій час.",
  "DIA_Loafs_Idea_15_01": "З чого ти взяв, що я хочу вчитися?",
  "DIA_Loafs_Idea_03_02": "Гадаю це очевидно, всі у шахті знають, що я найкращий у цій справі.",
  "DIA_Loafs_Idea_03_03": "Якщо хтось хоче покращити свої навички, то приходить до мене. То як, хочеш чогось навчитися?",
  "DIA_Loafs_AboutMine_15_01": "Можеш розповісти щось про шахту?",
  "DIA_Loafs_AboutMine_03_02": "Немає про що розповідати. На брак золота і роботи скаржитися не доводиться.",
  "DIA_Loafs_AboutMine_03_03": "Звісно, є певні проблеми та незручності, але поки ми з хлопцями тримаємось разом, то якось переживемо.",
  "DIA_Loafs_AboutMine_03_04": "Хоча Ігор міг би принаймні трохи приструнити своїх хлопців, які останнім часом забагато собі дозволяють.",
  "DIA_Loafs_QA306_RoelIsDead_Description": "Один з шахтарів, Роел, загинув.",
  "DIA_Loafs_QA306_RoelIsDead_15_01": "Один з шахтарів, Роел, загинув. Я знайшов його на дні покинутої шахти.",
  "DIA_Loafs_QA306_RoelIsDead_03_02": "Шкода хлопця. Хоч він і говорив більше, ніж робив. Скажу його колегам, що це ти його знайшов.",
  "DIA_Loafs_QA306_HeinserPacket_03_02": "Вибач, хлопче, я нічого про це не знаю.",
  "DIA_Loafs_QA306_HeinserPacket_03_03": "Навіть якби щось знав, то не розказав.",
  "DIA_Loafs_QA306_FoundPacket_03_02": "Я поняття не маю, звідки в смітнику взявся цей пакет. Запевняю, якби це була робота когось із наших, мене і тебе неодмінно пригостили б цим тютюном.",
  "DIA_Loafs_QA306_FoundPacket_03_03": "Хтось міг просто підкинути його туди, я нічого не знаю про це.",
  "DIA_Loafs_QA306_FoundPacket_03_04": "Якщо ти так хочеш підлизатися до вартових і торговців, чому б тобі не почати чистити їх чоботи і нарешті дати нам спокій, га?",
  "DIA_Loafs_QA306_JUDGMENT_03_01": "Нарешті ти тут, я вже переживав, що ти не приєднаєшся до нас.",
  "DIA_Loafs_QA306_JUDGMENT_What_15_01": "Що тут коїться?",
  "DIA_Loafs_QA306_JUDGMENT_What_03_02": "Деякий час ми проводимо тут таємні зустрічі, щоб визначити наші подальші дії.",
  "DIA_Loafs_QA306_JUDGMENT_What_03_03": "Спочатку ми думали, що обійдемось без застосування сили. Сподівалися, що якщо Ігор нарешті нас почує, і нам вдасться досягти якихось домовленостей.",
  "DIA_Loafs_QA306_JUDGMENT_What_03_04": "На жаль, сьогоднішня ситуація показала, що у нас немає вибору. Йдеться вже не просто про умови праці та наш заробіток, тут відбувається боротьба за наше життя.",
  "DIA_Loafs_QA306_JUDGMENT_Plan_15_01": "Що ви плануєте робити?",
  "DIA_Loafs_QA306_JUDGMENT_Plan_03_02": "Те, що потрібно було робити вже давно. Брати в руки кирки і гамселити ними по головах цих клятих мучителів. Ми надто довго це терпіли!",
  "DIA_Loafs_QA306_JUDGMENT_Plan_03_03": "Ігор та його охоронці мають бути покарані.",
  "DIA_Loafs_QA306_JUDGMENT_GoodEnding_03_01": "Так і буде, приєднаєшся до нас?",
  "DIA_Loafs_QA306_JUDGMENT_Why_15_01": "Навіщо ти мене покликав?",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_02": "Ми давно за тобою спостерігаємо. Спочатку хлопці ставилися до тебе з недовірою, але ти довів, що ти один із нас.",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_03": "Дякуючи тобі, багато шахтарів отримали трохи більш стерпне становище в цій проклятій шахті.",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_04": "Відтоді, як ти з'явився тут, ми приглядалися до тебе. Мені здавалося, що ти можеш бути звичайним шпигуном, і я не помилився.",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_05": "Не гай більше часу на свої ігри, просто зізнайся, що ти прийшов сюди лише для того, щоб випробувати нас і змусити до рабської праці.",
  "DIA_Loafs_QA306_JUDGMENT_Next_03_01": "Я не можу позволити такому шпигуну, як ти, зірвати наші плани.",
  "DIA_Loafs_QA306_JUDGMENT_Next_03_02": "Хлопці, схопіть його!",
  "DIA_Loafs_QA306_JUDGMENT_Spy_15_01": "Ніякий я не шпигун!",
  "DIA_Loafs_QA306_JUDGMENT_Lorenzo_15_01": "Лоренцо послав мене допомогти вам.",
  "DIA_Loafs_QA306_JUDGMENT_Lorenzo_03_02": "Справді? Тоді чому ти нічого не сказав раніше? Чому ти крутився біля будинку Ігоря? У твоїй історії більше дірок, ніж у сирі, а з нас досить брехні.",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_15_01": "Я не можу вам допомогти, мене прислав Лоренцо.",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_03_02": "Тобто він послав тебе, щоб зупинити нас?",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_15_03": "Він послав мене, щоб зупинити це божевілля. Якщо ви вийдете на бій, то Бладвін і його люди вб'ють вас.",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_03_04": "То що ти пропонуєш?",
  "DIA_Loafs_QA306_JUDGMENT_Strategy_15_01": "Який ваш план?",
  "DIA_Loafs_QA306_JUDGMENT_Strategy_03_02": "Ми думали просто взяти в руки кирки і піти штурмом на дім Ігоря. Нехай він нарешті покажеться нам на очі і зробить щось!",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_04": "Дідько... Мурк з'являється в надто багатьох з цих історій, щоб це було випадковістю.",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_05": "Якщо пригадати, то цей хлопець постійно щось комусь нашіптував, постійно когось присилав до нас або повідомляв про якісь події, але ніколи не хотів брати в них участь.",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_06": "От же ж падлюка! Він хотів, щоб ми вчепилися один одному в горлянки! Але заради чого? Яку мету він міг переслідувати?",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_03": "Я вже наслухався твоїх теорій. Не бачу в них жодного сенсу. Краще скажи мені, що тепер ти збираєшся робити!",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_15_01": "Мені здається, що вами хтось маніпулює.",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_02": "Як це розуміти? Ти маєш якісь докази?",
  "DIA_Loafs_QA306_JUDGMENT_Who_15_01": "Хто був ініціатором цього бунту?",
  "DIA_Loafs_QA306_JUDGMENT_Who_03_02": "Як це хто? Ми всі! Нам просто набридло, що з нами так поводяться!",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_15_01": "Я відправлюсь до Лоренцо і розповім йому про ситуацію, що склалася.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_15_02": "Я впевнений, що він зробить все, щоб повернути шахти до колишнього порядку.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_03_03": "Лоренцо - дійсно ділова людина. Якщо він очолить цю шахту, то ситуація має швидко покращитись.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_03_04": "Дідько! Добре, нехай так і буде. Думаю, мені вдасться ще деякий час втримати хлопців під контролем.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_03_05": "Тільки поквапся, бо якщо Бладвін розпочне свої розправи, різанини не уникнути.",
  "DIA_Loafs_QA306_JUDGMENT_Roel_15_01": "Вбивство Роела теж не має ніякого значення.",
  "DIA_Loafs_QA306_JUDGMENT_Roel_03_02": "Чому ми повинні його вбивати? Він намагався підлизатися до вартових, але це не причина!",
  "DIA_Loafs_QA306_JUDGMENT_Roel_15_03": "Вартові не мали підстав втрачати потенційне джерело інформації...",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_15_01": "Толлек згадував, що ситуація погіршувалася вже десь пів року.",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_03_02": "Ага, приблизно в той же час сюди прибув Бладвін. Він став капітаном варти, коли шахту розширили і прибули нові шахтарі.",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_15_03": "А серед нових шахтарів хтось виділявся?",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_03_04": "Більшість з них дуже швидко здалися. Насправді, коли я зараз думаю над цим, то залишається тільки Мурк.",
  "DIA_Loafs_QA306_JUDGMENT_Scam_15_01": "Вся ця історія з тютюном схожа на аферу...",
  "DIA_Loafs_QA306_JUDGMENT_Scam_15_02": "Комусь дуже хотілося тебе підставити.",
  "DIA_Loafs_QA306_JUDGMENT_Scam_03_03": "Комусь? Це ж ясно, як день, що це зробили вартові!",
  "DIA_Loafs_QA306_JUDGMENT_Murk_15_01": "Після зустрічі з Мурком я відчув від нього запах цього тютюну.",
  "DIA_Loafs_QA306_JUDGMENT_Murk_03_02": "Хіба це не очевидно, адже тютюн був спалений у вогнищі, і ми всі ним просмерділися.",
  "DIA_Loafs_QA306_JUDGMENT_Araxos_15_01": "Більш того, один з них по п'яні зізнався, що бачив Роела з якимось іншим шахтарем незадовго до його зникнення.",
  "DIA_Loafs_QA306_JUDGMENT_Araxos_03_02": "Отже, ми маємо слово проти слова. Мурк особисто бачив, як Роел розмовляв з якимось вартовим.",
  "DIA_Loafs_QA306_JUDGMENT_FindOut_15_01": "Я збираюсь це вияснити.",
  "DIA_Loafs_QA306_JUDGMENT_FindOut_15_02": "Поки що почекайте з бунтом, я виберуся звідси і передам Лоренцо все, що тут побачив.",
  "DIA_Loafs_QA306_JUDGMENT_FindOut_03_03": "Добре. Тепер, коли ми знаємо, хто справжній ворог, я зможу переконати всіх протриматися ще трохи. Займись Мурком, нехай цей покидьок пошкодує, що зв'язався з шахтарями.",
  "DIA_Loafs_QA306_WhatsUp_03_01": "З кожним днем стає все гірше. Вартові хочуть від нас все більше і більше золота, відкриті родовища повільно виснажуються, а про розширення шахт ніхто навіть не думає.",
  "DIA_Loafs_QA306_WhatsUp_03_02": "Якщо так піде і далі, Араксос залишиться з порожньою дірою в землі.",
  "DIA_Loafs_Q504_Feel_03_01": "Ну ти хлопче і розмахнувся. Хлопчина, який нещодавно гасав по шахті в пошуках золотих самородків, тепер очолює власну експедицію до легендарних руїн!",
  "DIA_Loafs_QA306_JUDGMENT_Araxos_Choice": "Більше того, один з них розмовляв сам з собою напідпитку...",
  "DIA_Loafs_QA306_JUDGMENT_Murk_Choice": "Від Мурка йшов запах тютюну."
}
