{
  "DIA_Tollek_NicePlace_03_01": "Бачу, ти натрапив на чудове місце, друзяко.",
  "DIA_Tollek_NicePlace_03_02": "Але техніка... хлопче, не бий так! Ти зіпсуєш всі поклади, і нічого не видобудеш.",
  "DIA_Tollek_NicePlace_03_03": "За 6 золотих самородків я можу показати, як краще з цим впоратись.",
  "DIA_Tollek_NicePlace_Sure_15_01": "Будь ласка, я хотів би дізнатися більше про це ремесло.",
  "DIA_Tollek_NicePlace_Sure_03_03": "Хм, бачу, у тебе немає при собі жодного самородка, але нічого, я допоможу тобі безкоштовно, вважай, що це знижка для новачка.",
  "DIA_Tollek_NicePlace_Sure_03_02": "Дивись, ось як це робиться! Бачиш, як гарно вони відскакують.",
  "DIA_Tollek_NicePlace_No_15_01": "Ні, дякую. Якось сам впораюсь.",
  "DIA_Tollek_NicePlace_No_03_02": "Це ж дурниця! Я знижу ціну до 4 самородків і обіцяю, що ти подвоїш свій дохід!",
  "DIA_Tollek_NicePlace_GoAway_15_01": "Я тобі вже казав, мене це не цікавить.",
  "DIA_Tollek_NicePlace_GoAway_03_02": "Тоді може 3? Остання пропозиція, добре обдумай, перш ніж відповідати.",
  "DIA_Tollek_NicePlace_PissOff_15_01": "Я зайнятий і не хочу твоїх порад, тож якщо ти не припиниш набридати мені, кирка може зісковзнути і влучити тобі прямо в ногу.",
  "DIA_Tollek_NicePlace_PissOff_03_02": "Золота лихоманка запаморочила тобі голову! Ти божевільний... Подавися тим золотом.",
  "DIA_Tollek_GiveBack_15_01": "Добре, тепер ти можеш повернути мені моє місце.",
  "DIA_Tollek_GiveBack_03_02": "Хм? Яке ще твоє місце?",
  "DIA_Tollek_GiveBack_15_03": "Ти, мабуть, жартуєш.",
  "DIA_Tollek_GiveBack_03_04": "Якщо можеш, то займись своїми справами, а мені потрібно добувати золото.",
  "DIA_Tollek_GiveBack_Next_15_01": "Ми ще поквитаємось...",
  "DIA_Tollek_GiveBack_Next_03_02": "Гарного тобі дня, друже!",
  "DIA_Tollek_GiveBack_Force_15_01": "Ти не залишаєш мені вибору, я змушений буду відтягнути тебе силою.",
  "DIA_Tollek_GiveBack_Force_03_02": "Озирнись, навколо повно вартових. Вони знають мене багато років, якщо ти зараз нападеш на мене, то вилетиш звідси швидше, ніж встигнеш сказати 'повзун'.",
  "DIA_Tollek_GiveBack_Paid_15_01": "Я тобі заплатив, а ти смієш мене грабувати?",
  "DIA_Tollek_GiveBack_Paid_03_02": "Як прикро... Ти новенький, але коли-небудь дізнаєшся, що тут, у шахті, діють інші правила гри.",
  "DIA_Tollek_QA306_FIRSTWARN_03_01": "Як справи? Дізнався щось про нашу професію?",
  "DIA_Tollek_QA306_FIRSTWARN_03_02": "Хлопче, а ти вправний рудокоп?",
  "DIA_Tollek_QA306_FIRSTWARN_Train_15_01": "Останнім часом я багато тренувався.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_02": "Схоже, ти дійсно прислухався до моєї останньої поради! Можливо, ти зможеш бути корисним для нас.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_03": "Ми з колегою натрапили на дуже гарну породу, повну чудових самородків, але є одна маленька проблема.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_04": "Порода дуже нестабільна, і якщо ми почнемо видобувати просто так, то, ймовірно, половина добутого загубиться під завалами.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_05": "Однак, якщо ми почнемо працювати одночасно, все повинно бути добре.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_06": "У найгіршому випадку порода обвалиться, поки ми всі будемо набивати кишені золотом. То як? Ти з нами?",
  "DIA_Tollek_QA306_FIRSTWARN_No_15_01": "Я вмію махати киркою, якщо ти про це.",
  "DIA_Tollek_QA306_FIRSTWARN_No_03_02": "Знаєш що, ми шукаємо когось, хто дійсно знає свою справу. Дай знати, коли трохи наберешся досвіду.",
  "DIA_Tollek_QA306_FIRSTWARN_Sure_15_01": "Звісно, давай продовжимо.",
  "DIA_Tollek_QA306_FIRSTWARN_Sure_03_02": "Гаразд, тепер коли ти з нами, ми вже в повному складі, тож можемо починати.",
  "DIA_Tollek_QA306_FIRSTWARN_Sure_03_03": "Бачиш ті чотири чималі брили золота позаду нас? Підходь до найдальшої праворуч і починай видобуток. Ми до тебе приєднаємось.",
  "DIA_Tollek_QA306_FIRSTWARN_Nope_15_01": "Я не збираюся мати з тобою жодних справ.",
  "DIA_Tollek_QA306_FIRSTWARN_Nope_03_02": "Як хочеш, твоя справа.",
  "DIA_Tollek_QA306_SECONDWARN_03_01": "Думаю, я висловився ясно. Повертайся, коли попрацюєш над своїми навичками. Ми ж не хочемо, щоб хтось влаштував нам обвал.",
  "DIA_Tollek_QA306_Thanks_03_01": "Дідько, це було близько! Добре, що нас було четверо, а то б вся стіна, мабуть, обвалилася.",
  "DIA_Tollek_QA306_Thanks_03_02": "Залиш собі те, що видобув. Тепер я знатиму, до кого звернутися, коли знову натраплю на хороше родовище.",
  "DIA_Tollek_QA306_Thanks_03_03": "Слухай, вибач за мій вчинок. Я думав, що ти ще зовсім зелений і хочеш скористатися ситуацією.",
  "DIA_Tollek_QA306_TellAbout_Description": "Розкажи, що тут відбувається останнім часом.",
  "DIA_Tollek_QA306_TellAbout_15_01": "Можеш розповісти мені більше, що тут відбувається останнім часом?",
  "DIA_Tollek_QA306_TellAbout_03_02": "Зазвичай я не люблю говорити на цю тему, але я скажу дещо, тому що ти нормальний хлопець. Всі ці протести, скарги та суперечки посилились нещодавно, може десь півроку тому.",
  "DIA_Tollek_QA306_TellAbout_03_03": "Я спокійно займаюся там своєю справою і досить непогано живу. Можливо, якби вони витрачали більше часу на видобуток і менше на обговорення того, наскільки все погано, це б і для них спрацювало на краще.",
  "DIA_Tollek_Q504_Feel_03_01": "Можеш не сумніватися, ми у всьому розберемось.",
  "DIA_Tollek_NicePlace_No_GoAway_PissOff_Choice": "Залиш мене, або тобі буде боляче.",
  "DIA_Tollek_GiveBack_Force_Choice": "Ти не залишаєш мені вибору, я змушений буду відтягнути тебе силою.",
  "DIA_Tollek_QA306_FIRSTWARN_No_Choice": "Я вмію махати киркою, якщо ти про це."
}
