{
  "DIA_Berto_Q205_Help_Next_03_01": "Щасти тобі, хлопче. Якщо будеш і далі вести себе настільки ж розумно, як досі, можливо, виберешся звідси живим.",
  "DIA_Berto_Q205_Help_Next_03_02": "І ще одне. Дякую, що врятував Даніеля. Він хороший хлопець.",
  "DIA_Berto_Q205_Help_03_01": "Накинь це на себе.",
  "DIA_Berto_Q205_Help_03_02": "Знаю, він пошарпаний, але це краще, ніж бігати по цій вогкій печері в одному лахмітті.",
  "DIA_Berto_Q205_Help_Why_15_01": "Чому ти мені допомагаєш?",
  "DIA_Berto_Q205_Help_Why_03_02": "Тобі потрібна була допомога, а я мав можливість допомогти тобі без жодних наслідків для себе.",
  "DIA_Berto_Q205_Help_Why_03_03": "Знаю, обставини не дуже сприятливі, але ми, вартові, повинні триматися разом.",
  "DIA_Berto_Q205_Help_Tell_15_01": "Розкажеш мені детально, що тут сталося?",
  "DIA_Berto_Q205_Help_Tell_03_02": "Протягом тривалого часу справи у підрозділі йшли не дуже добре. Переповідати все це зараз – марна трата часу.",
  "DIA_Berto_Q205_Help_Tell_03_03": "Зупинімось лише на тому, що Сальві позбувся капітана і кількох вірних йому вартових, і тепер він тут головний.",
  "DIA_Berto_Q205_Help_How_15_01": "Як я можу повернути свої речі?",
  "DIA_Berto_Q205_Help_How_03_02": "Я бачив, як Сальві замкнув усі твої речі у своїй власній скрині.",
  "DIA_Berto_Q205_Help_How_03_03": "Дістатися до неї буде непросто, і я підозрюю, що Сальві не віддасть їх тобі по-доброму.",
  "DIA_Berto_Q205_Help_How_03_04": "Біля скрині постійно сидить Бродді – права рука нашого нового шефа. Можеш забути про те, щоб дістатися до скрині, доки не позбудешся його, хлопець без вагань відріже тобі руки.",
  "DIA_Berto_Q205_Help_Idea_15_01": "Є ідеї, як його позбутися?",
  "DIA_Berto_Q205_Help_Idea_03_02": "Чесно кажучи – жодної. До того ж, Бродді намагається постійно стежити за мною. Ймовірно, він хотів би, щоб Сальві позбувся і мене.",
  "DIA_Berto_Q205_Help_Idea_03_03": "Я не можу ризикувати, давши йому якийсь привід.",
  "DIA_Berto_Q205_Help_Leave_15_01": "Я повинен якось вибратись звідси!",
  "DIA_Berto_Q205_Help_Leave_03_02": "Не так голосно!",
  "DIA_Berto_Q205_Help_Leave_03_03": "Розумію, що ти хочеш вибратись звідси, але кричати про це на всю печеру не дуже дієво.",
  "DIA_Berto_Q205_Help_Leave_03_04": "Не поспішай, пройдися по печері, пошукай якийсь розкиданий мотлох, поспілкуйся з хлопцями.",
  "DIA_Berto_Q205_Help_Leave_03_05": "Можливо, тобі вдасться щось вигадати. На жаль, я нічим не можу тобі допомогти.",
  "DIA_Berto_Q205_Idea_Description": "В мене є ідея, як позбутися Бродді.",
  "DIA_Berto_Q205_Idea_15_01": "В мене є ідея, як позбутися Бродді. Я приготую якусь страву і спокушу його покинути свій пост.",
  "DIA_Berto_Q205_Idea_03_02": "Непогано звучить, пошукай у скринях, я впевнений, там знайдеться що-небудь, з чого можна приготувати простеньке рагу.",
  "DIA_Berto_Q205_Idea_03_03": "Ось, спробуй приготувати. Якщо він дійсно голодний, то відчує запах навіть звідти.",
  "DIA_Berto_Q205_Idea_03_04": "Власне, я не мав часу запитати про це раніше, але чому Родеріх відправив тебе сюди самого?",
  "DIA_Berto_Q205_Idea_Alone_15_01": "Чому ти так впевнений, що я сам?",
  "DIA_Berto_Q205_Idea_Alone_03_02": "Перестань, якби Родеріх відправив більше людей, тут би вже давно було гаряче.",
  "DIA_Berto_Q205_Idea_Riot_15_01": "Родеріх очевидно не передбачав, що дійде до бунту.",
  "DIA_Berto_Q205_Idea_Riot_03_02": "Тобто це мала бути звичайна перевірка. Це багато чого пояснює, але чому він відправив саме тебе? Я не впізнаю тебе. Мабуть, ти нещодавно став вартовим.",
  "DIA_Berto_Q205_Idea_Jorn_15_01": "Я шукаю свого брата. Підозрюю, що його викрали в Сільбаху.",
  "DIA_Berto_Q205_Idea_Jorn_15_02": "Оскільки ваш підрозділ нещодавно перебував неподалік від села, можливо, тобі щось відомо про цю справу.",
  "DIA_Berto_Q205_Idea_Jorn_03_03": "Викрадення? Сальві та його хлопці в основному займалися ліквідацією людей, а точніше – інших вартових. Навряд чи у них вистачило б терпіння когось викрадати.",
  "DIA_Berto_Q205_Idea_Jorn_03_04": "Навіть якби щось подібне сталося, я б неодмінно це помітив. Майже увесь час після бунту ми всі сиділи тут, у печері.",
  "DIA_Berto_Q205_Idea_Jorn_03_05": "Єдине, про що я чув раніше в селі, то це про Звіра, але зважаючи на опис, я сумніваюся, що він здатен когось викрасти.",
  "DIA_Berto_Q205_Idea_Jorn_03_06": "Якщо чесно, я навіть не вірю в його існування. Підозрюю, що це просто якась легенда, яку видумали селяни.",
  "DIA_Berto_Q205_Idea_Jorn_03_07": "Вибач, але я не думаю, що ти знайдеш тут відповіді на свої запитання.",
  "DIA_Berto_Q205_RunAway_03_01": "Я вже почав хвилюватися, що ти не переживеш падіння. У нас мало часу, тобі треба тікати.",
  "DIA_Berto_Q205_RunAway_Kill_15_01": "Ти його вбив?",
  "DIA_Berto_Q205_RunAway_Kill_03_02": "У мене не було вибору. Як тільки Бродді відчепився від мене, я побіг сюди, щоб дізнатися, що сталося. Тілль цілився в тебе з арбалета.",
  "DIA_Berto_Q205_RunAway_What_15_01": "Що мені робити?",
  "DIA_Berto_Q205_RunAway_What_03_02": "Якнайшвидше біжи до казарм і розкажи Родеріху про все, що тут дізнався.",
  "DIA_Berto_Q205_RunAway_What_03_03": "Також передай йому, що тепер Сальві буде дуже обережним, тож до цього потрібно підійти з розумом. Пряма атака може закінчитись страшним кровопролиттям.",
  "DIA_Berto_Q205_RunAway_What_03_04": "Я повернуся до печери і вигадаю якусь історію про те, як ти позбувся Тілля і втік, а я прийшов надто пізно.",
  "DIA_Berto_Q205_RunAway_Flee_15_01": "Ти не втечеш?",
  "DIA_Berto_Q205_RunAway_Flee_03_02": "Хтось має залишитися тут і стежити за ними. Якщо вони дійсно планують щось погане, я спробую подати вам якийсь сигнал.",
  "DIA_Berto_Q205_RunAway_Flee_03_03": "Сальві все ще мені довіряє, тож ми маємо над ним перевагу. Передай Родеріху, що не всі з нашого підрозділу дезертири.",
  "DIA_Berto_Q205_RunAway_Flee_03_04": "Я спробую заступити на варту біля водоспаду. Якщо дізнаюся щось важливе, то залишу тут якусь інформацію.",
  "DIA_Berto_Q205_RunAway_Bye_15_01": "Щасти тобі, Берто.",
  "DIA_Berto_Q205_RunAway_Bye_03_02": "Точно, ще дещо. Ти щось казав про викрадення твого брата.",
  "DIA_Berto_Q205_RunAway_Bye_03_03": "Сальві хоче провернути якусь велику справу десь у районі виноградника Рити.",
  "DIA_Berto_Q205_RunAway_Bye_03_04": "Він послав туди когось зі своїх приятелів, але це точно був не вартовий. Для маскування він дав йому обладунки одного з наших і сказав, щоб той зустрівся з хлопцем на ім'я Антоніо.",
  "DIA_Berto_Q205_RunAway_Bye_03_05": "Також казав, що той має контакти з людьми, які торгують усім, що потрапляє їм до рук, і які мають зв'язки по всьому острову.",
  "DIA_Berto_Q205_RunAway_Bye_03_06": "Спочатку я не пов'язав ці факти між собою, але, можливо, це стане для тебе якоюсь зачіпкою.",
  "DIA_Berto_Q205_RunAway_Bye_15_07": "Дякую, я спробую знайти цього Антоніо.",
  "DIA_Berto_QM401_Hello_03_01": "Ходять чутки, що в самих казармах є декілька його прихильників. Не хотілося б перевіряти, чи є серед них твої друзі.",
  "DIA_Berto_QM401_What_15_01": "Що тут сталося?",
  "DIA_Berto_QM401_What_03_02": "Сальві винюхав, що розвідники Родеріха крутяться біля схованки.",
  "DIA_Berto_QM401_What_03_03": "Він підготував хлопців до вилазки, дочекався темної ночі, і вже через десять хвилин схованка стала порожньою, а розвідники – мертвими.",
  "DIA_Berto_QM401_What_03_04": "Перш ніж ти запитаєш, нової схованки не буде. Хлопці вирішили, що це занадто небезпечно, поки Родеріх їх розшукує.",
  "DIA_Berto_QM401_What_03_05": "Вони розійшлися по околицях, і кожен отримав точні інструкції, що робити, коли отримає сигнал від Сальві.",
  "DIA_Berto_QM401_What_03_06": "Бродді намагається переконати його, що я зрадник. Я не знаю, як довго мені вдасться зберігати прикриття.",
  "DIA_Berto_QM401_Salvi_15_01": "Ти не міг би відвести нас до Сальві?",
  "DIA_Berto_QM401_Salvi_03_02": "В цьому і проблема. Ніхто не знає, де він. Однак мені вдалося вивідати принаймні частину плану Сальві.",
  "DIA_Berto_QM401_Salvi_03_03": "Мені довелося спалити усі документи, які були в печері. Я намагався прочитати і вкрасти те, що міг, але, звісно, з'явився Бродді.",
  "DIA_Berto_QM401_Salvi_03_04": "Довелось вкинути все у вогонь, але згодом мені вдалось врятувати декілька недопалених клаптиків.",
  "DIA_Berto_QM401_Salvi_03_05": "Все вказує на те, що Сальві хоче напасти на виноградник, награбувати якомога більше, а на викрадені гроші придбати транспорт, який допоможе втекти з острова.",
  "DIA_Berto_QM401_Salvi_03_06": "Щоправда, я не знаю ні що це за виноградник, ні коли він планує напасти.",
  "DIA_Berto_QM401_Salvi_03_07": "Дідько, хтось наближається. Я спробую дізнатися більше. Зустрінемось завтра ввечері на цьому ж місці.",
  "DIA_Berto_QM401_NoTime_03_01": "Добре, що ти тут, у нас обмаль часу...",
  "DIA_Berto_QM401_AfterBroddy_03_01": "Той виродок, мабуть, стежив за мною. Якби ти прийшов трохи пізніше, я, мабуть, був би вже мертвим.",
  "DIA_Berto_QM401_AfterBroddy_03_02": "Перейдемо до справи. Мені відомі інші деталі щодо плану Сальві.",
  "DIA_Berto_QM401_AfterBroddy_03_03": "Він збирається напасти на виноградник Валеріо і вдарити з боку міста. Він вирішив, що ніхто цього не чекатиме, і водночас хоче принизити Родеріха.",
  "DIA_Berto_QM401_AfterBroddy_15_04": "Це сходиться з документами, які я знайшов.",
  "DIA_Berto_QM401_AfterBroddy_03_05": "Найголовніше, що Сальві досі не знає, що ти підозрюєш про напад. Його більше хвилює, що на нього оголошено полювання, і саме тому він ще більш небезпечний.",
  "DIA_Berto_QM401_AfterBroddy_03_06": "Необхідно діяти швидко, напад може статися будь-якої миті.",
  "DIA_Berto_QM401_AfterBroddy_Protection_15_01": "Родеріх виділив додаткових людей для охорони виноградника.",
  "DIA_Berto_QM401_AfterBroddy_Protection_03_02": "Цього може бути недостатньо, адже Сальві завербував усіляких покидьків по всьому острову. Він наобіцяв їм багатства, і тепер всі вони з нетерпінням чекають на велике розграбування.",
  "DIA_Berto_QM401_AfterBroddy_What_15_01": "І що ти пропонуєш?",
  "DIA_Berto_QM401_AfterBroddy_What_03_02": "Біжи на виноградник і попередь усіх про подробиці атаки. Потрібно якнайшвидше підготувати будь-яку оборону.",
  "DIA_Berto_QM401_AfterBroddy_What_03_03": "Можеш також попередити хлопців, що я буду в голові підрозділу. Якщо вони розпочнуть атаку, то я буду їм дуже вдячний, якщо вони не розстріляють мене на місці.",
  "DIA_Berto_QM401_AfterBroddy_What_03_04": "Перш ніж ти це зробиш, є ще одна річ... Ти маєш вдарити мене як слід.",
  "DIA_Berto_QM401_AfterBroddy_What_15_05": "Що?",
  "DIA_Berto_QM401_AfterBroddy_What_03_06": "Якщо я не буду серйозно побитий, Сальві ніколи не повірить, що на мене напав Бродді. Я маю повернутись і переконатися, що він не зробить чогось ще більш непередбачуваного.",
  "DIA_Berto_QM401_AfterBroddy_What_03_07": "Заспокойся, зі мною все буде добре.",
  "DIA_Berto_QM401_AfterFight_03_01": "Марвіне! Радий тебе бачити!",
  "DIA_Berto_QM401_AfterFight_Next_03_01": "Якийсь час я вже боявся, що цей кошмар із Сальві ніколи не закінчиться. Нарешті я можу повернутися до казарм і випити з хлопцями холодного пива.",
  "DIA_Berto_QM401_AfterFight_Next_03_02": "Якщо тобі коли-небудь знадобиться мій меч, ти знаєш, де мене знайти.",
  "DIA_Berto_QM401_AfterFight_Hello_15_01": "Навзаєм, Берто!",
  "DIA_Berto_QM401_AfterFight_Yes_15_01": "Нам це вдалося!",
  "DIA_Berto_Q509_Question_15_01": "Мені потрібна допомога надійних і досвідчених людей.",
  "DIA_Berto_Q509_Question_03_02": "Ти прийшов у правильне місце, друже. Кажи, у чому справа?",
  "DIA_Berto_Q509_Question_15_03": "Один негідник дістав мене до кісток. Єдиний спосіб спіймати його – переконати магів з монастиря допомогти. Але вони нічого не зроблять без якогось 'знаку'.",
  "DIA_Berto_Q509_Question_15_04": "На жаль, цим 'знаком' має бути знаходження певного артефакту в руїнах Вардхалу.",
  "DIA_Berto_Q509_Question_03_05": "Визнаю, історія звучить справді неймовірно. Оскільки іншого виходу немає – мій меч з тобою. Я відправлюсь до Вардхалу разом з тобою.",
  "DIA_Berto_Q509_Question_Place_15_01": "Так просто? Ти знаєш, що кажуть про це місце?",
  "DIA_Berto_Q509_Question_Place_03_02": "До біса усі ці легенди і прокляття. До того ж, ми вже пройшли через одне пекло разом, і обидва залишилися живими.",
  "DIA_Berto_Q509_Question_Place_03_03": "Найголовніше – мати хороший план і надійних людей. Займись першим, а я подбаю про друге.",
  "DIA_Berto_Q509_LetsGo_15_01": "У такому випадку, побачимося біля входу до руїн.",
  "DIA_Berto_Q509_LetsGo_03_02": "Звичайно, я тільки зберу свої речі і одразу ж туди відправлюсь.",
  "DIA_Berto_Q509_Feel_03_02": "Не скажу, що ці руїни – одне з найприємніших місць, де мені доводилось побувати. Давайте швиденько зробимо все, що потрібно, і забираймося звідси.",
  "DIA_Berto_Q205_Idea_Riot_Jorn_Choice": "Я шукаю свого брата, підозрюю, що його викрали в Сільбаху."
}
