{
  "DIA_Araxos_GuardMine_FIRSTWARN_03_01": "Стій! Далі не пройдеш!",
  "DIA_Araxos_GuardMine_FIRSTWARN_03_02": "Доступ до золотої копальні мають лише її працівники та призначені члени Торгової Гільдії.",
  "DIA_Araxos_GuardMine_SECONDWARN_03_01": "Попереджаю! Ще один крок - і пошкодуєш!",
  "DIA_Araxos_GuardMine_Worker_15_01": "Як стати шахтарем?",
  "DIA_Araxos_GuardMine_Worker_03_02": "Це дуже просто, все, що потрібно зробити, це показати нам свої навички та підписати контракт.",
  "DIA_Araxos_GuardMine_Skill_15_01": "Як я можу довести свої навички?",
  "DIA_Araxos_GuardMine_Skill_03_02": "Трохи далі є невелика печера, де відпочивають шахтарі та наші охоронці.",
  "DIA_Araxos_GuardMine_Skill_03_03": "Звернись до Фінна, він оцінить твою придатність, і якщо йому сподобаєшся, він підпише з тобою контракт.",
  "DIA_Araxos_GuardMine_Contract_15_01": "Що передбачено контрактом?",
  "DIA_Araxos_GuardMine_Contract_03_02": "Перш за все, ти підписуєш угоду про поділ золота, видобутого у копальні.",
  "DIA_Araxos_GuardMine_Contract_03_03": "Шахтарі не мають чітко визначених робочих годин чи вимог щодо кількості видобутку. Скільки добудуть, стільки й отримають.",
  "DIA_Araxos_GuardMine_Contract_03_04": "За винятком частки для Гільдії, звісно, але про її розмір ти вже домовився з Фінном.",
  "DIA_Araxos_GuardMine_ImInGuild_15_01": "Я належу до Торгової Гільдії.",
  "DIA_Araxos_GuardMine_ImInGuild_03_02": "Як я вже казав, я впускаю лише призначених членів Гільдії. Без команди від Лоренцо ти можеш увійти сюди лише як шахтар, не більше.",
  "DIA_Araxos_GuardMine_GotContract_03_06": "Всі шахтарі під час роботи носять спеціальний захисний одяг. Ось, візьми свій.",
  "DIA_Araxos_GuardMine_GotContract_15_01": "Я хочу в шахту, ось мій контракт.",
  "DIA_Araxos_GuardMine_GotContract_03_02": "Тобі сподобається у нас! Платою за вхід буде...",
  "DIA_Araxos_GuardMine_GotContract_03_05": "Та що я верзу, як один з нас, заходь задарма!",
  "DIA_Araxos_GuardMine_GotContract_03_03": "Двісті золотих.",
  "DIA_Araxos_GuardMine_GotContract_03_04": "Сто золотих.",
  "DIA_Araxos_GuardMine_Pay_Description": "Я хочу заплатити за вхід до копальні.",
  "DIA_Araxos_GuardMine_LeaveMine_15_01": "Я хочу вийти з копальні.",
  "DIA_Araxos_GuardMine_LeaveMine_03_02": "Сподіваюся, видобуток пройшов, як очікувалось. Давай подивимось, що там у тебе.",
  "DIA_Araxos_GuardMine_LeaveMine_03_08": "Нічого? Як Фінн дозволив тобі увійти в нашу шахту?",
  "DIA_Araxos_GuardMine_LeaveMine_03_03": "Більше самородків можна знайти розкиданими по землі!",
  "DIA_Araxos_GuardMine_LeaveMine_03_04": "Непоганий видобуток! Якщо обміняєш їх на золото, то зможеш дозволити собі приємний вечір у Темних Секретах.",
  "DIA_Araxos_GuardMine_LeaveMine_03_05": "Дідько, мабуть, ти вичистив всю шахту до нуля!",
  "DIA_Araxos_GuardMine_LeaveMine_03_06": "Тримай свою частку.",
  "DIA_Araxos_GuardMine_LeaveMine_03_07": "Не забувай про найвигідніший курс золотих монет за самородки у нашого коваля! Його можна знайти в печері біля Фінна!",
  "DIA_Araxos_GuardMine_NoAraxosArmor_03_01": "І ще одне. Лише ті, хто має на це право, можуть ходити в кольорах Араксосу в копальні. Тому я подбаю про твоє спорядження.",
  "DIA_Araxos_GuardMine_NoAraxosArmor_03_02": "Не хвилюйся, як тільки закінчиш, я все тобі поверну.",
  "DIA_Araxos_GuardMine_GotContract_03_09": "Єдине, що дозволено пронести до шахти - це власні кирки. Всі твої речі будуть зберігатися зовні. Ти отримаєш їх назад, коли закінчиш роботу.",
  "DIA_Araxos_GuardMine_GotContract_03_10": "Якщо хочеш, можеш приносити свої самородки, але пам'ятай, що за кожний з них потрібно відповідати. Буде безпечніше, якщо залишити їх у скриньці біля входу.",
  "DIA_Araxos_GuardMine_GotContract_03_08": "Вибач, хлопче, у нас невелика аварія у шахті, приходь пізніше.",
  "DIA_Araxos_GuardMine_LeaveMine_MoveIt_15_01": "Геть з дороги, або я сам тебе приберу.",
  "DIA_Araxos_GuardMine_LeaveMine_MoveIt_03_02": "Давай! Подивимось, як ти махаєш киркою!",
  "DIA_Araxos_GuardMine_Gold_15_01": "Може ти заплющиш на це очі...",
  "DIA_Araxos_GuardMine_Gold_03_02": "Бладвін мені голову відірве, якщо дізнається, що я тебе пропустив.",
  "DIA_Araxos_GuardMine_Gold_20_03_01": "Ти знущаєшся? Я не зможу навіть нормально повечеряти за такі гроші.",
  "DIA_Araxos_GuardMine_Gold_50_03_01": "Добре, можеш проходити, але щоб я тебе тут більше не бачив, інакше в мене будуть проблеми!",
  "DIA_Araxos_GuardMine_LeaveMine_03_09": "Вибач, Бладвін заборонив відчиняти ворота, поки ситуація з Наарсом не проясниться.",
  "DIA_Araxos_GuardMine_LeaveMine_03_10": "Бладвін наказав мені не пропускати нікого, поки він сам не повернеться до шахти.",
  "DIA_Araxos_GuardMine_LeaveMine_15_11": "Бладвін зараз не в шахті?",
  "DIA_Araxos_GuardMine_LeaveMine_03_12": "Так, мабуть у нього була якась розмова з Ігорем. Я тільки бачив, як він біг, як ошпарений, в сторону міста. Хтозна, що це могло бути.",
  "DIA_Araxos_GuardMine_LeaveMine_03_13": "Я не хочу ніяких проблем, тому прошу, розвертайтеся і продовжуй видобуток.",
  "DIA_Araxos_GuardMine_Gold_50_Choice": "(Пропоную 50 самородків)",
  "DIA_Araxos_GuardMine_Gold_20_Choice": "(Пропоную 20 самородків)"
}
