{
  "DIA_Till_Q205_STOP_03_01": "Кудись зібрався, юначе?",
  "DIA_Till_Q205_STOP_Why_15_01": "Навіщо це тобі?",
  "DIA_Till_Q205_STOP_Why_03_02": "Наказ командира. Що, не чув?",
  "DIA_Till_Q205_STOP_Why_03_03": "Ніхто не рушить звідси, поки Сальві не скаже, що ми висуваємось.",
  "DIA_Till_Q205_STOP_Walk_15_01": "Я хочу пройтися.",
  "DIA_Till_Q205_STOP_Walk_03_02": "Та що ти кажеш?",
  "DIA_Till_Q205_STOP_Walk_03_03": "Якщо не хочеш мене дратувати, розвертайся назад, негайно!",
  "DIA_Till_Q205_STOP_Where_15_01": "Куди веде ця дорога?",
  "DIA_Till_Q205_STOP_Where_03_02": "Тут немає ніякої дороги. Зрештою, можеш і не цікавитись, бо я тебе все одно не пропущу.",
  "DIA_Till_Q205_Reason_15_01": "Тоді чому ти охороняєш цей прохід?",
  "DIA_Till_Q205_Reason_03_02": "Пильную, бо ці мерзенні тварюки гніздяться неподалік.",
  "DIA_Till_Q205_Reason_15_03": "Які тварюки?",
  "DIA_Till_Q205_Reason_03_04": "Болотні черепахи. Їх там дуже багато. Вони приходять і шкребуться у двері, тож час від часу мені доводиться проганяти їх звідси.",
  "DIA_Till_Q205_Reason_03_05": "О, чуєш? Одна з них знову це робить!",
  "DIA_Till_Q205_Turtle_Description": "(Запитати про зниклий арбалет, згаданий у листі).",
  "DIA_Till_Q205_Turtle_15_01": "Чому цей арбалет для тебе такий цінний?",
  "DIA_Till_Q205_Turtle_03_02": "Він врятував мою дупу під час бунту жителів півдня, і я застрелив з нього з два десятки орків у Битві за Східний Архіпелаг. Я не розлучався з ним ні на мить.",
  "DIA_Till_Q205_Turtle_How_15_01": "Як ти загубив його?",
  "DIA_Till_Q205_Turtle_How_03_02": "Кілька днів тому я вийшов на вулицю, щоб відлити, і мені не пощастило... Він просто вислизнув.",
  "DIA_Till_Q205_Turtle_How_03_03": "Поспіхом я кинувся за ним, але течія струмка виявилась швидшою.",
  "DIA_Till_Q205_Turtle_Help_15_01": "Я можу допомогти його розшукати.",
  "DIA_Till_Q205_Turtle_Help_03_02": "Ти думаєш, я дозволю тобі піти туди самому? Нічого подібного, розумнику.",
  "DIA_Till_Q205_Turtle_Help_15_03": "Ти можеш піти зі мною, якщо не довіряєш. Разом ми впораємось із цими болотними черепахами і повернемо твою пропажу.",
  "DIA_Till_Q205_Turtle_Help_03_04": "Хочеш скористатись нагодою, щоб підставити ногу, га? Знаю я таких, як ти!",
  "DIA_Till_Q205_Turtle_Crossbow_03_06": "Перш ніж ми вирушимо, давай уточнимо кілька простих правил.",
  "DIA_Till_Q205_Turtle_Crossbow_03_07": "Ти йдеш зі мною і нікуди не відходиш. Якщо відійдеш, отримаєш по морді. Зрозумів?",
  "DIA_Till_Q205_Turtle_Crossbow_15_01": "Я думав, ти хочеш повернути свій арбалет.",
  "DIA_Till_Q205_Turtle_Crossbow_03_02": "Ну, це залежить від багатьох обставин, але я найбільш зацікавлений у тому, щоб залишитися живим.",
  "DIA_Till_Q205_Turtle_Crossbow_03_03": "Якщо командир дізнається, що я випустив тебе самого, він прив'яже мені камінь на шию і жбурне в озеро!",
  "DIA_Till_Q205_Turtle_Crossbow_15_04": "Якби не ці балачки, ми вже давно б поверталися назад, а ти тримав у руках свій арбалет.",
  "DIA_Till_Q205_Turtle_Crossbow_03_05": "Як би там не було, юначе, але нам краще поспішити, поки Сальві не зрозумів, що нас немає.",
  "DIA_Till_Q205_Turtle_Friend_15_01": "Я просто хочу допомогти новому колезі.",
  "DIA_Till_Q205_Turtle_Friend_03_02": "Щось я тобі не довіряю, хлопче. Люди просто так не допомагають іншим, якщо не зацікавлені в цьому.",
  "DIA_Till_Q205_Turtle_Friend_03_03": "Якщо тобі нудно, лягай спати і чекай наказу Сальві, а мені дай попрацювати у спокої.",
  "DIA_Till_Q205_Turtle_YesSir_15_01": "Зрозумів.",
  "DIA_Till_Q205_Turtle_YesSir_03_02": "Зрештою, тобі не доведеться далеко ходити, адже Емма висить на гілці за кілька кроків від тебе.",
  "DIA_Till_Q205_Turtle_YesSir_15_03": "Ти дав ім'я своєму арбалету? Це ж дурня якась.",
  "DIA_Till_Q205_Turtle_YesSir_03_04": "Хіба я питав твою думку?",
  "DIA_Till_Q205_Turtle_YesSir_15_05": "Якщо він за кілька кроків, чому ти досі не пішов за ним?",
  "DIA_Till_Q205_Turtle_YesSir_03_06": "Я... боюсь висоти.",
  "DIA_Till_Q205_Turtle_YesSir_03_07": "Ходи за мною і побачиш, про що я кажу.",
  "DIA_Till_Emma_03_01": "Бачиш гілку, що стирчить зі скелі? Він там.",
  "DIA_Till_Emma_15_02": "Ти здурів? Хочеш, щоб я туди поліз?",
  "DIA_Till_Emma_03_03": "Або ти будеш там за мить, або ми зараз зіграємо у пірата та сухопутного пацюка!"
}
