{
  "DIA_Ergo_SQ224_Start_15_01": "Який мед ви тут робите?",
  "DIA_Ergo_SQ224_Start_03_02": "В цьому і проблема, хлопче, саме в цьому і проблема! Більшість меду, який ми виготовляємо, створено абсолютно випадково.",
  "DIA_Ergo_SQ224_Start_03_03": "У Бевіна є власний рецепт особливого меду, але він нам його не розкаже, а більшість бджіл просто збирають нектар з усього, що знаходять в околиці.",
  "DIA_Ergo_SQ224_Start_03_04": "Оскільки ти запитав про це, я підозрюю, що ти, мабуть, любиш мед. У мене є для тебе пропозиція, і якщо ти погодишся, я зможу постачати тобі стільки меду, скільки ти захочеш.",
  "DIA_Ergo_SQ224_Start_03_05": "Що скажеш?",
  "DIA_Ergo_SQ224_Start_Yes_03_02": "Чудово! Тоді перейдемо до справи.",
  "DIA_Ergo_SQ224_Start_Yes_03_03": "Як я вже згадував, наші бджоли вільно літають і збирають нектар з усіх навколишніх рослин. Саме тому наш мед смачний, але, як на мене, не дуже виразний.",
  "DIA_Ergo_SQ224_Start_Yes_03_04": "Мій план полягає в тому, щоб посадити один вид рослин на невеликій ділянці і поставити там окремий вулик.",
  "DIA_Ergo_SQ224_Start_Yes_03_05": "Якщо все піде за планом, ми отримаємо мед з унікальним і неповторним смаком, схожим до цих рослин.",
  "DIA_Ergo_SQ224_Start_Yes_15_01": "Я згоден, меду забагато не буває!",
  "DIA_Ergo_SQ224_Start_DontKnow_15_01": "Що за ідея?",
  "DIA_Ergo_SQ224_Start_DontKnow_03_02": "Ти ж не думаєш, що я віддам таку чудову ідею задарма! Я розповім тобі все лише тоді, коли ти погодишся мені допомогти.",
  "DIA_Ergo_SQ224_Start_No_15_01": "Я зараз не маю часу.",
  "DIA_Ergo_SQ224_Start_No_03_02": "Як хочеш, а смачний мед зачекає на когось іншого.",
  "DIA_Ergo_SQ224_Start_What_15_01": "Які рослини ти хочеш посадити?",
  "DIA_Ergo_SQ224_Start_What_03_02": "Я хочу почати з чогось простого, з чогось, що не має ніяких негативних властивостей.",
  "DIA_Ergo_SQ224_Start_What_03_03": "Хто знає, як бджоли можуть відреагувати, якщо ми запропонуємо їм рослини з одурманюючими чи магічними властивостями.",
  "DIA_Ergo_SQ224_Start_What_03_04": "Думаю, що для початку найкраще підійде синя бузина. Новий вулик вже готовий, але мені не вистачає насіння цієї рослини. Якщо зможеш його дістати, то розпочнемо негайно.",
  "DIA_Ergo_SQ224_Start_HowMany_15_01": "Скільки насінин потрібно?",
  "DIA_Ergo_SQ224_Start_HowMany_03_02": "Думаю, що 10 вистачить. Повертайся до мене, як тільки їх матимеш.",
  "DIA_Ergo_SQ224_TakeQuest_15_01": "Я допоможу тобі, меду забагато не буває!",
  "DIA_ERGO_SQ224_GotSeeds_15_01": "Мені вдалося роздобути потрібне насіння.",
  "DIA_ERGO_SQ224_GotSeeds_03_02": "Покажи мені!",
  "DIA_ERGO_SQ224_GotSeeds_03_03": "Чудово, тоді можемо починати. Бери ці пакунки, я поклав в кожен трохи насіння і перегною.",
  "DIA_ERGO_SQ224_GotSeeds_03_04": "Тепер іди за мною. Я покажу, де його посадити.",
  "DIA_ERGO_SQ224_RightPlace_03_01": "Ми на місці. Раніше я встиг поставити два вулики, які готові прийняти нових мешканців, тож як тільки квіти розквітнуть, ми будемо готові до виробництва.",
  "DIA_ERGO_SQ224_RightPlace_03_02": "Не гаймо часу, бери насіння і до роботи.",
  "DIA_ERGO_SQ224_WorkDone_03_01": "Хороша робота, хлопче! А як щодо чогось прохолодного після роботи?",
  "DIA_ERGO_SQ224_WorkDone_Next_15_01": "Що тепер? Коли мед буде готовий?",
  "DIA_ERGO_SQ224_WorkDone_Next_03_02": "Думаю, першу баночку можна буде скуштувати вже за кілька місяців, а потім зачекати ще декілька років і смачна медовуха буде готова!",
  "DIA_ERGO_SQ224_WorkDone_Next_15_03": "Скільки?!",
  "DIA_ERGO_SQ224_WorkDone_Next_03_04": "Заспокойся, я жартую! Синя бузина цвіте дуже швидко. Якщо буде гарна погода, то за кілька тижнів ми навіть зможемо спробувати перші зразки меду.",
  "DIA_ERGO_SQ224_WorkDone_Next_03_05": "Зазирни до мене через деякий час. Може, вже буде що скуштувати.",
  "DIA_ERGO_SQ224_WorkDone_Yes_15_01": "Із задоволенням.",
  "DIA_ERGO_SQ224_WorkDone_No_15_01": "Дякую, не хочу.",
  "DIA_ERGO_SQ224_WorkDone_No_03_02": "Як хочеш, а мені стає спекотно і не завадило б випити чогось прохолодного.",
  "DIA_ERGO_SQ224_HoneyReady_15_01": "Мед вже готовий?",
  "DIA_ERGO_SQ224_HoneyReady_03_02": "Я вже збирався замовити посланця, щоб повідомити тебе про це. Мені вдалося отримати першу партію. Може, перевіримо наше творіння?",
  "DIA_ERGO_SQ224_HoneyReady_15_03": "Я доклав трохи зусиль, щоб це стало можливим, настав час перевірити плоди моєї праці.",
  "DIA_ERGO_SQ224_HoneyReady_03_04": "Чогось бракує, але не так вже й погано...",
  "DIA_ERGO_SQ224_HoneyReady_03_05": "Можливо, якщо посадити серед синьої бузини ще декілька...",
  "DIA_ERGO_SQ224_HoneyReady_15_06": "На мене не розраховуй.",
  "DIA_ERGO_SQ224_HoneyReady_03_07": "Гаразд, гаразд... Гадаю, я все ж таки повернуся до виготовлення звичайного меду.",
  "DIA_ERGO_SQ224_HoneyReady_03_08": "Хотілося б сказати, що це невеличкий подарунок, щоб підсолодити нашу пригоду... але, на жаль, він не дуже солодкий. У будь-якому випадку, дякую за допомогу.",
  "DIA_ERGO_SQ224_HoneyReady_03_09": "Трохи терпіння, хлопче. І обережніше, щоб не розтоптати квіти, коли ходитимеш туди-сюди!",
  "DIA_ERGO_BevinIsDead_15_01": "Бевін мертвий.",
  "DIA_ERGO_BevinIsDead_03_02": "Що? Звідки ти знаєш? Як це сталося?",
  "DIA_ERGO_BevinIsDead_15_03": "Я знайшов його труп поруч з ведмедем, що переслідував тебе.",
  "DIA_ERGO_BevinIsDead_03_04": "Прокляття... я сказав йому, що треба найняти мисливців з Араксосу...",
  "DIA_ERGO_BevinIsDead_03_05": "Дякую, що поділився цією інформацією.",
  "DIA_Ergo_WhatYouDoin_03_01": "Я один з місцевих пасічників, мене звуть Ерго. Як можна здогадатися, в мої обов'язки входить все, що пов'язано з виробництвом меду.",
  "DIA_Ergo_Ambient_03_01": "Я слухаю Бевіна і зазвичай у мене все добре виходить, але мені бракує можливості вільно експериментувати.",
  "DIA_Ergo_Ambient_03_02": "Наша пригода з синьою бузиною переконала мене, що експериментувати не завжди варто.",
  "DIA_Ergo_Ambient_03_03": "Не дуже добре після того, як ти розповів мені про Бевіна. Але принаймні я можу молитися за нього."
}