{
  "DIA_Sambor_Q602_Stop_03_01": "Ні кроку далі, інакше ви станеш таким же, як вони!",
  "DIA_Sambor_Q602_Stop_End_03_01": "Якщо ви прямуєте до казарм, доповісте Родеріху від мого імені. Сподіваюся, вони там якось справляються...",
  "DIA_Sambor_Q602_Stop_End_03_02": "Я ще трохи відпочину та вирушу туди.",
  "DIA_Sambor_Q602_Stop_NotEnemy_15_01": "Запевняю, я не один з них!",
  "DIA_Sambor_Q602_Stop_NotEnemy_03_02": "Чорт, ти справді не схожий на одного з них...",
  "DIA_Sambor_Q602_Stop_ItsMe_15_01": "Самборе, це я, Марвін! Поклади цю бісову штуку!",
  "DIA_Sambor_Q602_Stop_ItsMe_03_02": "Марвін? Що ти тут робиш? Я думав, вони забрали всіх наших!",
  "DIA_Sambor_Q602_Stop_Why_15_01": "Чому ти зачинив ворота?",
  "DIA_Sambor_Q602_Stop_Why_03_02": "Це не ми її замкнули, а собаки Волкера. Я спокійно йшов до казарми, коли раптом помітив якусь метушню біля воріт.",
  "DIA_Sambor_Q602_Stop_Why_03_03": "Я встиг тільки проскочити під ґратами, що опускалися, і помітити, що охоронці лежать у калюжі крові, а люди Волкера закривають прохід.",
  "DIA_Sambor_Q602_Stop_Why_03_04": "Я витягнув арбалет і вистрілив у виродків, але вони мене тяжко поранили. Через хвилину я почув звуки бою з боку казарми... але в моєму стані я не міг туди піти...",
  "DIA_Sambor_Q602_Stop_Volker_15_01": "Люди Лихваря напали на казарму?",
  "DIA_Sambor_Q602_Stop_Volker_03_02": "Думаю, так, судячи з того, що я чув. Звук був такий, ніби вони вибивали невеличкі ворота якимсь тараном, але я волів не висуватися, щоб мене не добили.",
  "DIA_Sambor_Q602_Stop_Others_15_01": "Як тримається решта?",
  "DIA_Sambor_Q602_Stop_Others_03_02": "По дорозі я зустрів Людвіга, йому теж вдалося потрапити всередину в останню хвилину. Йому пощастило більше, ніж мені, бо його хоча б не поранили.",
  "DIA_Sambor_Q602_Stop_Others_03_03": "Рууд випадково опинився біля воріт під час нападу, через зламану руку, він навіть не встиг дістати зброю.",
  "DIA_Sambor_Q602_Stop_Others_03_04": "Рууд був біля воріт під час нападу, і якби він на мить не відволік людей Волкера, вони, напевно, поцілили б мені прямо в голову.",
  "DIA_Sambor_Q602_Stop_Others_03_05": "Ну а про вартових я вже розповів. Ви бачили решту міста? Там також усе так погано? Схоже, що пів міста у вогні.",
  "DIA_Sambor_Q602_Stop_Fight_15_01": "І Вартові, і Маги Вогню, і Торгова Гільдія обороняються на кожній вулиці міста.",
  "DIA_Sambor_Q602_Stop_Fight_15_02": "Ми зможемо відбити цю атаку.",
  "DIA_Sambor_Q602_Stop_Fight_03_03": "Може, ти й правий...",
  "DIA_Sambor_Q602_Stop_Kills_15_01": "Ситуація не з найкращих, люди Лихваря та Ульріка лютують і вбивають людей по всьому місту.",
  "DIA_Sambor_Q602_Stop_Kills_03_02": "Ульрік? Що цей варвар тут робить? Іннос, змилуйся над нами!",
  "DIA_Sambor_Q602_Stop_Wound_15_01": "Як твоя рана?",
  "DIA_Sambor_Q602_Stop_Wound_03_02": "Вони стріляли в мене з арбалета. На щастя, у Волкера є кілька людей з села, які не можуть поцілити навіть з метра.",
  "DIA_Sambor_Q602_Stop_Wound_03_03": "Мені просто потрібно трохи відпочити, і зі мною все буде гаразд.",
  "DIA_Sambor_Q602_Ambient_03_01": "Іди, хлопче... йди і допоможи іншим, поки не пізно!",
  "DIA_Sambor_Q602_Stop_ItsMe_Choice": "Самборе, це я, Марвін! Поклади цю бісову штуку!",
  "DIA_Sambor_Q602_Stop_ItsMe_Why_Others_Fight_Choice": "Вартові, Маги Вогню та Торгова Гільдія обороняються.",
  "DIA_Sambor_Q602_Stop_ItsMe_Why_Others_Kills_Choice": "Люди Лихваря та Ульріка лютують і вбивають людей по всьому місту."
}