{
  "DIA_Lennart_Q602_EXIT_15_01": "Мушу рухатися далі.",
  "DIA_Lennart_Q602_EXIT_03_02": "Бережи себе.",
  "DIA_Lennart_Q602_STOP_03_02": "Марвіне? Що ти тут робиш? Де ти був, коли Ульрік напав на місто?",
  "DIA_Lennart_Q602_STOP_03_01": "Ще один крок і ти відчуєш мій клинок!",
  "DIA_Lennart_Q602_STOP_Next_03_01": "Родеріх забрав більшу частину наших і попрямував у бік Старого міста. Судячи з усього, саме там відбулася основна атака ворога.",
  "DIA_Lennart_Q602_STOP_Next_03_02": "За мить після його відходу люди Ульріка увірвалися в казарму через бічні ворота. Нас було замало, щоб утримати площу. Довелося відступити сюди і подбати про поранених.",
  "DIA_Lennart_Q602_STOP_Next_03_03": "Ми думали, що це питання кількох хвилин, перш ніж вони спробують прорватися і сюди, але, схоже, їм довелося приєднатися до основної битви.",
  "DIA_Lennart_Q602_STOP_CalmDown_15_01": "Заспокойтеся, я прийшов вам допомогти!",
  "DIA_Lennart_Q602_STOP_CalmDown_03_02": "Ти прорвався через площу?",
  "DIA_Lennart_Q602_STOP_CalmDown_15_03": "Людям Ульріка довелося рухатися далі, на площі їх залишилася лише жменька. Яка ситуація? Де Родеріх?",
  "DIA_Lennart_Q602_STOP_LongStory_15_01": "Це довга історія. Важливо те, що я зараз тут. Яка ситуація? Де Родеріх?",
  "DIA_Lennart_Q602_STOP_Volfzacke_15_01": "Я допомагав Магам Води в їхній подорожі до Вольфзака.",
  "DIA_Lennart_Q602_STOP_Volfzacke_15_02": "Якщо вони виконають свою обіцянку, то незабаром повинні дістатися до міста. Яка ситуація? Де Родеріх?",
  "DIA_Lennart_Q602_WhatHappend_15_01": "Ти знаєш щось про те, з чого все почалося?",
  "DIA_Lennart_Q602_WhatHappend_03_02": "Я цілий день провів на складі. Я чув лише крики та звуки боротьби, що лунали з боку міських стін.",
  "DIA_Lennart_Q602_WhatHappend_03_03": "За мить до тієї метушні приєдналися полум'я і дим, а крики лунали все сильніше і сильніше...",
  "DIA_Lennart_Q602_WhatHappend_03_04": "У мене й досі дзвенить у вухах від думки про всі ті перелякані голоси.",
  "DIA_Lennart_Q602_WhatHappend_03_05": "Коли я вибіг на площу, туди щойно прибув вартовий з Ринкової площі. Він був весь у крові і встиг лише сказати, що на нього напав Ульрік, після чого спустив дух.",
  "DIA_Lennart_Q602_HowMany_Description": "Скільки з вас здатні битися?",
  "DIA_Lennart_Q602_HowMany_15_01": "Скільки з вас здатні битися? Родеріху може знадобитися допомога.",
  "DIA_Lennart_Q602_HowMany_03_02": "Я думаю, що кілька з нас можуть піти в Старе місто, але ми не можемо так залишити тут поранених. Я навіть не хочу думати, що станеться, якщо сюди увірвуться Вовчі Сини...",
  "DIA_Lennart_Q602_Need_15_01": "Тобі щось потрібно?",
  "DIA_Lennart_Q602_Need_03_02": "Зброї та зілля у нас вдосталь, і якщо не повернеться якийсь більший загін Вовчих Синів, ми зможемо впоратися.",
  "DIA_Lennart_Q602_Recruits_15_01": "Я знайшов новобранців. Вони полягли, борючись до самого кінця.",
  "DIA_Lennart_Q602_Recruits_03_02": "Чорт забирай! Вони були хорошими вартовими... Всі ці молоді хлопці зарізані? І заради чого? Заради хворих мрій Ульріка?",
  "DIA_Lennart_Q602_STOP_LongStory_Choice": "Це довга історія, головне, що я зараз тут."
}
