{
  "DIA_Alfred_Q602_STOP_03_01": "Забирайся геть, проклятий розбійник! Я не дозволю тобі грабувати дім мого пана!",
  "DIA_Alfred_Q602_STOP_Where_15_01": "Де Лихвар?",
  "DIA_Alfred_Q602_STOP_Where_03_02": "Його тут немає. Навіть якщо ти спробуєш мене вбити, ти нічого від мене не дізнаєшся!",
  "DIA_Alfred_Q602_STOP_Tell_15_01": "Скажи, де він, і з тобою нічого не станеться.",
  "DIA_Alfred_Q602_STOP_Tell_03_02": "Можеш навіть убити мене, я не скажу жодного слова проти мого пана.",
  "DIA_Alfred_Q602_STOP_Jorn_15_01": "Лихвар вбив мого брата, він мені за це заплатить.",
  "DIA_Alfred_Q602_STOP_Jorn_03_02": "Ти намагаєшся звалити все зло світу на цю людину, але ти не обдуриш мене своєю брехнею!",
  "DIA_Alfred_Q602_STOP_Thief_15_01": "Розбійник? Це Волкер разом з Ульріком напали на місто!",
  "DIA_Alfred_Q602_STOP_Thief_03_02": "Волкер ніколи б не напав на невинних людей!",
  "DIA_Alfred_Q602_STOP_Why_15_01": "Тоді чому всі його люди пішли? Ти думаєш, вони захищають місто разом з вартовими?",
  "DIA_Alfred_Q602_STOP_Why_15_02": "Не прикидайся наївним, ти ж чудово знаєш, які плани були у Лихваря!",
  "DIA_Alfred_Q602_STOP_Why_03_03": "Навіть якщо він якось пов'язаний з усім цим, у нього повинні бути на це причини! У всьому місті немає більш розсудливішої людини, ніж він.",
  "DIA_Alfred_Q602_STOP_Why_03_04": "Протягом багатьох років він намагався зробити так, щоб у кожного був шанс на новий і кращий початок. Він позичає гроші, дає людям роботу і дах над головою. Це більше, ніж Робар коли-небудь робив для них.",
  "DIA_Alfred_Q602_STOP_Volker_15_01": "Лихвар відповідальний за смерть десятків людей, а ти все ще його захищаєш?",
  "DIA_Alfred_Q602_STOP_Volker_03_02": "Волкер – найчесніша і найпорядніша людина, яка коли-небудь ступала цим містом! Він оточений вами, стерв'ятниками. Ви мрієте про його багатство!",
  "DIA_Alfred_Q602_STOP_Volker_03_03": "Хоча я старий і не можу воювати, я віддам своє життя за свого пана з посмішкою на вустах!",
  "DIA_Alfred_Q602_STOP_Leave_15_01": "Живи у своїй брехні, старий.",
  "DIA_Alfred_Q602_STOP_Leave_03_02": "Ти все одно не зможеш його зупинити, не обманюй себе. Йди, поки ще можеш.",
  "DIA_Alfred_Q602_STOP_Kill_15_01": "Ти один з посіпак Лихваря, ти не заслуговуєш нічого, крім смерті.",
  "DIA_Alfred_Q602_STOP_Kill_03_02": "Виконай свій обов'язок. На відміну від тебе, я помру з гідністю.",
  "DIA_Alfred_Q602_STOP_Volker_Choice": "Лихвар відповідальний за загибель десятків людей.",
  "DIA_Alfred_Q602_STOP_Leave_Choice": "Живи у своїй брехні, старий. (Піти)",
  "DIA_Alfred_Q602_STOP_Kill_Choice": "Ти не заслуговуєш нічого, крім смерті. (Вбити)",
  "DIA_Alfred_Q602_STOP_Thief_Why_Choice": "Тоді чому всі його люди пішли?"
}