{
  "DIA_Ivy_Q602_Hello_03_01": "Хто б міг подумати, що ти так довго зможеш ховатися від власної смерті.",
  "DIA_Ivy_Q602_Hello_03_02": "А ти впертий. Треба віддати тобі належне.",
  "DIA_Ivy_Q602_Hello_Traitor_15_01": "Це ти натравив на мене тих людей у Вовчому Лігві!",
  "DIA_Ivy_Q602_Hello_Traitor_03_02": "Зрозумій мене, нічого особистого. Просто ситуація починала загострюватися.",
  "DIA_Ivy_Q602_Hello_Traitor_03_03": "Я не хотів, щоб це все обернулося проти мене.",
  "DIA_Ivy_Q602_Hello_Traitor_03_04": "Повірте, для мене це теж було важке рішення.",
  "DIA_Ivy_Q602_Hello_Understand_15_01": "Мені здається, тепер я все розумію...",
  "DIA_Ivy_Q602_Hello_Understand_15_02": "Ти був тим шакалом, коли викрадали Йорна..",
  "DIA_Ivy_Q602_Hello_Understand_15_03": "Боявся, що я спробую помститися, якщо дізнаюся, що ти причетний до викрадення брата.",
  "DIA_Ivy_Q602_Hello_Understand_03_04": "Марвіне... Це не те, що ти думаєш!",
  "DIA_Ivy_Q602_Hello_Understand_03_05": "Мене змусили це зробити. Це був наказ Лихваря.",
  "DIA_Ivy_Q602_Hello_Understand_03_06": "Ось чому я хочу покласти цьому край. Я хочу помститися Волкеру за всю ту шкоду, яку він заподіяв за допомогою таких інструментів, як я.",
  "DIA_Ivy_Q602_Hello_Understand_03_07": "Я бачу, що переслідування закінчилося.Скільки часу тобі знадобилося, щоб цього досягнути?",
  "DIA_Ivy_Q602_Hello_Understand_03_08": "Коли я здогадався, що лисий чоловік - твій брат, я вирішив, що буде безпечніше позбутися тебе.",
  "DIA_Ivy_Q602_Hello_Understand_03_09": "Ти швидше щасливчик, ніж розумний, хлопче, але тут ти так просто не відбудешся.",
  "DIA_Ivy_Q602_Hello_Where_15_01": "Де ти був увесь цей час?",
  "DIA_Ivy_Q602_Hello_Where_03_02": "Я робила все, щоб уникнути цієї людини, навіть якщо це зводилося до того, що я була дуже близька з нею.",
  "DIA_Ivy_Q602_Hello_Where_03_03": "Я думала, що вже ніколи не зможу звільнитися від нього.",
  "DIA_Ivy_Q602_Hello_Where_03_04": "Але нарешті з'явилася можливість, я можу покінчити з ним раз і назавжди! Помститися за те, на що він перетворив моє життя, за все, що він зробив зі мною.",
  "DIA_Ivy_Q602_Hello_What_15_01": "Що він із тобою зробив? Я думав, що ти просто працюєш на нього.",
  "DIA_Ivy_Q602_Hello_What_03_02": "Думаєте, я хотіла такого життя? Шахрайство, крадіжки, вбивства...",
  "DIA_Ivy_Q602_Hello_What_03_03": "Мати справу з усіма цими типами Бредлока. Я водночас зневажала і ненавиділа.",
  "DIA_Ivy_Q602_Hello_Bradlock_15_01": "Я вбив Бредлока.",
  "DIA_Ivy_Q602_Hello_Bradlock_03_02": "Ти? Бредлока?",
  "DIA_Ivy_Q602_Hello_Bradlock_03_03": "Мушу визнати, ти мене здивував. Принаймні тепер ми знаємо, що навіть найвідданіший пес не зможе допомогти Лихвареві.",
  "DIA_Ivy_Q602_Hello_Volker_15_01": "Ти знаєш, де Лихвар?",
  "DIA_Ivy_Q602_Hello_Volker_03_02": "Я його вже трохи знаю, він, мабуть, думає, як дістатися до гавані і втекти з цього проклятого острова.",
  "DIA_Ivy_Q602_Hello_You_15_01": "Це ти вбив його людей?",
  "DIA_Ivy_Q602_Hello_You_03_02": "Я не хотів, щоб хтось заважав моїй останній розмові з ватажком.",
  "DIA_Ivy_Q602_Hello_You_03_03": "Лихвар залишився в повній самоті, без жодного захисту.",
  "DIA_Ivy_Q602_Hello_Jorn_15_01": "Ти причетний до смерті Йорна, ти маєш за це заплатити.",
  "DIA_Ivy_Q602_Hello_Jorn_15_02": "Ти винен у смерті мого брата так само, як і Лихвар.",
  "DIA_Ivy_Q602_Hello_Jorn_15_03": "Ти вів невинну і поранену людину на вірну смерть, а потім використовував мене у своїх цілях.",
  "DIA_Ivy_Q602_Hello_Jorn_15_04": "Коли я став непотрібним, ти намагався мене вбити.",
  "DIA_Ivy_Q602_Hello_Jorn_15_05": "Ти помреш у цій каналізації, як і твій господар.",
  "DIA_Ivy_Q602_Hello_Jorn_03_06": "Марвіне, будь ласка, подумай... Я не хочу битися з тобою.",
  "DIA_Ivy_Q602_Hello_Jorn_15_07": "Це буде легше, ніж я думав.",
  "DIA_Ivy_Q602_Hello_Jorn_03_08": "Давай, покажи мені, що ти сильніший за свого брата!",
  "DIA_Ivy_Q602_Hello_Leave_15_01": "Я даю тобі шанс зникнути назавжди.",
  "DIA_Ivy_Q602_Hello_Leave_15_02": "Ти кажеш, що був лише знаряддям у руках Лихваря, але це тебе не виправдовує. Однак не мені тебе судити.",
  "DIA_Ivy_Q602_Hello_Leave_15_03": "Тепер ти вільний. Забирайся звідси, тікай якнайдалі. Туди, де тебе ніхто не знатиме і не наказуватиме.",
  "DIA_Ivy_Q602_Hello_Leave_15_04": "Щодо Лихваря, то можеш не хвилюватися. Я не матиму до нього пощади.",
  "DIA_Ivy_Q602_Hello_Leave_03_05": "Думаю, ти правий... Зрештою, я вже вільний. Лихвар втратив усе. Нарешті, у мене з'явився шанс покинути цей клятий острів і забути цей кошмар.",
  "DIA_Ivy_Q602_Hello_Leave_03_06": "То стань же палачем. Винеси йому остаточний вирок. Бережи себе та...",
  "DIA_Ivy_Q602_Hello_Leave_03_07": "Хто знає, можливо, ми колись зустрінемося знову.",
  "DIA_Ivy_Q602_Hello_Leave_03_08": "Заманлива пропозиція...",
  "DIA_Ivy_Q602_Hello_Leave_03_09": "Однак досвід навчив мене не залишати незавершених справ...",
  "DIA_Ivy_Q602_Hello_Leave_03_10": "Як і недобитих ворогів. Прощавай, Марвіне.",
  "DIA_Ivy_Q602_Hello_Together_15_01": "Ми обоє хочемо позбутися Лихваря, давайте об'єднаємо зусилля.",
  "DIA_Ivy_Q602_Hello_Together_15_02": "Айві, хіба ти не бачиш, що у нас одна мета? Ми обоє хочемо помститися Лихварю.",
  "DIA_Ivy_Q602_Hello_Together_15_03": "Воюючи один проти одного, ми лише збільшуємо його шанси. Приєднуйся до мене і давай покінчимо з ним разом.",
  "DIA_Ivy_Q602_Hello_Next_03_01": "Після всього, що сталося, чи зможеш ти мені пробачити? Чи не хочеш ти помститися?",
  "DIA_Ivy_Q602_Hello_Next_03_02": "Не часто зустрінеш таких людей, як ти... Ти абсолютно правий, Лихвар - наш спільний ворог.",
  "DIA_Ivy_Q602_Hello_Next_03_03": "Не гаймо часу, давай дістанемо цього виродка.",
  "DIA_Ivy_Q602_Hello_Next_03_04": "Ти, мабуть, знущаєшся з мене, хлопче! Я маю допомогти тобі вбити Лихваря, щоб ти міг спробувати вбити мене за наступної зручної можливості?",
  "DIA_Ivy_Q602_Hello_Next_03_05": "Лихвар і помста - мої, ти не забереш їх у мене!",
  "DIA_Ivy_Q602_Hello_Guilty_15_01": "Я не звинувачую тебе в тому, що сталося... Я сам зробив багато зла останнім часом...",
  "DIA_Ivy_Q602_Hello_Guilty_15_02": "Можливо, коли все закінчиться, ми зможемо побути трохи подалі від усього цього хаосу. Як ми колись говорили?",
  "DIA_Ivy_Q602_Hello_Bastard_15_01": "Ми зловимо виродка і кожен з нас піде своєю дорогою.",
  "DIA_Ivy_Q602_Ambient_03_01": "Кумедно. Стільки років я мріяв перерізати горлянку цьому сучому сину, але... У мене ніколи не вистачало на це сміливості.",
  "DIA_Ivy_Q602_Ambient_03_02": "Раптом я зустрічаю тебе, і моє життя повністю змінюється. Я почав думати про майбутнє. Про те, що я буду робити, коли виберуся з цього проклятого острова.",
  "DIA_Ivy_Q602_Ambient_03_03": "Чорт... Може, доля і боги - це не якась там божевільна вигадка?",
  "DIA_Ivy_Q602_Hello_Finish_Choice": "Досить цієї нісенітниці.",
  "DIA_Ivy_Q602_Hello_Where_What_Choice": "Що він тобі зробив?",
  "DIA_Ivy_Q602_Hello_Finish_Together_Guilty_Choice": "Я не звинувачую тебе... Я сам зробив багато зла останнім часом..."
}