{
  "DIA_Notger_Q602_ULRYK_03_01": "Що тут сталося? Всі ці заморожені люди...",
  "DIA_Notger_Q602_ULRYK_03_02": "Ульрік, навіщо ти це зробив! Я стільки років вважав тебе вірним послідовником Аданоса... Ти зганьбив себе і свій рід!",
  "DIA_Notger_Q602_ULRYK_03_03": "То ось як тобі вдалося перемогти моїх людей. Розумно. Я не очікував, що Настоятель випустить тебе з тієї скелі.",
  "DIA_Notger_Q602_ULRYK_03_04": "Вибач, якщо я підвів тебе, Нотгер. Справедливість, про яку говорив Аданос, була моєю головною метою.",
  "DIA_Notger_Q602_ULRYK_03_05": "Здається, він більше підтримує своїх мудреців у блакитних шатах, ніж тих, кого насправді кривдили і пригноблювали протягом багатьох років.",
  "DIA_Notger_Q602_ULRYK_03_06": "Замовкни! Ти зробив державний переворот заради власної вигоди та амбіцій. Не намагайся це виправдати.",
  "DIA_Notger_Q602_ULRYK_03_07": "Нотгер, ти зможеш їм допомогти?",
  "DIA_Notger_Q602_ULRYK_03_08": "Я кажу це з болем у серці, але я нічого не можу для них зробити.",
  "DIA_Notger_Q602_ULRYK_03_09": "Має бути спосіб їх розморозити!",
  "DIA_Notger_Q602_ULRYK_03_10": "Розморозити їх - не проблема, справа в тому, що їх більше немає серед нас. Вони всі мертві!",
  "DIA_Notger_Q602_ULRYK_03_11": "Дідько!",
  "DIA_Notger_Q602_ULRYK_03_12": "Я б убив тебе, прямо тут і зараз, але я не опускатимуся до твого рівня.",
  "DIA_Notger_Q602_ULRYK_03_13": "Ти попливеш прямо в Гірничу Долину і копатимеш руду доти, доки кожен паладин в Міртані не матиме чудової магічної зброї.",
  "DIA_Notger_Q602_ULRYK_03_14": "Ти сприятимеш зміцненню влади Робара і помреш, відпрацьовуючи свій борг перед Королівством.",
  "DIA_Notger_Q602_ULRYK_Volker_15_01": "Поки ми тут балакаємо, Лихвар тікає.",
  "DIA_Notger_Q602_ULRYK_Volker_03_02": "Я розумію, що ти хочеш помститися, але Лихвар потрібен мені живим. Зрозуміло?",
  "DIA_Notger_Q602_ULRYK_Volker_03_03": "Я відправлю своїх людей на пошуки. У тебе є якісь ідеї, куди він міг піти?",
  "DIA_Notger_Q602_ULRYK_Volker_15_04": "Гадаю, у нас немає іншого вибору, окрім як обшукати Старе місто, можливо, він все ще десь тут.",
  "DIA_Notger_Q602_ULRYK_Volker_03_05": "Якщо з ним найманці, то повертайся за підмогою, не намагайся зупинити його наодинці.",
  "DIA_Notger_Q602_ULRYK_Volker_03_06": "Будемо сподіватися, що йому не вдалось втекти надто далеко.",
  "DIA_Notger_Q602_ULRYK_Yes_15_01": "Зрозуміло.",
  "DIA_Notger_Q602_ULRYK_Yes_03_02": "Будемо сподіватися, що йому не вдалось втекти надто далеко.",
  "DIA_Notger_Q602_ULRYK_No_15_01": "Якщо він чинитиме опір, у мене може не лишитися вибору.",
  "DIA_Notger_Q602_ULRYK_No_03_02": "Лихвар має потрапити сюди живим. Кінець розмови.",
  "DIA_Notger_Q602_ULRYK_Volker_No_Choice": "Якщо він чинитиме опір, у мене може не лишитися вибору."
}