{
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_01": "А як же порт? Навіщо ви його підпалили? Що вам зробили найбідніші люди в місті? Чи вони для вас теж міртанці?",
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_02": "Пожежа була лише відволікаючим маневром. Ми хотіли відтягнути Варту і Магів Води подалі від місця головного удару.",
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_03": "До речі, перекривши порт, ми змогли врятувати всіх тих невинних, яких ви так довго експлуатували.",
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_04": "Саме для них я звільнив це місто. Я не такий бездушний монстр, яким ти хочеш мене бачити.",
  "DIA_Ulryk_Q602_AfterFight_03_01": "Ти переміг мене. Закінчи справу, дай мені померти як воїн.",
  "DIA_Ulryk_Q602_AfterFight_03_02": "Воїн? Ти боягуз і зрадник! Ти підступно напав на місто, коли війська орків можуть прийти будь-якої миті.",
  "DIA_Ulryk_Q602_AfterFight_03_03": "Через тебе сьогодні загинули сотні невинних людей. Ти подумав про це? Ти подумав про всіх тих містян і вартових, для яких цей острів був домом?",
  "DIA_Ulryk_Q602_AfterFight_03_04": "Я хотів, щоб острів повернули його законним власникам. Нагадати тобі, як міртанці забрали його у нас?",
  "DIA_Ulryk_Q602_AfterFight_03_05": "Я скористався можливістю, поставив на карту все і програв. Миротворець ухвалив рішення, і справедливість перемогла. Зло, заподіяне Вовчим Синам, було відплачено.",
  "DIA_Ulryk_Q602_AfterFight_03_06": "Тепер ти відчув те саме, коли ваш рідний дім охопило полум'я.",
  "DIA_Ulryk_Q602_AfterFight_03_07": "Навіть якщо це була лише коротка мить, вона назавжди залишиться у ваших серцях. Тепер ви назавжди втратите почуття безпеки.",
  "DIA_Ulryk_Q602_AfterFight_03_08": "Я знаю, що ти хочеш цього, Родеріху - прикінчити мене. Ти можеш винести мені вирок тут і зараз, але врешті-решт мене розсудить історія.",
  "DIA_Ulryk_Q602_AfterFight_Where_15_01": "Де Лихвар?",
  "DIA_Ulryk_Q602_AfterFight_Where_03_02": "Він сказав, що має відвідати кількох давніх друзів у Старому місті. Підозрюю, що всі вони вже мертві.",
  "DIA_Ulryk_Q602_AfterFight_Where_03_03": "Якщо він зрозумів, що ми програли, то ви його вже не знайдете. Цей підступний стерв'ятник, мабуть, вже підшукує собі нову жертву, щоб вислизнути з цієї історії.",
  "DIA_Ulryk_Q602_AfterFight_IceCube_15_01": "Що тут сталося? Чому всі заморожені?",
  "DIA_Ulryk_Q602_AfterFight_IceCube_03_03": "Це все через Миротворець. Його сила перетворила їх усіх у крижані брили.",
  "DIA_Ulryk_Q602_AfterFight_IceCube_03_04": "Не буду обманювати, я шкодую про це, але без них острову буде краще.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_01": "Не хочу тебе засмучувати, але цей меч – не Миротворець.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_03_02": "Як же так? Я володів ним, тоді як інші не могли. Озирніться навколо, це все завдяки йому.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_03": "Меч старий і магічний, але він не має ніякого відношення до Аданоса. Невже ти справді думав, що бога гармонії та справедливості може символізувати лезо?",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_03_04": "Тоді де справжній артефакт?",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_05": "Невідомо. Можливо, його взагалі не існувало, а можливо, це просто стара легенда, що залишилася від древньої цивілізації.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_06": "Головне, що ані ти, ані твій меч не маєте жодного права чинити правосуддя.",
  "DIA_Ulryk_Q602_AfterFight_Why_15_01": "Чому ви напали на місто? Хіба тобі мало було Вовчого Лігва? Там у тебе було все.",
  "DIA_Ulryk_Q602_AfterFight_Why_03_02": "Ти теж не місцевий, Марвіне. Де твій дім? Його захопили орки? Чи ти просто більше не зміг там знаходитися?",
  "DIA_Ulryk_Q602_AfterFight_Why_03_03": "Подумай, як я почувався, дивлячись на дім моїх предків під владою цих прислужників Робара.",
  "DIA_Ulryk_Q602_AfterFight_Why_03_04": "Щодня я мріяв лише про те, щоб повернути своєму роду колишню славу.",
  "DIA_Ulryk_Q602_AfterFight_Why_03_05": "Твої пращури самі погодилися на це перемир'я. Ви отримали автономію, власну фортецю та дозвіл на видобуток руди!",
  "DIA_Ulryk_Q602_AfterFight_Why_03_06": "Все це було схоже на життя в клітці, в якій годують одними недоїдками, кинутими в миску! Якби у вас була хоч крапля здорового глузду, ви знали б, що вовк рано чи пізно захоче свободи!",
  "DIA_Ulryk_Q602_AfterFight_Volker_15_01": "Що Лихвар отримав з усього цього? Чому він тобі допоміг?",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_02": "Ви бачили мури цього міста? Якби мені довелося пробиватися через них силою, я втратив би щонайменше половину своїх людей, тому мені потрібен був хтось зсередини, щоб нам було легше проникнути.",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_03": "Мені було достатньо пообіцяти йому трохи срібла та тепле місце у новому Архолосі.",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_04": "Проклятий Волкер, він з самого початку обдурив усіх нас. А ми, як останні ідіоти, шукали його потенційного вбивцю. Напевно, це також було частиною плану.",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_05": "Тут Марвін, мабуть, міг би більше розповісти, але ні, це не було частиною плану, або, принаймні, мені про це невідомо.",
  "DIA_Ulryk_Q602_AfterFight_Volker_15_06": "Так зване Кільце Води було відповідальне за замах. Це довга історія, зараз на неї немає часу.",
  "DIA_Ulryk_Q602_AfterFight_Leave_15_01": "Закінчуйте свої справи, я вирушаю за Лихварем.",
  "DIA_Ulryk_Q602_AfterFight_Why_Choice": "Чому ви напали на місто?"
}