{
  "DIA_Tengral_Q602_Help_03_01": "Як посміли ці безбожники підняти руку на слуг самого Інноса!",
  "DIA_Tengral_Q602_Help_03_02": "Мої брати... Мої любі брати... Убиті таким жахливим чином...",
  "DIA_Tengral_Q602_Help_03_03": "Чи вижив хтось на нижньому поверсі?",
  "DIA_Tengral_Q602_Help_Sorry_15_01": "Вибач, Тенграле",
  "DIA_Tengral_Q602_Help_Sorry_03_02": "Інносе... Помилуй нас. Воістину, чорна година настала.",
  "DIA_Tengral_Q602_Help_How_15_01": "Що ж тут сталося? Як цим найманцям вдалося перемогти могутніх Магів Вогню?",
  "DIA_Tengral_Q602_Help_How_03_02": "Ці боягузливі свині, мабуть, пробралися до нас вночі. Мене розбудив короткий крик одного з моїх братів.",
  "DIA_Tengral_Q602_Help_How_03_03": "Щойно я розплющив очі, як побачив лезо, що наближалося до мого горла. На щастя, в останню мить я спопелив потенційного вбивцю.",
  "DIA_Tengral_Q602_Help_How_03_04": "На жаль, іншим магам не так пощастило...",
  "DIA_Tengral_Q602_Help_How_03_05": "Я зроблю так, щоб той, хто винен у цьому, ще сьогодні помер у пекельних муках.",
  "DIA_Tengral_Q602_Help_Roderich_15_01": "Ми повинні якомога швидше вирушити на допомогу Родеріху.",
  "DIA_Tengral_Q602_Help_Roderich_15_02": "Разом з іншими вартовими вони борються проти Ульріка в Старому місті..",
  "DIA_Tengral_Q602_Help_Roderich_03_03": "Тоді йдемо, не можна втрачати час.",
  "DIA_Tengral_Q602_Help_Ulryk_15_01": "Це Ульрік разом з Лихварем напали на місто.",
  "DIA_Tengral_Q602_Help_Ulryk_15_02": "Схоже, що частина їхнього плану полягала в нейтралізації Магів Вогню ще до битви.",
  "DIA_Tengral_Q602_Help_Ulryk_03_03": "Проклятий Волкер, карлик з амбіціями короля. Я здогадувався, що ця змія замишляє щось жахливе.",
  "DIA_Tengral_Q602_Help_Ulryk_03_04": "Але Ульрік? Всі вважали його розумним... Самі Маги Води запевняли нас, що ми можемо бути спокійні за нього.",
  "DIA_Tengral_Q602_Help_Ulryk_15_05": "Йому також вдалося їх обдурити. На щастя, маги в монастирі його розкусили. Вони знають про ситуацію в місті і вже їдуть сюди.",
  "DIA_Tengral_Q602_Help_Ulryk_03_06": "Тож нехай Аданос змилується над ними більше, ніж Іннос над нами. Можливо, ще не все втрачено.",
  "DIA_Tengral_Q602_Church_03_01": "Треба ще перевірити церкву! Напевно, хтось із вірян шукав там притулок.",
  "DIA_Tengral_Q602_Church_Hope_15_01": "Будемо сподіватися, що ні люди Лихваря, ні Ульріка туди не потрапили.",
  "DIA_Tengral_Q602_Church_Hope_03_02": "Нехай хоч один з них спробує переступити поріг нашого храму!",
  "DIA_Tengral_Q602_Church_NoTime_15_01": "Ти ж сам говорив, що не можна втрачати часу.",
  "DIA_Tengral_Q602_Church_NoTime_03_02": "Врятувати навіть одного послідовника Інноса, який знайшов притулок у храмі, - не марна трата часу!",
  "DIA_Tengral_Q602_ClosedGates_03_01": "Тим шляхом не пройдемо.",
  "DIA_Tengral_Q602_ClosedGates_03_02": "Візьміть цей ключ і спробуйте увійти з боку кладовища, а я огляну площу і церкву.",
  "DIA_Tengral_Q602_RESULT_03_08": "Друзі! Не бійтеся! Ми проведемо вас до безпечного місця.",
  "DIA_Tengral_Q602_RESULT_03_09": "Ідіть за мною.",
  "DIA_Tengral_Q602_RESULT_03_04": "Бідолашний старий Трімегісто... Він стільки років боровся з багатьма труднощами... Те, що він сьогодні побачив, мабуть, зовсім спутало все в його голові.",
  "DIA_Tengral_Q602_RESULT_03_10": "І як, ви знайшли когось у церкві?",
  "DIA_Tengral_Q602_RESULT_03_01": "Що ти наробив?!",
  "DIA_Tengral_Q602_RESULT_15_02": "Розслабся, він просто спить.",
  "DIA_Tengral_Q602_RESULT_15_03": "Трімегісто намагався спалити себе і всіх, хто був у церкві. Він думав, що з ним говорив сам Іннос.",
  "DIA_Tengral_Q602_RESULT_03_05": "Його смерть тим болючіша, що я став останнім з моїх братів тут, але ти зробив те, що повинен був зробити.",
  "DIA_Tengral_Q602_RESULT_03_06": "Ви проявили велику мудрість і хитрість. Ми не можемо тягнути його через місто в такому стані чи ризикувати тим, що він спалить всю церкву, коли прокинеться.",
  "DIA_Tengral_Q602_RESULT_03_07": "Про всяк випадок, я заберу в нього всі руни. Ми повернемося за ним, як тільки розберемося з цими містянами і ситуацією в Старому місті.",
  "DIA_Tengral_Q602_RESULT_No_15_01": "На жаль, немає.",
  "DIA_Tengral_Q602_RESULT_No_03_02": "На площі ми теж нікого не знайшли. Мабуть, найбільш злякані ховалися десь за кладовищем...",
  "DIA_Tengral_Q602_RESULT_No_03_03": "До них нам доведеться повернутися після того, як ми допоможемо Родеріху. Давайте вирушимо в Старе місто.",
  "DIA_Tengral_Q602_RESULT_Yes_15_01": "Трімегісто спалив і себе, і віруючих.",
  "DIA_Tengral_Q602_RESULT_Yes_03_02": "Що? Що цей старий божевільний зробив?",
  "DIA_Tengral_Q602_RESULT_Yes_15_03": "Він щось говорив про якийсь вогонь і очищення. Перш ніж я міг щось зробити, всі були вже мертві.",
  "DIA_Tengral_Q602_RESULT_Yes_03_05": "Його смерть тим болючіша, що його божевілля призвело до загибелі невинних людей.",
  "DIA_Tengral_Q602_RESULT_Yes_03_06": "Однак у нас немає часу ховати і оплакувати мертвих, йдемо до Старого міста.",
  "DIA_Tengral_Q602_Wait_15_01": "Ми вже були тут раніше, можливо, нам буде складно пройти. Через казарми ми теж не пройдемо, бо ворота зачинені зсередини.",
  "DIA_Tengral_Q602_Wait_03_02": "Бачиш ті пошкоджені дошки на складі? Якби ти зміг вдарити по них, то, можливо, зміг би залізти всередину.",
  "DIA_Tengral_Q602_Wait_03_03": "Спробуй пройти до казарми і відкрити ворота зсередини. Ми будемо чекати біля них.",
  "DIA_Tengral_Q602_Gate_03_01": "Я вже боявся, що ти не зможеш сюди потрапити..",
  "DIA_Tengral_Q602_Gate_03_02": "Люди Ульріка захопили казарми?",
  "DIA_Tengral_Q602_Gate_15_03": "Лише ненадовго мені вдалося очистити площу.",
  "DIA_Tengral_Q602_Gate_15_04": "Тут не так багато тіл. Схоже, головний бій має відбутися в іншому місці.",
  "DIA_Tengral_Q602_Gate_03_05": "Є ті, хто вижив? Ти вже обшукав казарми?",
  "DIA_Tengral_Q602_Gate_No_15_01": "Поки що ні.",
  "DIA_Tengral_Q602_Gate_No_03_02": "Давайте розділимося, можливо, комусь вдалося вижити, і він лежить поранений.",
  "DIA_Tengral_Q602_Gate_Lennart_15_01": "Ленарт сховався в житлових кварталах разом з кількома пораненими вартовими.",
  "DIA_Tengral_Q602_Gate_Lennart_03_02": "У такому разі я негайно піду до них, їм може знадобитися допомога лікаря.",
  "DIA_Tengral_Q602_Gate_Lennart_03_03": "А як же Родеріх та решта вартових? Вони загинули?",
  "DIA_Tengral_Q602_Gate_Lennart_15_04": "Ні, Ленарт сказав мені, що Родеріх і більшість вартових пішли захищати Старе місто.",
  "DIA_Tengral_Q602_Gate_Lennart_03_05": "У такому разі я перевірю, чи не потребує хтось терміново допомоги лікаря, зберу всіх, хто готовий взяти в руки зброю, і ми приєднаємося до Родеріка, щоб нарешті покласти край цьому божевіллю.",
  "DIA_Tengral_Q602_Gate_Lennart_03_06": "Можливо, вам варто вирушити зі мною і рештою вартових?",
  "DIA_Tengral_Q602_Gate_NoWay_15_01": "Мені потрібно вирішити одну справу.",
  "DIA_Tengral_Q602_Gate_NoWay_03_02": "Ти вартовий! Твоє місце - з твоїм командиром!",
  "DIA_Tengral_Q602_Gate_NoWay_03_03": "Не дивно, що Родерік позбавив тебе звання. Коли місто горить, у вас є справи?",
  "DIA_Tengral_Q602_Gate_NoWay_03_04": "Поки місто горить, у вас є справи?",
  "DIA_Tengral_Q602_Gate_NoWay_15_05": "Я втомився виконувати накази та допомагати іншим. Я прийшов сюди дещо завершити, а не рятувати це прокляте місто!",
  "DIA_Tengral_Q602_Gate_NoWay_03_06": "Хіба ви ще не помітили, що саме егоїзм і жага крові спричинили це все?",
  "DIA_Tengral_Q602_Gate_NoWay_03_07": "Рухайтеся і робіть свою справу.",
  "DIA_Tengral_Q602_Gate_Later_15_01": "Подбай про поранених, я розчищу шлях.",
  "DIA_Tengral_Q602_Gate_Later_03_02": "Ти впевнений? Хто знає, скільки людей Ульріка чатує на дорозі.",
  "DIA_Tengral_Q602_Gate_Later_15_03": "Будь певен, впораюсь...",
  "DIA_Tengral_Q602_Gate_Later_03_04": "Нехай Іннос буде з тобою.",
  "DIA_Tengral_Q602_Help_Sorry_How_Choice": "Як цим найманцям вдалося перемогти могутніх Магів Вогню?",
  "DIA_Tengral_Q602_Church_Hope_Choice": "Будемо сподіватися, що ні люди Лихваря, ні Ульріка туди не потрапили.",
  "DIA_Tengral_Q602_RESULT_Yes_Choice": "Трімегісто спалив і себе, і віруючих.",
  "DIA_Tengral_Q602_Gate_Lennart_Choice": "Ленарт разом з кількома вартовими сховався в каютах."
}