{
  "DIA_Jon_Q404_HELLO_03_01": "Ніколи не думав, що буду за щось дякувати богам, але я їм до біса вдячний за те, що вони прислали тебе! ",
  "DIA_Jon_Q404_HELLO_15_02": "Ніякі боги мене не присилали. Я хочу обговорити одну справу.",
  "DIA_Jon_Q404_HELLO_03_03": "Зараз ми маємо зробити дещо дуже важливе. З твоєю допомогою ми вб'ємо королеву повзунів. Сподіваюся, ця малеча тебе не втомила?",
  "DIA_Jon_Q404_HELLO_15_04": "Слухай...",
  "DIA_Jon_Q404_HELLO_03_05": "Чудово. Хлопці, ходімо здихаємося цього стерва!",
  "DIA_Jon_Q404_HELLO_03_06": "Немає часу, треба розробити тактику!",
  "DIA_Jon_Q404_HELLO_15_07": "Тактику?",
  "DIA_Jon_Q404_HELLO_03_08": "Так! Ми втрьох повинні якось впоратися з королевою, але це буде важко. Тому нам потрібен план!",
  "DIA_Jon_Q404_HELLO_03_09": "Справді? Ти вважаєш, що це потрібно обговорити прямо зараз?",
  "DIA_Jon_Q404_HELLO_15_10": "Я віддаю перевагу робити це в тиші і спокої, а тут цього не буде. Ходімо звідси, і якнайшвидше. Невідомо, скільки їх ще тут.",
  "DIA_Jon_Q404_HELLO_03_11": "Слухай, ми прямо перед гніздом. Якщо ми зараз здамося, повзуни знову тут засядуть, і нам доведеться робити всю роботу заново!",
  "DIA_Jon_Q404_HELLO_15_12": "Але ми будемо живі. Власне, такий ти мені і потрібен.",
  "DIA_Jon_Q404_HELLO_03_13": "Юначе, не будь дурнем. Ходімо, пройдемо ще кілька метрів і позбудемося цього паскудства раз і назавжди!",
  "DIA_Jon_Q404_HELLO_NoWay_15_01": "Ми не зможемо.",
  "DIA_Jon_Q404_HELLO_NoWay_03_02": "А це ще чому? Якщо ти дійшов аж сюди, значить, ти вмієш битись!",
  "DIA_Jon_Q404_HELLO_NoWay_15_03": "Я вважаю за краще не ризикувати. Повернімося до решти, там ти збереш підкріплення. І ми при нагоді все обговоримо.",
  "DIA_Jon_Q404_HELLO_NoWay_03_04": "А нам є що обговорювати?",
  "DIA_Jon_Q404_HELLO_City_15_01": "Так. Це стосується певних подій в місті.",
  "DIA_Jon_Q404_HELLO_City_03_02": "Я давно там не був, тому сильно зі мною не попліткуєш.",
  "DIA_Jon_Q404_HELLO_City_15_03": "Мене цікавлять не плітки...",
  "DIA_Jon_Q404_HELLO_City_03_04": "Це ми ще з'ясуємо, але тільки після того, як все скінчиться. Я не збираюсь більше витрачати час на цю балаканину.",
  "DIA_Jon_Q404_HELLO_Secret_15_01": "Інакше я б про це не згадував.",
  "DIA_Jon_Q404_HELLO_Secret_03_02": "Як мило з твого боку!",
  "DIA_Jon_Q404_HELLO_ComeOn_15_01": "Або ти йдеш зі мною, або я потягну тебе за собою.",
  "DIA_Jon_Q404_HELLO_ComeOn_03_02": "О, слухай, я знаю, що ми зробимо. Ти і я... стривай, що ти сказав?",
  "DIA_Jon_Q404_HELLO_ComeOn_15_03": "Я не йду вбивати ніяку королеву повзунів. Ми повертаємось.",
  "DIA_Jon_Q404_HELLO_ComeOn_03_04": "Юний нахаба. Я нікуди не піду, поки не розберуся з цим.",
  "DIA_Jon_Q404_HELLO_ComeOn_15_05": "Бачу, що доведеться поговорити з тобою по-іншому...",
  "DIA_Jon_Q404_HELLO_ComeOn_03_06": "У тебе немає жодного шансу проти мене, запам'ятай це. А тепер візьми себе в руки та вставай, нам потрібно відбити шахту!",
  "DIA_Jon_Q404_HELLO_ComeOn_15_07": "Чому на цьому острові всі все ускладнюють?",
  "DIA_Jon_Q404_HELLO_LetsGo_15_01": "Давай просто покінчимо з цим.",
  "DIA_Jon_Q404_HELLO_LetsGo_03_02": "Що?",
  "DIA_Jon_Q404_HELLO_LetsGo_15_03": "Ходімо, нема про що теревенити!",
  "DIA_Jon_Q404_HELLO_LetsGo_03_04": "Ось це я розумію підхід! Ходімо!",
  "DIA_Jon_Q404_QueenIsDead_03_01": "Ця погань видається такою повільною, але може ужалити! Дай мені хвилинку, мені треба трохи заспокоїтися.",
  "DIA_Jon_Q404_QueenIsDead_03_02": "Ех, схоже, мені пощастило... вона мене не отруїла, лише трохи оглушила.",
  "DIA_Jon_Q404_QueenIsDead_15_03": "От і добре. Ходімо звідси, нам треба поговорити.",
  "DIA_Jon_Q404_QueenIsDead_03_04": "Ти мене слухаєш? Наразі я не в змозі це зробити. Можемо поговорити прямо зараз?",
  "DIA_Jon_Q404_QueenIsDead_15_05": "Хай буде так. Я лише сподіваюся, що в такому стані ти зможеш зосередитися.",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_15_01": "Вмієш користуватися арбалетом?",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_03_02": "Звісно, що вмію. На жаль, я загубив свій в одному з тунелів. Мабуть, повзуни вже дісталися до нього.",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_03_03": "Шкода. Хороший був арбалет, але все одно не міг замінити попередній.",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_15_04": "А що сталося з попереднім?",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_03_05": "Зносився. Він так тріщав при кожному пострілі, що я вже боявся його натягувати.",
  "DIA_Jon_Q404_QueenIsDead_How_15_01": "Як вам вдалося вижити кілька днів у цих тунелях?",
  "DIA_Jon_Q404_QueenIsDead_How_03_02": "У нас було з собою трохи запасів. Ми розумно розділили їх на порції, а також прихопили трохи їжі з шахтарських складів.",
  "DIA_Jon_Q404_QueenIsDead_How_03_03": "Про воду ми могли не турбуватись, вона тут стікає майже по всіх стінах. А один з нас вмів розпізнавати їстівні гриби, тож ми не голодували.",
  "DIA_Jon_Q404_QueenIsDead_How_15_04": "А повзуни?",
  "DIA_Jon_Q404_QueenIsDead_How_03_05": "Ми їх або вбивали, або відлякували смолоскипами. Знаєш, ці мурахи не люблять світла. На освітлені ділянки вони виходять лише вимушено, наприклад, для самозахисту.",
  "DIA_Jon_Q404_QueenIsDead_City_15_01": "Що ти знаєш про замах на вбивство в місті?",
  "DIA_Jon_Q404_QueenIsDead_City_03_02": "Який замах?",
  "DIA_Jon_Q404_QueenIsDead_City_15_03": "Нещодавно був застрелений охоронець одного з впливових мешканців міста, який, скоріш за все, був ціллю вбивці.",
  "DIA_Jon_Q404_QueenIsDead_City_15_04": "Розтин показав, що під час нападу був використаний один з ваших спеціальних болтів для повзунів.",
  "DIA_Jon_Q404_QueenIsDead_City_03_05": "Усе, усе, досить. Я все одно не розумію, про що ти говориш, тож вибач, але нічим не можу допомогти.",
  "DIA_Jon_Q404_QueenIsDead_City_15_06": "Я говорив з людьми, які мали доступ до цих болтів. Ніхто з них не міг здійснити замах, тому ти став єдиним підозрюваним...",
  "DIA_Jon_Q404_QueenIsDead_City_03_07": "Ти маєш якісь докази?",
  "DIA_Jon_Q404_QueenIsDead_City_15_08": "Це не твоя справа. Я хочу отримати відповіді...",
  "DIA_Jon_Q404_QueenIsDead_City_03_09": "...але я їх тобі не дам.",
  "DIA_Jon_Q404_QueenIsDead_City_15_10": "Мені слід вдатися до інших методів отримання інформації?",
  "DIA_Jon_Q404_QueenIsDead_City_03_11": "Що ж, спробуй!",
  "DIA_Jon_Q404_QueenIsDead_FoundIt_15_01": "Це той, який ти загубив у тунелі?",
  "DIA_Jon_Q404_QueenIsDead_FoundIt_03_02": "Де ти... а, звісно, ти, мабуть, трохи тут поблукав. Так, це він, дякую!",
  "DIA_Jon_Q404_AfterFight_03_01": "Слухай, малий... Не знаю, чому ти в цьому порпаєшся, але моя тобі порада – облиш це.",
  "DIA_Jon_Q404_AfterFight_15_02": "Забудь про це. Чому ти хотів його вбити?",
  "DIA_Jon_Q404_AfterFight_03_03": "Це довга історія, якою я не маю наміру тебе втомлювати. Ти мене сильно побив... ще сильніше, ніж та королева...",
  "DIA_Jon_Q404_AfterFight_15_04": "Будьте ви всі прокляті. Я просто хочу знайти свого брата, а займаюся якимись вбивствами, злочинними організаціями, відбиттям шахт і бозна ще чим!",
  "DIA_Jon_Q404_AfterFight_15_05": "Я занадто багато пройшов, щоб дозволити мене здихатись...",
  "DIA_Jon_Q404_AfterFight_03_06": "Я не намагаюсь тебе здихатись... У мене просто паморочиться в голові... А у тебе міцна рука, ти знаєш?",
  "DIA_Jon_Q404_AfterFight_Kill_15_01": "Для тебе все скінчено. Я зроблю це швидко.",
  "DIA_Jon_Q404_AfterFight_save_15_01": "Ти сильний, ти зможеш вибратися звідси. Нагорі тебе підлатають, і все буде в порядку.",
  "DIA_Jon_Q404_AfterFight_save_03_02": "А коли мене підлатають... ти знову почнеш розпитувати?",
  "DIA_Jon_Q404_AfterFight_save_15_03": "Звичайно.",
  "DIA_Jon_Q404_AfterFight_save_03_04": "У всякому разі, це краще, ніж здохнути тут... допоможи мені, малий...",
  "DIA_Jon_Q404_AfterFight_Kill_Choice": "(Добити Йона)",
  "DIA_Jon_Q404_AfterFight_save_Choice": "(Спробувати вивести Йона з шахти)"
}