{
  "DIA_Liam_SQ213_15_01": "У мене до тебе є справа.",
  "DIA_Liam_SQ213_15_02": "Ти не проти, якщо я організую пікнік у твоєму саду?",
  "DIA_Liam_SQ213_03_03": "Хлопче, у мене тут багато обов'язків і проблем, з якими треба розібратися. Зараз дійсно не найкращий час для таких розваг.",
  "DIA_Liam_SQ213_03_04": "Не сердься, але я справді не можу погодитися. Особливо тепер, коли Виноградник більше не є безпечним.",
  "DIA_Liam_SQ213_15_05": "Що вам загрожує?",
  "DIA_Liam_SQ213_03_06": "У долині, за великою будівлею, з'явилася зграя снепперів.",
  "DIA_Liam_SQ213_03_07": "Навіть якби я хотів дозволити тобі організувати такі посиденьки, ти, ймовірно, все одно опинився б у них у шлунку.",
  "DIA_Liam_SQ213_15_08": "Я вартовий, у мене не повинно бути проблем з цими звірами. Я справлявся і з набагато гіршими.",
  "DIA_Liam_SQ213_03_09": "Я в цьому не сумніваюся. Шкода тільки, що вартові цікавляться нашими проблемами лише тоді, коли в цьому є особиста вигода.",
  "DIA_Liam_SQ213_15_11": "Я член гільдії Араксос. Снеппер для нас не суперник.",
  "DIA_Liam_SQ213_03_12": "Будь обережним, щоб гординя не позбавила тебе життя. Ця неприємна риса вже згубила багатьох найманців.",
  "DIA_Liam_SQ213_03_10": "Зрештою, можливо, тобі й справді вдасться... Добре, якщо ти позбудешся тих клятих звірів, тоді ми повернемося до теми пікніка.",
  "DIA_Liam_SQ213_Snappers_15_01": "Мені варто щось знати про тих снепперів?",
  "DIA_Liam_SQ213_Snappers_03_02": "Я не експерт, але думаю, що у них є свій лідер. Це набагато більша і сильніша особа.",
  "DIA_Liam_SQ213_Snappers_03_03": "Я б порадив тобі розібратися з ним окремо. Снеппери в групі до біса небезпечні, але якщо він нападе разом з ними...",
  "DIA_Liam_SQ213_Snappers_03_04": "Тоді, напевно, навіть не буде можливості поховати тебе.",
  "DIA_Liam_SQ213_Snappers_15_05": "Є пропозиції як його виманити?",
  "DIA_Liam_SQ213_Snappers_03_06": "Лідер завжди їсть першим. Менші особини харчуються тим, що залишить по собі ця звірюка.",
  "DIA_Liam_SQ213_Snappers_03_07": "Можливо, згодуй йому м'ясо? Тільки його має бути досить багато, щоб цей звір взагалі зацікавився.",
  "DIA_Liam_SQ213_Snappers_15_08": "Спасибі за пораду. Подивимось, що з цього вийде.",
  "DIA_Liam_Snappers_15_01": "Стосовно цих снепперів...",
  "DIA_Liam_Snappers_03_02": "Ти їх позбувся?",
  "DIA_Liam_Snappers_15_03": "Вони більше не створюватимуть проблем.",
  "DIA_Liam_Snappers_03_04": "А як щодо лідера?",
  "DIA_Liam_Snappers_15_05": "Ти мав рацію, до біса сильний супротивник. У мене є його голова як трофей, якщо тобі потрібні докази.",
  "DIA_Liam_Snappers_03_06": "Ні, мені достатньо твого слова. Я не хочу бачити таку гидоту!",
  "DIA_Liam_Snappers_15_07": "Працюю над цим.",
  "DIA_Liam_Snappers_03_08": "У такому випадку, дай мені знати, коли все буде зроблено.",
  "DIA_Liam_Contract_15_01": "У нас була угода.",
  "DIA_Liam_Contract_03_02": "Так, це правда. Сад у твоєму розпорядженні.",
  "DIA_Liam_Contract_03_03": "Сподіваюся, ви чудово проведете час. У цьому віці потрібно насолоджуватися життям, адже в старості ви будете шкодувати про кожну втрачену можливість розслабитися!",
  "DIA_Liam_SQ213Vine_15_01": "Мені потрібне особливе вино.",
  "DIA_Liam_SQ213Vine_03_02": "Особливе? Наше вино найкраще у всій Міртані. Не знаю, що ти маєш на увазі під 'особливим'.",
  "DIA_Liam_SQ213Vine_15_03": "Таке, яке сподобається жінці.",
  "DIA_Liam_SQ213Vine_03_04": "А, ось воно що. Хехех... Для жінки було б найкраще якесь дуже солодке. Ми на такому не спеціалізуємося.",
  "DIA_Liam_SQ213Vine_15_05": "Тобто у тебе нічого подібного немає?",
  "DIA_Liam_SQ213Vine_03_06": "Мені треба трохи подумати. Якось я купив вино у мандрівного торговця, який прибув з-за меж Архіпелагу. Хмм, може, воно підійде?",
  "DIA_Liam_SQ213Vine_15_07": "Скільки ти за них хочеш?",
  "DIA_Liam_SQ213Vine_03_08": "Ні, я не продам його тобі, але ти можеш його відпрацювати.",
  "DIA_Liam_SQ213Vine_15_09": "Відпрацювати?",
  "DIA_Liam_SQ213Vine_03_10": "Виноград сам по собі не збереться, а ми й так відстаємо від графіка.",
  "DIA_Liam_SQ213Vine_03_11": "Збирачам знадобиться кожна пара рук.",
  "DIA_Liam_SQ213Vine_15_12": "Чудово. Скільки я маю зібрати?",
  "DIA_Liam_SQ213Vine_03_13": "Стільки, скільки зможеш. Попрацюй кілька годин, і я обіцяю, що знайду цю пляшку для тебе.",
  "DIA_Liam_SQ213AfterWork_15_01": "Робота, робота і ще раз робота.",
  "DIA_Liam_SQ213AfterWork_03_02": "Мушу визнати, що ти впорався краще, ніж я очікував.",
  "DIA_Liam_SQ213AfterWork_03_03": "Тим часом я знайшла для тебе цю пляшку, ледве почата.",
  "DIA_Liam_SQ213AfterWork_03_04": "Як я вже казав, вино солодке, як мед. Воно повинно сподобатися вашій обраниці.",
  "DIA_Liam_Farm_15_01": "Розкажи мені про ферму.",
  "DIA_Liam_Farm_03_02": "Виноградник Валеріо є одним з найбільших на острові і відіграє ключову роль у постачанні вина на континент.",
  "DIA_Liam_Farm_03_03": "На жаль, після смерті Валеріо його сини не можуть дійти згоди, що відображається на роботі.",
  "DIA_Liam_Farm_03_04": "Конкуруючи, можна домогтися більшого, але під час боротьби багато чого втрачається безповоротно.",
  "DIA_Liam_TellMeAbout_15_01": "Розкажи мені про...",
  "DIA_Liam_TellMeAbout_Andreas_15_01": "Андреаса.",
  "DIA_Liam_TellMeAbout_Andreas_03_02": "Андреас - молодший з братів. У дитинстві він часто хворів, тому батько не дозволяв йому виконувати важку роботу на винограднику.",
  "DIA_Liam_TellMeAbout_Andreas_03_03": "Валеріо привів для нього вчителів і змусив вчитися, щоб у майбутньому він міг представляти інтереси ферми в торгівлі з міськими купцями...",
  "DIA_Liam_TellMeAbout_Andreas_03_04": "Адже виростити врожай недостатньо, потрібно ще вміти його продати.",
  "DIA_Liam_TellMeAbout_Holdwig_15_01": "Гольдвіга.",
  "DIA_Liam_TellMeAbout_Holdwig_03_02": "Гольдвіг - сильний хлопчина. Щойно навчившись ходити, він почав супроводжувати батька на винограднику. Ніхто не знає ферму так, як він.",
  "DIA_Liam_TellMeAbout_Holdwig_03_03": "На жаль, у нього трохи імпульсивний характер, і йому важко ладнати з іншими. Крім того, він завжди висміював хворобливість свого брата.",
  "DIA_Liam_TellMeAbout_Holdwig_03_04": "Особисто я думаю, що він просто заздрив, що Андреас з роками ставав розумнішим за нього.",
  "DIA_Liam_Ambient_15_01": "Як справи?",
  "DIA_Liam_Ambient_03_02": "Врожай хороший. Гольдвіг добре вправляється з господарством. Однак треба бути обережним, не експлуатувати землю надмірно, інакше її родючість буде вичерпана. В такому випадку ґрунт потрібно удобрювати і підживлювати, а це додаткова робота і витрати.",
  "DIA_Liam_Ambient_03_03": "На жаль, Гольдвіг зараз не думає про це. Він шукає гроші, щоб якнайшвидше розправитися з братом.",
  "DIA_Liam_Ambient_03_04": "Стежити за своїми підлеглими - досить корисна справа.",
  "DIA_Liam_Ambient_03_05": "Можна багато чого дізнатися про людину, просто спостерігаючи за її роботою.",
  "DIA_Liam_Ambient_03_08": "І я сам перевіряю, що тут відбувається.",
  "DIA_Liam_Ambient_03_09": "Склад - важлива частина будь-якого господарства. Тут ми зберігаємо врожай і робочі інструменти, а ввечері можемо поставити лавки і сісти разом з працівниками ферми за спільну трапезу.",
  "DIA_Liam_Ambient_03_10": "А що тут іноді відбувається вночі... Хех... Про це краще промовчати.",
  "DIA_Liam_How_15_01": "Звідки ти так багато знаєш про господарство?",
  "DIA_Liam_How_03_02": "Ти хороший хлопець, що слухає старого немічного дідугана, тож я тобі розповім.",
  "DIA_Liam_How_03_03": "Я керував виноградником, коли Валеріо ще був живий. Після його смерті Гольдвіг відсторонив мене від обов'язків. Мене це не здивувало, адже хлопець досить недовірливий.",
  "DIA_Liam_How_03_04": "Я ніколи не приховував, що вони обидва мені подобаються, але для Гольдвіга навіть найменший прояв прихильності до Андреаса - це зрада. Навіть якщо він сам наділений такою ж прихильністю.",
  "DIA_Liam_TellMeMore_15_01": "Можеш розповісти більше про конфлікт між братами?",
  "DIA_Liam_TellMeMore_03_02": "Я бачу, що тобі це дуже цікаво. Я був так розчарований цими хлопцями...",
  "DIA_Liam_TellMeMore_HowMuch_15_01": "Ти багато знаєш про синів Валеріо?",
  "DIA_Liam_TellMeMore_HowMuch_03_02": "Звісно, частково я їх виховував. Коли хтось із них погано поводився, він першим приходив до мене, щоб я допоміг заспокоїти його батька.",
  "DIA_Liam_TellMeMore_HowMuch_03_03": "Я навчив Гольдвіга працювати з виноградною лозою, а Андреасу допомагав з бухгалтерією. Це були такі спокійні часи...",
  "DIA_Liam_TellMeMore_What_15_01": "Що посварило братів?",
  "DIA_Liam_TellMeMore_What_03_02": "Головним чином, це був їхній батько. Він вирішив, що один син займатиметься виключно землеробством, а інший - торгівлею.",
  "DIA_Liam_TellMeMore_What_03_03": "Він вважав, що загальна освіта не підійде їм обом, оскільки вони будуть трохи розбиратися в кожній галузі, але не стануть майстрами в жодній.",
  "DIA_Liam_TellMeMore_What_03_04": "В результаті брати посварилися. Один з них завжди заздрив іншому через те, що той вміє. Адже вправність у підрахунках і вміння вирощувати виноградну лозу мають різні переваги.",
  "DIA_Liam_TellMeMore_What_03_05": "Валеріо переписав виноградник на Андреаса, і Гольдвіг не зміг з цим змиритися. Він старший і вважає, що має більше прав на маєток, звідси його рішучі дії.",
  "DIA_Liam_TellMeMore_Chance_15_01": "Чи є шанс на примирення братів?",
  "DIA_Liam_TellMeMore_Chance_03_02": "На жаль, надія на примирення померла разом з Валеріо, оскільки він був єдиним, хто міг їх повністю контролювати.",
  "DIA_Liam_TellMeMore_Chance_03_03": "У своєму щоденнику він згадував, що хотів би бачити, як його сини разом керують виноградником.",
  "DIA_Liam_TellMeMore_Chance_03_04": "Він не записав цього до заповіту, тому що поділ спадщини між двома людьми вимагає додаткової паперової тяганини, з якою Валеріо ненавидів мати справу.",
  "DIA_Liam_TellMeMore_Chance_03_05": "Він сподівався, що брати самі зможуть домовитись, але на жаль...",
  "DIA_Liam_TellMeMore_Death_15_01": "Можеш розповісти про смерть Валеріо?",
  "DIA_Liam_TellMeMore_Death_03_02": "Ех, краще б я забув про це. Ми навантажили віз дошками, бо треба було укріпити сарай на схилі.",
  "DIA_Liam_TellMeMore_Death_03_03": "Нас було троє. Я, Гольдвіг і Валеріо. Я сказав, що дощок забагато і що їх треба розкласти на два рази, але і Валеріо, і Гольдвіг наполягли на тому, щоб завантажити все одразу.",
  "DIA_Liam_TellMeMore_Death_03_04": "Нам не пощастило, що напередодні йшов дощ, а які дороги в нашій місцевості, ти і сам знаєш. Ми потрапили на бездоріжжя і застрягли.",
  "DIA_Liam_TellMeMore_Death_03_05": "Ми з Гольдвігом штовхали ззаду, а Валеріо кермував. Ми доклали стільки зусиль, що віз перекинувся з багнюки набік.",
  "DIA_Liam_TellMeMore_Death_03_06": "Валеріо не встиг відскочити.",
  "DIA_Liam_SQ225_Opinion_15_01": "Що думаєш про конфлікт Андреаса та Гольдвіга?",
  "DIA_Liam_SQ225_Opinion_03_02": "Це найгірше, що могло статися з виноградником за багато-багато років.",
  "DIA_Liam_SQ225_Opinion_03_03": "Ніколи б не подумав, що в старості мені доведеться спостерігати, як сини Валеріо перегризатимуть один одному горлянки...",
  "DIA_Liam_SQ225_Help_15_01": "Що, якщо б хтось організував зникнення документів?",
  "DIA_Liam_SQ225_Help_03_02": "Зрештою, я ж сказав, що Валеріо цього не робив.",
  "DIA_Liam_SQ225_Help_15_03": "Можливо, він цього не робив, але хтось інший...",
  "DIA_Liam_SQ225_Help_03_04": "Ти хочеш підробити заповіт?! Це неправильно! До того ж, документ мав би пройти через міську раду! Це неможливо!",
  "DIA_Liam_SQ225_Help_03_05": "Ну і брати вже бачили його, тож яке їм діло до підробки?",
  "DIA_Liam_SQ225_Help_15_06": "А що якби Валеріо вирішив розібратися з формальностями і склав іншу версію заповіту? Затверджену міською радою?",
  "DIA_Liam_SQ225_Help_03_07": "Тільки радник завжди хотів, щоб виноградник був приєднаний до міста, особливо після бунту Валеріо.",
  "DIA_Liam_SQ225_Help_15_08": "І саме тому він не передав нову версію братам, бо не був у цьому зацікавлений. Тому, хто самостійно керує виноградником, легше диктувати умови, чи не так?",
  "DIA_Liam_SQ225_Help_03_09": "Дай подумати... Що, якби була умова, що ферма залишиться недоторканою ЛИШЕ в тому випадку, якщо сини Валеріо працюватимуть разом?",
  "DIA_Liam_SQ225_Help_03_10": "Інакше виноградник перейде в руки міста, тобто в руки голови міської ради. Питання в тому, чи переконаємо ми його це підписати?",
  "DIA_Liam_SQ225_Help_15_11": "Не хвилюйся про це, я розберуся.",
  "DIA_Liam_SQ225_Help_03_12": "Що ж, добре.",
  "DIA_Liam_SQ225_Help_03_13": "Приходь завтра, я підготую зміст документа. І знайду щоденник Валеріо, щоб... хтось міг написати заповіт таким же почерком.",
  "DIA_Liam_SQ225_Help_15_14": "Підготував зміст документа?",
  "DIA_Liam_SQ225_Help_03_15": "Так, а ти як гадав? Що за роки роботи на винограднику у мене не було можливості писати важливі документи замість п'я... недієспроможного Вальєріо?",
  "DIA_Liam_SQ225_Help_15_16": "Будь ласка, будь ласка. Ти мене здивував.",
  "DIA_Liam_SQ225_AfterFireCart_03_01": "Ти з міста? Прийшов запитати про вино?",
  "DIA_Liam_SQ225_AfterFireCart_15_02": "Ні.",
  "DIA_Liam_SQ225_AfterFireCart_03_03": "Значить я маю чекати далі, поки хтось повідомить мені погані новини...",
  "DIA_Liam_SQ225_AfterFireCart_15_04": "Що тут сталося?",
  "DIA_Liam_SQ225_AfterFireCart_03_05": "Вози, якими ми мали перевозити вино до міста... просто згоріли!",
  "DIA_Liam_SQ225_AfterFireCart_03_06": "Я знав, що ставити їх під ліхтарний стовп було поганою ідеєю! Одна випадкова іскра, і кілька тижнів роботи до одного місця!",
  "DIA_Liam_SQ225_AfterFireCart_15_07": "Шкода це чути...",
  "DIA_Liam_SQ225_AfterFireCart_03_08": "А мені як прикро це говорити... Що ж, Гольдвігу ще багато чому треба навчитися, якщо він хоче добре керувати бізнесом.",
  "DIA_Liam_SQ225_AfterFireCart_03_09": "Якби тільки він не був так занурений у цю суперечку з Андреасом... ех, не слухай мене. Я просто жаліюся.",
  "DIA_Liam_SQ225_TestamentReady_15_01": "Ти вже підготував шаблон?",
  "DIA_Liam_SQ225_TestamentReady_03_02": "Так, ось він.",
  "DIA_Liam_SQ225_TestamentReady_03_03": "Нам потрібні дві копії. Одна для нас і одна для архіву ради.",
  "DIA_Liam_SQ225_TestamentReady_15_04": "Звісно. А тепер потрібен зразок почерку Валеріо.",
  "DIA_Liam_SQ225_TestamentReady_03_05": "Будь ласка, це його щоденник.",
  "DIA_Liam_SQ225_TestamentReady_03_06": "Тільки нехай він потім повернеться до мене цілим і неушкодженим.",
  "DIA_Liam_SQ225_GotTestament_15_01": "Я маю заповіт.",
  "DIA_Liam_SQ225_GotTestament_03_02": "Покажи.",
  "DIA_Liam_SQ225_GotTestament_03_03": "Хммм... чудова робота. Якби я не знав, що це фальшивка, я б сам на неї купився.",
  "DIA_Liam_SQ225_GotTestament_03_04": "Тепер я виконаю свою роль. Цим документом я запроваджу новий порядок, який, безсумнівно, сподобався б Валеріо.",
  "DIA_Liam_QM401_Calm_03_01": "За наказом Вінстана всі фермери працюють так само, як і щодня.",
  "DIA_Liam_QM401_Calm_03_02": "Сподіваюся, ти знаєш, що робиш... Цей виноградник вже мав занадто багато поганих днів у своїй історії.",
  "DIA_Liam_SQ116_SearchHoldwig_03_02": "Останнім часом він почувається не дуже добре, весь час лежить у своїй спальні на першому поверсі будинку.",
  "DIA_Liam_SQ116_AskHoldwig_03_02": "Отруївся? Наскільки я розумію, він, мабуть, просто перестарався з вином... знову.",
  "DIA_Liam_SQ116_AskHoldwig_03_03": "Відтоді, як він веде цю дурнувату війну зі своїм братом, я постійно бачу його з пляшкою вина в руці. До того ж, зазвичай вона вже порожня.",
  "DIA_Liam_SQ116_AskHoldwig_03_04": "Денніс, як завжди, драматизує.",
  "DIA_Liam_SQ126_Start_15_01": "Чи знайдеться для мене якась робота?",
  "DIA_Liam_SQ126_Start_03_02": "Прошу, прошу! Який працьовитий юнак! Якби всі твої однолітки були такими працьовитими, цей острів був би сьогодні в зовсім іншому стані.",
  "DIA_Liam_SQ126_Start_03_03": "Може, ти заохотиш до праці мого племінника?",
  "DIA_Liam_SQ126_Start_03_04": "Здається, я перепробував усе, але цій дитині цілими днями тільки б лежати і пити вино!",
  "DIA_Liam_SQ126_TakeJob_15_01": "Я подбаю про це.",
  "DIA_Liam_SQ126_TakeJob_03_02": "Може, цей ледар прислухається до когось свого віку! Сьогодні я його ще не бачив, тож, напевно, він досі спить у будиночку для працівників. Це маленька будівля на пагорбі.",
  "DIA_Liam_SQ126_TakeJob_03_03": "Хлопця звати Фейл. Не треба йому потурати, я вже достатньо набігався за ним.",
  "DIA_Liam_SQ126_WakeUp_15_01": "Справу вирішено, Фейл повернувся до роботи.",
  "DIA_Liam_SQ126_WakeUp_03_02": "Ти не міг би за ним трохи поспостерігати? Я хочу переконатися, що цього разу він справді працює, а не просто поїдає зібрані ягоди.",
  "DIA_Liam_SQ126_WakeUp_03_03": "Якщо йому вдасться зібрати хоча б один ящик винограду, то я не відправлю його назад до матері.",
  "DIA_Liam_SQ126_Finish_V1_Description": "Фейл повернувся до роботи...",
  "DIA_Liam_SQ126_Finish_V1_15_01": "Фейл повернувся до роботи. Цього разу я переконався, що він зібрав принаймні один ящик винограду.",
  "DIA_Liam_SQ126_Finish_V1_03_02": "Не знаю, як тобі це вдалося, але я безмежно вдячний!",
  "DIA_Liam_SQ126_Finish_V1_03_03": "Можливо, з хлопчика виросте чоловік і він зрозуміє, що робота - це не тільки обов'язок, а й задоволення!",
  "DIA_Liam_SQ126_Finish_V1_03_04": "Будь ласка, візьми цей перстень в якості нагороди. Я знайшов його колись на виноградному кущі і досі ніхто по нього не з'явився.",
  "DIA_Liam_SQ126_Finish_V2_15_01": "Ти не можеш змушувати Фейла працювати.",
  "DIA_Liam_SQ126_Finish_V2_03_02": "Він мій племінник і його мати передала його під мою опіку. Я не хочу примушувати його до чогось, але хлопчик повинен рано чи пізно увійти в доросле життя.",
  "DIA_Liam_SQ126_Finish_V2_15_03": "У тебе можуть виникнути з цим проблеми, адже Фейл не планує залишатися на винограднику.",
  "DIA_Liam_SQ126_Finish_V2_03_04": "Клятий негідник!",
  "DIA_Liam_SQ126_Finish_V2_03_05": "Знаєш що? Нехай буде так, нехай тікає звідси. Принаймні, він більше не буде моєю проблемою.",
  "DIA_Liam_SQ126_Finish_V2_03_06": "Ех, схоже, який батько, такий син. Я зробив все, що міг.",
  "DIA_Liam_SQ126_Finish_V2_03_07": "Візьми цей гаманець і займися чимось, що ти вмієш робити як слід. Я мушу написати листа його матері.",
  "DIA_Liam_FeilIsDead_15_01": "Фейл помер.",
  "DIA_Liam_FeilIsDead_03_02": "Щ-що? Що я скажу його матері?",
  "DIA_Liam_FeilIsDead_03_03": "Я не думав, що доживу до такого трагічного дня..."
}
