{
  "DIA_Feil_SQ126_Mad_03_01": "Ти збожеволів? Ти міг мене вбити! Ти знаєш, хто мій дядько?",
  "DIA_Feil_SQ126_Mad_Send_15_01": "Так сталося, що саме він мене сюди прислав. Я маю змусити тебе працювати.",
  "DIA_Feil_SQ126_Mad_Send_03_02": "Але ж я зробив лише коротку перерву! Цей старий нестерпний. Він цілими днями стоїть на площі і тільки роздає накази.",
  "DIA_Feil_SQ126_Mad_Send_03_03": "Сподіваюся, що всі вдавляться тим клятим вином!",
  "DIA_Feil_SQ126_FoundYou_15_01": "Спіймався.",
  "DIA_Feil_SQ126_FoundYou_03_02": "О ні, це знову ти?",
  "DIA_Feil_SQ126_FoundYou_03_03": "Ти можеш просто дати мені спокій? Звісно, цей старий мав знайти когось, хто теж здатен піднятися по драбині...",
  "DIA_Feil_SQ126_FoundYou_03_04": "Послухай, я справді не підходжу для цієї роботи. Мати відправила мене сюди тільки тому, що я мав би навчитися тут життю, але поки що я вчуся лише збирати виноград.",
  "DIA_Feil_SQ126_FoundYou_03_05": "Ліам змушує мене працювати цілими днями, а потім навіть не дозволяє відвідувати Сільбах. Тому що, на його думку, шляхи надто небезпечні, і мене обов'язково щось з'їсть.",
  "DIA_Feil_SQ126_FoundYou_03_06": "Що мені робити? Я не хочу такого життя!",
  "DIA_Feil_SQ126_FoundYou_Next_15_01": "Цього разу я вважаю, що краще простежити за тим, як ти працюєш, просто щоб переконатися.",
  "DIA_Feil_SQ126_FoundYou_Work_15_01": "Мене це не обходить, повертайся до роботи!",
  "DIA_Feil_SQ126_FoundYou_Work_03_02": "Чортів психопат! Ти справді ні перед чим не відступиш, чи не так? Гаразд, я повернуся до роботи, але не хочу більше мати з тобою нічого спільного!",
  "DIA_Feil_SQ126_FoundYou_Something_15_01": "Якщо тобі тут так погано, то зроби щось з цим!",
  "DIA_Feil_SQ126_FoundYou_Something_03_02": "Можливо, ти маєш рацію...",
  "DIA_Feil_SQ126_FoundYou_Something_03_03": "Не варто витрачати найкращі роки життя на збір винограду!",
  "DIA_Feil_SQ126_FoundYou_Something_03_04": "Я переїду до міста і знайду собі якусь справу. Для молодого і здібного хлопця робота обов'язково знайдеться.",
  "DIA_Feil_SQ126_FoundYou_Something_03_05": "Передасте це моєму дядькові? Я краще тихенько втечу, щоб він не влаштовував ніяких сцен...",
  "DIA_Feil_SQ126_FoundYou_Something_03_06": "...але перш ніж я піду...",
  "DIA_Feil_SQ126_FoundYou_Help_15_01": "Чи є щось, що допоможе тебе змотивувати?",
  "DIA_Feil_SQ126_FoundYou_Help_03_02": "Бачу, іноді ти здатен сказати щось розумне! Хмм... Давай подумаємо...",
  "DIA_Feil_SQ126_FoundYou_Help_03_03": "За 50 золотих монет я міг би витримати труднощі життя на винограднику ще кілька тижнів.",
  "DIA_Feil_SQ126_FoundYou_Pay50_03_01": "Я знав, що ми якось порозуміємося!",
  "DIA_Feil_SQ126_City_03_01": "Все мало бути не так... Це не так мало закінчитися...",
  "DIA_Feil_SQ126_Mad_Send_Choice": "Так сталося, що саме він мене сюди прислав..."
}