{
  "DIA_Gumbert_SQ116_Holdwig_15_00": "Повідомляють, Гольдвіг був отруєний, чи знаєш щось про це?",
  "DIA_Gumbert_SQ116_Holdwig_04_00": "Отже, Денніс вже говорив з тобою. Він сказав мені, що Гольдвіг погано себе почуває, але, на мою думку, ця історія з отруєнням - велике перебільшення.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_15_01": "Не бачив нічого підозрілого в околиці?",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_02": "Підозрілого? На винограднику, як на винограднику, проходить багато бідняків і волоцюг.",
  "DIA_Gumbert_SQ116_Holdwig_Poison_15_01": "Як кухар, ти відповідаєш за їжу на винограднику...",
  "DIA_Gumbert_SQ116_Holdwig_Poison_03_02": "І ти продовжуєш про це говорити? Якщо ти думаєш, що за цим стою я, можеш про це забути. Треба бути ідіотом, щоб кусати руку, яка тебе годує.",
  "DIA_Gumbert_SQ116_Holdwig_Poison_03_03": "Якщо тебе це заспокоїть, ми можемо разом перевірити кухню та комору.",
  "DIA_Gumbert_SQ116_Holdwig_Where_15_01": "Що сталося з хлопцем?",
  "DIA_Gumbert_SQ116_Holdwig_Where_03_02": "Думаю, він дуже злякався, побачивши його. Він почав вдавати, що йде до ліан, але я побачив, що він пішов далі до проходу біля водоспаду.",
  "DIA_Gumbert_SQ116_Holdwig_Where_03_03": "Після цього я його тут більше не бачив.",
  "DIA_Gumbert_SQ116_TimeToSearch_03_01": "Час трохи оглянутися. Дивись уважно.",
  "DIA_Gumbert_SQ116_TimeToSearch_15_02": "Ми шукаємо щось конкретне?",
  "DIA_Gumbert_SQ116_TimeToSearch_03_03": "Щось, що могло нашкодити Гольдвігу.",
  "DIA_Gumbert_SQ116_Search_15_01": "Бачиш щось цікаве?",
  "DIA_Gumbert_SQ116_Search_03_02": "Ця пляшка вина... виглядає дуже підозріло.",
  "DIA_Gumbert_SQ116_Search_15_03": "Що з нею не так?",
  "DIA_Gumbert_SQ116_Search_03_04": "Колір трохи темніший. І більш каламутний.",
  "DIA_Gumbert_SQ116_Search_03_05": "Хтось, напевно, з нею возився.",
  "DIA_Gumbert_SQ116_Search_15_06": "Треба повідомити Деннісу.",
  "DIA_Gumbert_SQ116_Search_03_07": "З такими речами? Зачекай, я перевірю на собі ...",
  "DIA_Gumbert_SQ116_Search_15_08": "Ти з глузду з'їхав!?",
  "DIA_Gumbert_SQ116_Search_03_09": "Іншого шляху немає.",
  "DIA_Gumbert_SQ116_Search_03_10": "Дійсно... якийсь дивний смак.",
  "DIA_Gumbert_SQ116_Search_15_11": "З тобою все гаразд?",
  "DIA_Gumbert_SQ116_Search_03_12": "Окрім того, що він жахливо кривить рота, то ні. Спробуй сам.",
  "DIA_Gumbert_SQ116_Search_15_13": "Я не відчуваю нічого незвичайного...",
  "DIA_Gumbert_SQ116_Search_03_14": "Тому що ти нічого не знаєш про вино.",
  "DIA_Gumbert_SQ116_Search_03_15": "З цим вином явно щось не так.",
  "DIA_Gumbert_SQ116_Search_03_16": "Оглянь комору, там має бути ще кілька пляшок з такою ж етикеткою.",
  "DIA_Gumbert_SQ116_Search_03_17": "Збери їх усіх і перевір кожну. Я зроблю те саме з тими, що тут.",
  "DIA_Gumbert_SQ116_TryThisOne_03_01": "Щоб бути впевненим, перевір, чи не змінився смак наступної пляшки.",
  "DIA_Gumbert_SQ116_TryThisOne_03_02": "Чи є якась різниця?",
  "DIA_Gumbert_SQ116_TryThisOne_15_03": "Трохи кислувате...",
  "DIA_Gumbert_SQ116_TryThisOne_03_04": "Зачекай, я сам перевірю.",
  "DIA_Gumbert_SQ116_TryThisOne_03_05": "Так, ти мав рацію.",
  "DIA_Gumbert_SQ116_TryThisOne_03_06": "Перевір тепер це.",
  "DIA_Gumbert_SQ116_TryThisOne_15_07": "Мені недобре...",
  "DIA_Gumbert_SQ116_TryThisOne_03_08": "Що ж, ми знайшли причину отруєння. Одна таємниця розгадана!",
  "DIA_Gumbert_SQ116_TryThisOne_15_09": "Я мушу... Я мушу...",
  "DIA_Gumbert_HELLO_15_01": "Чим ти тут займаєшся?",
  "DIA_Gumbert_HELLO_03_02": "Я кухар. Я впевнений, що ти чув, як на мене скаржаться. Гумберт пересолив суп, Гумберт спалив рагу, хе-хе. Жартую, я знаю дещо про кулінарію.",
  "DIA_Gumbert_HELLO_03_03": "З роками ти сам помітиш, що готувати - це не просто класти щось на сковорідку, в каструлю чи на вогонь. Кулінарія - це збір досвіду, а не читання з аркуша паперу.",
  "DIA_Gumbert_Boss_15_01": "Хто тут головний?",
  "DIA_Gumbert_Boss_03_02": "На кухні? Це моє царство, ніхто не буде мені вказувати, як працювати.",
  "DIA_Gumbert_Boss_15_03": "Тож ви можеш байдикувати досхочу?",
  "DIA_Gumbert_Boss_03_04": "Працюй, коли вони тебе бачать, хе-хе. Ех... Ніхто не має права скаржитися, все завжди робиться вчасно.",
  "DIA_Gumbert_Boss_03_05": "І що іноді я іноді намагаюся додати трохи ковбаси або шинки на додаток... Я ж кухар, зрештою, я повинен знати смак того, що кидаю в каструлю!",
  "DIA_Gumbert_Boss_15_06": "Просто скажи, що ти можеш комбінувати.",
  "DIA_Gumbert_Boss_03_07": "Так, так, будь обережним, юначе. У житті треба вміти хазяйнувати.",
  "DIA_Gumbert_Vineyard_15_01": "Як ситуація на винограднику?",
  "DIA_Gumbert_Vineyard_03_02": "Не так вже й погано, все добре. Виноградник доглянутий, працівники ходять задоволені. Навіть є час, щоб трохи розслабитися, хе-хе.",
  "DIA_Gumbert_Vineyard_15_03": "Я думаю, що ти любиш пригощатися.",
  "DIA_Gumbert_Vineyard_03_04": "Мені подобається. Зрештою, я ж кухар, я мушу перевірити, що приготував щось смачне. А потім ще раз переконатися.",
  "DIA_Gumbert_Vineyard_03_05": "Жахливо. Щось погане відбувається на цій землі. Сподіваюся, тобі не доведеться негайно забиратися звідси.",
  "DIA_Gumbert_Vineyard_03_06": "Не дуже добре. Я думав, що Андреас має голову на плечах, а виявляється, що він не може впоратися без цього свого помічника. Як його там? Гербольд?",
  "DIA_Gumbert_Vineyard_15_07": "Герхард",
  "DIA_Gumbert_Vineyard_03_08": "Так, я думаю, що так. У всякому разі, ми не голодуємо, хоча зрозуміло, що господарство на межі банкрутства.",
  "DIA_Gumbert_Vineyard_03_09": "Дуже добре. Нарешті все повернулося на круги своя. Брати ладнають між собою, і ферма працює, як і за часів їхнього батька.",
  "DIA_Gumbert_Vineyard_03_10": "Очевидно, ти доклав до цього руку. Випий пива, ти це заслужив.",
  "DIA_Gumbert_SQ116_Sick_15_01": "Ніхто більше не хворіє?",
  "DIA_Gumbert_SQ116_Sick_03_02": "Не хвилюйтеся, зараз ми ретельно перевіряємо свіжість продуктів. Ти сам бачив, що Денніс настільки імпульсивний, що краще не ризикувати.",
  "DIA_Gumbert_SQ116_SearchHoldwig_03_02": "Гольдвіг живе нагорі, просто піднімись сходами.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_03": "Всі вони сподіваються отримати щось поїсти задарма, але коли ти пропонуєш їм роботу, вони відмовляються від неї.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_04": "Насправді, якщо подумати, тут був хлопчик, який вечорами проводив ігри біля вогнища для інших робітників.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_05": "Я ніколи не бачив його на роботі, а одного разу вдень помітив, як він крутився біля візка, що розвозив їжу по місту.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_06": "Гільдія не скаржилася на товар, тому навряд чи він щось вкрав або пошкодив.",
  "DIA_Gumbert_SQ116_Holdwig_Kitchen_15_01": "Ходімо на кухню.",
  "DIA_Gumbert_SQ116_KitchenSearch_03_01": "Будь ласка, подивись на все.",
  "DIA_Gumbert_SQ116_Pantry_15_01": "А як щодо комори?",
  "DIA_Gumbert_SQ116_Pantry_03_02": "Чорт, я зараз зайнятий, я повинен пильнувати кухню і видавати їжу персоналу.",
  "DIA_Gumbert_SQ116_Pantry_03_03": "Якщо ти так хочеш, щоб я перевірив, ми можемо зустрітися ввечері біля входу в комору з іншого боку будівлі.",
  "DIA_Gumbert_SQ116_Pantry_03_04": "Будеш роздивлятися все настільки уважно, наскільки захочеш.",
  "DIA_Gumbert_SQ127_Start_15_01": "Можеш знайти мені роботу?",
  "DIA_Gumbert_SQ127_Start_03_02": "Дивлячись на тебе, я підозрюю, що ти навряд чи маєш на увазі постійну роботу з виноградом.",
  "DIA_Gumbert_SQ127_Start_03_03": "Так сталося, що у мене є дещо, з чим ти можеш мені допомогти.",
  "DIA_Gumbert_SQ127_Start_03_04": "Більшість робітників на цій фермі працюють за контрактами, які визначають їхню зарплату відповідно до зібраних ними ящиків винограду.",
  "DIA_Gumbert_SQ127_Start_03_05": "Це мотивує до роботи, але водночас змушує більшість хлопців пропускати маленькі, щойно дозрілі екземпляри.",
  "DIA_Gumbert_SQ127_Start_03_06": "Принеси мені два десятки таких грон. О цій порі року на кущах, ймовірно, будуть переважно такі, тож тобі не доведеться особливо шукати.",
  "DIA_Gumbert_SQ127_Grape_15_01": "Я приніс виноград.",
  "DIA_Gumbert_SQ127_Grape_03_02": "Чудово! Продовжуй в тому ж дусі, це тобі за клопоти.",
  "DIA_Gumbert_SQ127_Grape_15_03": "Чи не міг би ти просто доручити це іншим співробітникам?",
  "DIA_Gumbert_SQ127_Grape_03_04": "Це вино - частково моя власна ідея. Тут всі вважають за краще робити все за старими традиціями і бояться змінювати старі рецепти навіть на одну ложку спецій.",
  "DIA_Gumbert_SQ127_Grape_03_05": "Я не хочу ризикувати, тим що Ліам виллє всю бочку, коли дізнається, що я експериментую.",
  "DIA_Gumbert_SQ127_Grape_03_06": "Дідько, я сподівався, що виноград буде трохи кислішим...",
  "DIA_Gumbert_SQ127_Grape_03_07": "У мене є ідея! Ти допоможеш мені закінчити це вино, а коли воно стане на продаж, ми розділимо кінцевий результат. Що скажеш?",
  "DIA_Gumbert_SQ127_Grape_Sure_15_01": "Своє вино? Я за!",
  "DIA_Gumbert_SQ127_Grape_Sure_03_02": "Гаразд, не будемо гаяти часу. Щоб закінчити рецепт, мені потрібно щось кисле. Дай подумати...",
  "DIA_Gumbert_SQ127_Grape_Sure_03_03": "Спробуємо з яблуками. Думаю, десяти штук буде достатньо.",
  "DIA_Gumbert_SQ127_Grape_Sure_03_04": "Якщо у тебе немає з собою, перевір садки поруч з виноградником. Якщо хтось до тебе звернеться, скажи, що я послав.",
  "DIA_Gumbert_SQ127_Grape_No_15_01": "Я зараз не маю часу...",
  "DIA_Gumbert_SQ127_Appels_15_01": "У мене є ці яблука.",
  "DIA_Gumbert_SQ127_Appels_03_02": "Подивимось...",
  "DIA_Gumbert_SQ127_Appels_03_03": "Кисле! Саме те, що мені потрібно!",
  "DIA_Gumbert_SQ127_Appels_03_04": "Тим часом я вже почав готувати виноградне пюре. Приходь і допоможи мені, ми впораємося за кілька годин.",
  "DIA_Gumbert_SQ127_AfterWork_03_01": "Найгірша робота вже позаду.",
  "DIA_Gumbert_SQ127_AfterWork_15_02": "Тобто вино вже можна пити?",
  "DIA_Gumbert_SQ127_AfterWork_03_03": "Боже, це вино ще має пройти довгий шлях! Спочатку треба дати йому почати бродити, відфільтрувати отриманий продукт, а потім розлити його по пляшках.",
  "DIA_Gumbert_SQ127_AfterWork_03_04": "Будь певен, про це я вже сам подбаю. Мені лише потрібно звільнити одну з діжок. Попередню партію я вже розлив у пляшки, щоб було місце для нашого вина.",
  "DIA_Gumbert_SQ127_AfterWork_03_05": "Можеш поставити ці пляшки на одну з полиць? Тільки не розбий їх! Я повернуся до книг, треба записати поточні запаси.",
  "DIA_Gumbert_SQ127_Finish_03_01": "Я вже з нетерпінням чекаю на дегустацію нашого нового вина! Можливо, ми нарешті вдихнемо трохи свіжого смаку в цей традиційний виноградник.",
  "DIA_Gumbert_SQ127_Finish_03_02": "Хорошому вину, однак, потрібна правильна назва, що запам'ятовується...",
  "DIA_Gumbert_SQ127_Finish_03_03": "Знаєш, я ніколи не думав про такі речі, може, у тебе є ідея?",
  "DIA_Gumbert_SQ127_Finish_Next_03_01": "Пройде деякий час, перш ніж вино буде готове. Я пошлю за тобою гінця, коли настане час першої дегустації.",
  "DIA_Gumbert_SQ127_Finish_No_15_01": "Мабуть, буде краще, якщо ти сам придумаєш назву.",
  "DIA_Gumbert_SQ127_Finish_No_03_02": "Гаразд, тоді я ще придумаю цікаву назву.",
  "DIA_Gumbert_SQ127_Finish_Yes_15_01": "Насправді у мене є кілька ідей...",
  "DIA_Gumbert_SQ127_Finish_Yes_03_02": "Краще, якщо ти напишеш це для мене на аркуші паперу. У мене ще багато роботи на сьогодні, не хочу щоб вилетіло з голови.",
  "DIA_Gumbert_SQ127_Finish_Yes_03_03": "Я б сам до такого не додумався! Сподіваюся, іншим теж сподобається.",
  "DIA_Gumbert_SQ127_VineReady_15_01": "А вино вже готове?",
  "DIA_Gumbert_SQ127_VineReady_03_02": "Терпіння! Зрештою, я ж сказав, що пошлю за тобою гінця, коли все буде готово.",
  "DIA_Gumbert_SQ127_Finally_03_01": "Добре, що ти тут. Наше вино нарешті готове до дегустації.",
  "DIA_Gumbert_SQ127_Finally_03_02": "На щастя, незважаючи на всі суперечки, кухня залишилася цілою і ми не втратили жодної пляшки.",
  "DIA_Gumbert_SQ127_Finally_03_03": "Продовжуй в тому ж дусі, тільки не випивай все за один раз!",
  "DIA_Gumbert_SQ127_Finally_03_04": "Однозначно не вистачає вогняної трави, але все одно смачно. До того ж, як освіжає...",
  "DIA_Gumbert_SQ127_Finally_Many_15_01": "Скільки пляшок вийшло на двох?",
  "DIA_Gumbert_SQ127_Finally_Many_03_02": "Близько дюжини. Зараз ми відкрили дві, тож виходить по п'ять пляшок.",
  "DIA_Gumbert_SQ127_Finally_Next_03_01": "Хлопче, я тобі вдячний. Без твоєї допомоги я б, напевно, відмовився від цієї ідеї, і так, у нас буде ще одне чудове вино на Архолосі.",
  "DIA_Gumbert_SQ127_Finally_Take_15_01": "Дякую, Гумберте, це дійсно гарне вино.",
  "DIA_Gumbert_SQ127_Finally_Home_15_01": "Чи можу я придбати в тебе таку підставку для вина?",
  "DIA_Gumbert_SQ127_Finally_Home_03_02": "Я не думаю, що розумію до кінця що ти хочеш.",
  "DIA_Gumbert_SQ127_Finally_Home_15_03": "Нещодавно я придбав будинок у Старому Місті, і така полиця з винами нашого виробництва додала б цій архітектурній атмосфері особливого шарму.",
  "DIA_Gumbert_SQ127_Finally_Home_03_04": "Прошу, прошу, я не знав, що розмовляю з поважним мешканцем Старого Міста. Безумовно, я спробую щось організувати.",
  "DIA_Gumbert_SQ127_Finally_Home_15_05": "Дякую, Гумберте.",
  "DIA_Gumbert_SQ127_Finally_Many_Take_Choice": "(Взяти вино)"
}
