{
  "DIA_Gumbert_SQ116_Holdwig_15_00": "Подейкують, що Гольдвіга отруїли, ти про це щось знаєш?",
  "DIA_Gumbert_SQ116_Holdwig_04_00": "Отже, ти вже говорив з Деннісом. Він сказав мені, що Гольдвіг погано себе почуває, але, на мою думку, ця історія з отруєнням – велике перебільшення.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_15_01": "Не бачив нічого підозрілого в околиці?",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_02": "Підозрілого? На винограднику, як на винограднику, проходить багато бідняків і волоцюг.",
  "DIA_Gumbert_SQ116_Holdwig_Poison_15_01": "Як кухар, ти відповідаєш за їжу на винограднику...",
  "DIA_Gumbert_SQ116_Holdwig_Poison_03_02": "І ти про це? Якщо ти думаєш, що за цим стою я, можеш про це забути. Треба бути ідіотом, щоб кусати руку, яка тебе годує.",
  "DIA_Gumbert_SQ116_Holdwig_Poison_03_03": "Якщо тебе це заспокоїть, ми можемо разом перевірити кухню та комору.",
  "DIA_Gumbert_SQ116_Holdwig_Where_15_01": "Що сталося з тим хлопцем?",
  "DIA_Gumbert_SQ116_Holdwig_Where_03_02": "Думаю, він дуже злякався, побачивши мене. Він почав вдавати, що йде до винограду, але я побачив, що він пішов далі до проходу біля водоспаду.",
  "DIA_Gumbert_SQ116_Holdwig_Where_03_03": "Після цього я його тут більше не бачив.",
  "DIA_Gumbert_SQ116_TimeToSearch_03_01": "Час трохи тут роздивитись. Дивись уважно.",
  "DIA_Gumbert_SQ116_TimeToSearch_15_02": "Ми шукаємо щось конкретне?",
  "DIA_Gumbert_SQ116_TimeToSearch_03_03": "Щось, що могло нашкодити Гольдвігу.",
  "DIA_Gumbert_SQ116_Search_15_01": "Знайшов щось цікаве?",
  "DIA_Gumbert_SQ116_Search_03_02": "Ця пляшка вина... виглядає дуже підозріло.",
  "DIA_Gumbert_SQ116_Search_15_03": "Що з нею не так?",
  "DIA_Gumbert_SQ116_Search_03_04": "Колір трохи темніший. І більш каламутний.",
  "DIA_Gumbert_SQ116_Search_03_05": "Хтось, напевно, з нею щось зробив.",
  "DIA_Gumbert_SQ116_Search_15_06": "Треба повідомити Деннісу.",
  "DIA_Gumbert_SQ116_Search_03_07": "З такою дрібницею? Зачекай, я перевірю на собі...",
  "DIA_Gumbert_SQ116_Search_15_08": "Ти з глузду з'їхав?!",
  "DIA_Gumbert_SQ116_Search_03_09": "Це єдиний спосіб.",
  "DIA_Gumbert_SQ116_Search_03_10": "Дійсно... якийсь дивний смак.",
  "DIA_Gumbert_SQ116_Search_15_11": "З тобою все гаразд?",
  "DIA_Gumbert_SQ116_Search_03_12": "Окрім того, що він жахливо кривить рота, то так. Спробуй сам.",
  "DIA_Gumbert_SQ116_Search_15_13": "Я не відчуваю нічого незвичайного...",
  "DIA_Gumbert_SQ116_Search_03_14": "Бо ти нічого не тямиш у вині.",
  "DIA_Gumbert_SQ116_Search_03_15": "З цим вином явно щось не так.",
  "DIA_Gumbert_SQ116_Search_03_16": "Оглянь комору, тут має бути ще кілька пляшок з такою ж етикеткою.",
  "DIA_Gumbert_SQ116_Search_03_17": "Збери усі та перевір кожну. Я зроблю те саме з тими, що тут.",
  "DIA_Gumbert_SQ116_TryThisOne_03_01": "Для певності перевір, чи кожна пляшка смакує так само.",
  "DIA_Gumbert_SQ116_TryThisOne_03_02": "Є якась різниця?",
  "DIA_Gumbert_SQ116_TryThisOne_15_03": "Трохи кислувате...",
  "DIA_Gumbert_SQ116_TryThisOne_03_04": "Зачекай, я сам перевірю.",
  "DIA_Gumbert_SQ116_TryThisOne_03_05": "Так, ти мав рацію.",
  "DIA_Gumbert_SQ116_TryThisOne_03_06": "Перевір тепер це.",
  "DIA_Gumbert_SQ116_TryThisOne_15_07": "Мені недобре...",
  "DIA_Gumbert_SQ116_TryThisOne_03_08": "Що ж, ми знайшли причину отруєння. Одна таємниця розгадана!",
  "DIA_Gumbert_SQ116_TryThisOne_15_09": "Я мушу... мушу...",
  "DIA_Gumbert_HELLO_15_01": "Чим ти тут займаєшся?",
  "DIA_Gumbert_HELLO_03_02": "Я кухар. Я впевнений, що ти чув, як на мене скаржаться. Гумберт пересолив суп, Гумберт спалив падальника, хе-хе. Жартую, я вмію готувати.",
  "DIA_Gumbert_HELLO_03_03": "З роками ти сам помітиш, що готувати – це не просто покласти щось на сковорідку, в горщик чи на вогонь. Кулінарія – це збір досвіду, а не читання з папірця.",
  "DIA_Gumbert_Boss_15_01": "Хто тут головний?",
  "DIA_Gumbert_Boss_03_02": "На кухні? Це моє королівство, ніхто не буде мені вказувати, як працювати.",
  "DIA_Gumbert_Boss_15_03": "Тож ти можеш байдикувати досхочу?",
  "DIA_Gumbert_Boss_03_04": "Працюй, коли тебе бачать, хе-хе. Ех... Але ніхто не скаржиться, все завжди робиться вчасно.",
  "DIA_Gumbert_Boss_03_05": "А те, що я інколи спробую шматочок ковбаси чи шинки... Я ж кухар, зрештою, я повинен знати смак того, що кидаю в горщик!",
  "DIA_Gumbert_Boss_15_06": "Просто скажи, що ти вмієш викручуватися.",
  "DIA_Gumbert_Boss_03_07": "Ну-ну, обережно, юначе. Треба якось давати собі раду в житті.",
  "DIA_Gumbert_Vineyard_15_01": "Як ситуація на винограднику?",
  "DIA_Gumbert_Vineyard_03_02": "Непогано, не скаржусь. Виноградник доглянутий, працівники ходять задоволені. Навіть є час, щоб трохи побайдикувати, хе-хе.",
  "DIA_Gumbert_Vineyard_15_03": "Ти, напевно, любиш добре поїсти.",
  "DIA_Gumbert_Vineyard_03_04": "Люблю. Зрештою, я ж кухар, я мушу перевірити, що приготував щось смачне. А потім ще раз переконатися.",
  "DIA_Gumbert_Vineyard_03_05": "Жахливо. Щось погане відбувається на цій землі. Сподіваюся, тобі не доведеться негайно забиратися звідси.",
  "DIA_Gumbert_Vineyard_03_06": "Не дуже добре. Я думав, що Андреас має голову на плечах, а виявляється, що він не може впоратися без цього свого помічника. Як його там? Гербольд?",
  "DIA_Gumbert_Vineyard_15_07": "Герхард.",
  "DIA_Gumbert_Vineyard_03_08": "Так, можливо. У всякому разі, ми не голодуємо, хоча зрозуміло, що виноградник на межі банкрутства.",
  "DIA_Gumbert_Vineyard_03_09": "Дуже добре. Нарешті все повернулося до норми. Брати ладнають між собою, і виноградник працює, як і за часів їхнього батька.",
  "DIA_Gumbert_Vineyard_03_10": "Я чув, що це ти доклав до цього руку. Випий пива, ти це заслужив.",
  "DIA_Gumbert_SQ116_Sick_15_01": "Ніхто більше не хворіє?",
  "DIA_Gumbert_SQ116_Sick_03_02": "Не хвилюйся, зараз ми ретельно перевіряємо свіжість продуктів. Ти сам бачив, що Денніс настільки імпульсивний, що краще не ризикувати.",
  "DIA_Gumbert_SQ116_SearchHoldwig_03_02": "Гольдвіг живе нагорі, просто піднімись сходами.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_03": "Всі вони сподіваються отримати щось поїсти задарма, але коли ти пропонуєш їм роботу, вони відмовляються від неї.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_04": "Насправді, якщо подумати, тут був один хлопець, який вечорами грав пісні біля вогнища для інших робітників.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_05": "Я ніколи не бачив його за роботою, а одного разу вдень помітив, як він крутився біля візка з їжею для міста.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_06": "Гільдія не скаржилася на товар, тому навряд чи він щось вкрав чи пошкодив.",
  "DIA_Gumbert_SQ116_Holdwig_Kitchen_15_01": "Ходімо на кухню.",
  "DIA_Gumbert_SQ116_KitchenSearch_03_01": "Будь ласка, оглянь все.",
  "DIA_Gumbert_SQ116_Pantry_15_01": "А як щодо комори?",
  "DIA_Gumbert_SQ116_Pantry_03_02": "Холера, я зараз зайнятий. Я повинен пильнувати кухню і видавати їжу працівникам.",
  "DIA_Gumbert_SQ116_Pantry_03_03": "Якщо тобі так кортить, щоб я її перевірив, то можемо зустрітися ввечері біля входу до комори, з іншого боку будівлі.",
  "DIA_Gumbert_SQ116_Pantry_03_04": "Будеш оглядати все настільки уважно, наскільки захочеш.",
  "DIA_Gumbert_SQ127_Start_15_01": "Можеш знайти мені роботу?",
  "DIA_Gumbert_SQ127_Start_03_02": "Дивлячись на тебе, я підозрюю, що ти навряд чи маєш на увазі постійну роботу з виноградом.",
  "DIA_Gumbert_SQ127_Start_03_03": "Так сталося, що у мене є дещо, з чим ти можеш мені допомогти.",
  "DIA_Gumbert_SQ127_Start_03_04": "Більшість робітників на цій фермі працюють за контрактами, які визначають їхню зарплату відповідно до зібраних ними ящиків винограду.",
  "DIA_Gumbert_SQ127_Start_03_05": "Це мотивує до роботи, але водночас змушує більшість хлопців пропускати маленькі, щойно дозрілі грона.",
  "DIA_Gumbert_SQ127_Start_03_06": "Принеси мені дві дюжини таких грон. О цій порі року на кущах будуть переважно такі, тож тобі не доведеться особливо шукати.",
  "DIA_Gumbert_SQ127_Grape_15_01": "Я приніс виноград.",
  "DIA_Gumbert_SQ127_Grape_03_02": "Чудово! Продовжуй в тому ж дусі, це тобі за клопоти.",
  "DIA_Gumbert_SQ127_Grape_15_03": "Чи не міг би ти просто доручити це іншим працівникам?",
  "DIA_Gumbert_SQ127_Grape_03_04": "Це вино – частково моя власна ідея. Тут всі вважають за краще робити все за давніми традиціями і бояться змінювати старі рецепти навіть на одну ложку спецій.",
  "DIA_Gumbert_SQ127_Grape_03_05": "Я не хочу ризикувати, що Ліам виллє всю бочку, коли дізнається, що я експериментую.",
  "DIA_Gumbert_SQ127_Grape_03_06": "Дідько, я сподівався, що виноград буде трохи кислішим...",
  "DIA_Gumbert_SQ127_Grape_03_07": "У мене є ідея! Ти допоможеш мені закінчити це вино, а коли воно дозріє на полиці, ми розділимо кінцевий продукт. Що скажеш?",
  "DIA_Gumbert_SQ127_Grape_Sure_15_01": "Власне вино? Я за!",
  "DIA_Gumbert_SQ127_Grape_Sure_03_02": "Гаразд, не будемо гаяти часу. Щоб закінчити рецепт, мені потрібно щось кисле. Дай подумати...",
  "DIA_Gumbert_SQ127_Grape_Sure_03_03": "Спробуємо з яблуками. Думаю, десяти штук має вистачити.",
  "DIA_Gumbert_SQ127_Grape_Sure_03_04": "Якщо у тебе немає з собою, пошукай в садах біля виноградника. Якщо хтось почне допитуватись, скажи, що це я тебе відправив.",
  "DIA_Gumbert_SQ127_Grape_No_15_01": "Я зараз не маю часу...",
  "DIA_Gumbert_SQ127_Appels_15_01": "У мене є ці яблука.",
  "DIA_Gumbert_SQ127_Appels_03_02": "Подивимось...",
  "DIA_Gumbert_SQ127_Appels_03_03": "Кисле! Саме те, що мені потрібно!",
  "DIA_Gumbert_SQ127_Appels_03_04": "Тим часом я вже почав готувати виноградне сусло. Ходімо, допоможеш мені, і ми впораємося з цим за кілька годин.",
  "DIA_Gumbert_SQ127_AfterWork_03_01": "Найгірша робота вже позаду.",
  "DIA_Gumbert_SQ127_AfterWork_15_02": "Тобто вино вже можна пити?",
  "DIA_Gumbert_SQ127_AfterWork_03_03": "Хлопче, це вино ще має пройти довгий шлях! Спочатку треба дати йому забродити, відфільтрувати отриманий продукт, а потім розлити по пляшках.",
  "DIA_Gumbert_SQ127_AfterWork_03_04": "Будь певен, про це я вже сам подбаю. Мені лише потрібно звільнити одну з діжок. Попередню партію я вже розлив у пляшки, щоб було місце для нашого вина.",
  "DIA_Gumbert_SQ127_AfterWork_03_05": "Можеш поставити ці пляшки на одну з полиць? Тільки не розбий їх! Я повернуся до книг, треба записати поточні запаси.",
  "DIA_Gumbert_SQ127_Finish_03_01": "Я вже з нетерпінням чекаю на дегустацію нашого нового вина! Можливо, ми нарешті вдихнемо трохи свіжого смаку в цей традиційний виноградник.",
  "DIA_Gumbert_SQ127_Finish_03_02": "Хорошому вину, однак, потрібна правильна назва, що запам'ятовується...",
  "DIA_Gumbert_SQ127_Finish_03_03": "Знаєш, я ніколи не думав про такі речі, може, у тебе є ідея?",
  "DIA_Gumbert_SQ127_Finish_Next_03_01": "Пройде деякий час, перш ніж вино буде готове. Я пошлю за тобою посланця, коли настане час першої дегустації.",
  "DIA_Gumbert_SQ127_Finish_No_15_01": "Мабуть, буде краще, якщо ти сам придумаєш назву.",
  "DIA_Gumbert_SQ127_Finish_No_03_02": "Гаразд, я ще обміркую якусь цікаву назву.",
  "DIA_Gumbert_SQ127_Finish_Yes_15_01": "Насправді у мене є кілька ідей...",
  "DIA_Gumbert_SQ127_Finish_Yes_03_02": "Краще, якщо ти напишеш це для мене на аркуші паперу. У мене ще багато роботи на сьогодні, не хочу, щоб вилетіло з голови.",
  "DIA_Gumbert_SQ127_Finish_Yes_03_03": "Я б сам до такого не додумався! Сподіваюся, іншим теж сподобається.",
  "DIA_Gumbert_SQ127_VineReady_15_01": "Вино вже готове?",
  "DIA_Gumbert_SQ127_VineReady_03_02": "Терпіння! Зрештою, я ж сказав, що пошлю за тобою посланця, коли все буде готово.",
  "DIA_Gumbert_SQ127_Finally_03_01": "Добре, що ти тут. Наше вино нарешті готове до дегустації.",
  "DIA_Gumbert_SQ127_Finally_03_02": "На щастя, незважаючи на всі суперечки, кухня залишилася цілою і ми не втратили жодної пляшки.",
  "DIA_Gumbert_SQ127_Finally_03_03": "Тримай, тільки не випивай все за один раз!",
  "DIA_Gumbert_SQ127_Finally_03_04": "Однозначно не вистачає вогняної трави, але все одно смачно. До того ж, як освіжає...",
  "DIA_Gumbert_SQ127_Finally_Many_15_01": "Скільки пляшок вийшло?",
  "DIA_Gumbert_SQ127_Finally_Many_03_02": "Близько дюжини. Зараз ми відкрили дві, тож виходить по п'ять пляшок.",
  "DIA_Gumbert_SQ127_Finally_Next_03_01": "Хлопче, я тобі вдячний. Без твоєї допомоги я б, напевно, відмовився від цієї ідеї, і так, у нас буде ще одне чудове вино на Архолосі.",
  "DIA_Gumbert_SQ127_Finally_Take_15_01": "Дякую, Гумберте, це дійсно гарне вино.",
  "DIA_Gumbert_SQ127_Finally_Home_15_01": "Чи можу я придбати в тебе таку полицю для вина?",
  "DIA_Gumbert_SQ127_Finally_Home_03_02": "Я, здається, не зовсім розумію.",
  "DIA_Gumbert_SQ127_Finally_Home_15_03": "Нещодавно я придбав будинок у Старому Місті, і така полиця з винами нашого виробництва додала б особливого архолоського шарму.",
  "DIA_Gumbert_SQ127_Finally_Home_03_04": "Так-так, я не знав, що розмовляю з поважним мешканцем Старого Міста. Безумовно, я спробую щось організувати.",
  "DIA_Gumbert_SQ127_Finally_Home_15_05": "Дякую, Гумберте.",
  "DIA_Gumbert_SQ127_Finally_Many_Take_Choice": "(Взяти вино)"
}
