{
  "DIA_Garnek_FirstEXIT_07_00": "Гей, мандрівнику! Бачу, ти подорожуєш сам! ",
  "DIA_Garnek_FirstEXIT_07_01": "Подорожувати наодинці небезпечно! Дозволь допомогти тобі, без образ!",
  "DIA_Garnek_FirstEXIT_FuckOff_15_00": "Дай мені спокій!",
  "DIA_Garnek_FirstEXIT_FuckOff_07_01": "Спокій? Це можна влаштувати!",
  "DIA_Garnek_FirstEXIT_FuckOff_07_02": "Я простежу, щоб тебе ніхто не турбував...",
  "DIA_Garnek_FirstEXIT_ComeWithMe_15_00": "Мені б не завадив компаньйон.",
  "DIA_Garnek_FirstEXIT_ComeWithMe_07_01": "О, як приємно! Я буду твоїм щитом!",
  "DIA_Garnek_ShutUp_15_00": "Можеш трохи помовчати?",
  "DIA_Garnek_ShutUp_07_01": "Помовчати? Звісно! Я теж дуже люблю тишу.",
  "DIA_Garnek_ShutTheFuckUp_15_01": "Ти замовкнеш нарешті?",
  "DIA_Garnek_ShutTheFuckUp_03_02": "Я? Що? Навіщо?",
  "DIA_Garnek_ShutTheFuckUp_03_03": "Зрештою, я ж Горщик! Горщик, повний веселощів!",
  "DIA_Garnek_LeaveMeAlone_15_01": "Просто дай мені спокій!",
  "DIA_Garnek_LeaveMeAlone_03_02": "Мені піти?",
  "DIA_Garnek_LeaveMeAlone_15_03": "Так!",
  "DIA_Garnek_LeaveMeAlone_03_04": "Я думав, що ми будемо друзями... А ти такий самий, як і решта!",
  "DIA_Garnek_PotFullOfShit_15_01": "Скоріше, повний лайна...",
  "DIA_Garnek_PotFullOfShit_03_02": "Що? Як ти можеш таке казати!",
  "DIA_Garnek_PotFullOfShit_03_03": "Я тебе знищу!",
  "DIA_Garnek_Nerve_0_07_00": "Коли ми будемо з кимось битись? Битися – це ж так легко і весело, ти знав?",
  "DIA_Garnek_Nerve_1_07_00": "Скажи мені... Як ти сюди потрапив?",
  "DIA_Garnek_Nerve_1_07_01": "Хоча, краще не кажи... Я сам здогадаюсь!",
  "DIA_Garnek_Nerve_2_07_00": "Коли орки нападуть на нас? Я хочу битись!",
  "DIA_Garnek_Nerve_2_07_01": "Я можу з легкістю перемогти п'ятьох... Ні! Десятьох! І це тільки голими руками!",
  "DIA_Garnek_Nerve_3_07_00": "Тобі не здається, що життя іноді буває занадто простим?",
  "DIA_Garnek_Nerve_3_07_01": "Мені здається, що воно може бути набагато складнішим.",
  "DIA_Garnek_Nerve_3_07_02": "Адже це трохи нудно, коли твій день простий, як битва зі снеппером... А перемогти його, зрештою, дуже легко!",
  "DIA_Garnek_Nerve_4_07_00": "Як гадаєш, скільки людей мешкає на Архолосі?",
  "DIA_Garnek_Nerve_4_07_01": "Я думаю, що більше ніж десять!",
  "DIA_Garnek_Nerve_4_07_02": "Зізнаюсь, ніколи не сподівався, але моя думка дійсно багато для тебе значить, чи не так?",
  "DIA_Garnek_Nerve_5_07_00": "Як би люди відреагували, якби дізналися, що Іннос має сестру?",
  "DIA_Garnek_Nerve_5_07_01": "Безперечно має! Це природний порядок речей, у кожного є сестра!",
  "DIA_Garnek_Nerve_5_07_02": "Якщо у мене є сестра, то й в інших повинна бути! Щоправда, вона ніколи не відповідає на мої листи, але... але, мабуть, це не навмисно!",
  "DIA_Garnek_Nerve_6_07_00": "Ти теж вважаєш, що село – найкраще місце на острові?",
  "DIA_Garnek_Nerve_6_07_01": "Село – це чудове місце, не те що смердюче і брудне місто...",
  "DIA_Garnek_Nerve_6_07_02": "Я навіть підготував промову про те, наскільки чудове це село... Колись я її тобі розповім!",
  "DIA_Garnek_Nerve_7_07_00": "А ти знав, що жодна бійка не буває небезпечною? Насправді, кожна сутичка дуже легка, а іноді навіть нудна...",
  "DIA_Garnek_Nerve_7_07_01": "Але разом набагато цікавіше, чи не так?",
  "DIA_Garnek_Nerve_8_07_00": "А ти знав, як казав один мій друг, як сильно він не любить людей з міста?",
  "DIA_Garnek_Nerve_8_07_01": "Коли до нас приїхав міський торговець, я сказав йому: 'Мій друг думає, що ти смердючий товстун!'",
  "DIA_Garnek_Nerve_8_07_02": "Торговець розлютився! Але, що дивно, мій друг теж був незадоволений... Дивно, адже я лише повторив його слова...",
  "DIA_Garnek_Nerve_9_07_00": "Розповіді про місто перебільшені! Єдине гарне місце на острові – це село!",
  "DIA_Garnek_Nerve_10_07_00": "Знаєш що? Король міг би повчитися у села! Або, власне, у мене!",
  "DIA_Garnek_Nerve_10_07_01": "Я б показав йому, наскільки орки слабкі! І тоді б не було більше війни, правда?",
  "DIA_Garnek_Nerve_11_07_00": "Знаєш що? Місто страшенно переоцінене!",
  "DIA_Garnek_Nerve_11_07_01": "Це жахливе місце! Село краще, і завжди таким буде!",
  "DIA_Garnek_Nerve_12_07_00": "Як ти думаєш, якщо я буду багато тренуватися, то зможу вдарити троля так сильно, що він полетить просто до неба?",
  "DIA_Garnek_Nerve_13_07_00": "Люди називають мене Горщиком... Але іноді вони також кажуть мені недобрі слова.",
  "DIA_Garnek_Nerve_13_07_01": "Але кожен, хто мене образить, відразу ж зазнає поразки! Вони всі слабаки!",
  "DIA_Garnek_Nerve_14_07_00": "О, як тобі вдається робити такі кумедні вирази обличчя? Розкажи мені. Вони чудові!",
  "DIA_Garnek_Nerve_16_07_00": "А ти знав, що Беліар – страшенний боягуз?",
  "DIA_Garnek_Nerve_16_07_01": "Я багато разів викликав його на поєдинок, але він жодного разу не прийшов... Може, це й на краще?",
  "DIA_Garnek_Nerve_16_07_02": "Він, мабуть, не зміг би витримати поразку...",
  "DIA_Garnek_Nerve_17_07_00": "А ти знаєш, що я колись переклав одну з оркських книг на нашу мову?",
  "DIA_Garnek_Nerve_17_07_01": "На жаль, я не вмію писати та й переклад не зберігся... Але ти ж мені віриш?",
  "DIA_Garnek_DieYouTraitor_03_04": "Ти зрадник!",
  "DIA_Garnek_DieYouTraitor_03_05": "Відведи мене до міста!",
  "DIA_Garnek_DieYouTraitor_03_06": "ЗДОХНИ!"
}