{
  "DIA_FASTTRAVEL_Q201_Refused_03_01": "Вони відправили тебе ні з чим, чи не так?",
  "DIA_FASTTRAVEL_Q201_Refused_15_02": "Мабуть, мені потрібна якась перепустка.",
  "DIA_FASTTRAVEL_Q201_Refused_03_03": "Так, останнім часом контроль посилилився. Якщо ти не є громадянином, то без відповідного листа не зайдеш.",
  "DIA_FASTTRAVEL_Q201_Refused_03_04": "Але тобі пощастило, я можу допомогти потрапити всередину.",
  "DIA_FASTTRAVEL_Q201_Refused_03_05": "Я їду в Сільбах, там у старости можна отримати такий документ.",
  "DIA_FASTTRAVEL_Q201_Refused_03_06": "Я з радістю відвезу вас туди.",
  "DIA_FASTTRAVEL_Q201_Refused_Buisness_15_01": "А який тобі з того зиск?",
  "DIA_FASTTRAVEL_Q201_Refused_Buisness_03_02": "Як представник купецької гільдії, як і багато моїх колег, розкиданих по острову, я пропоную послуги ескорту по всьому острову.",
  "DIA_FASTTRAVEL_Q201_Refused_Buisness_03_03": "За кілька монет ми доставимо тебе у будь-яке важливе місце на острові.",
  "DIA_FASTTRAVEL_Q201_Refused_Buisness_03_04": "Але я все одно прямую до Сільбаха, тому пропоную знижку.",
  "DIA_FASTTRAVEL_Q201_Refused_Another_15_01": "Чи є якійсь інший спосіб потрапити до міста?",
  "DIA_FASTTRAVEL_Q201_Refused_Another_03_02": "Я цього не казав. Перепустка - це найнадійніший спосіб потрапити в середину, але якщо матимеш документ, який підтверджує, що тебе відправили в місто за дорученням, то повинні впустити.",
  "DIA_FASTTRAVEL_Q201_Refused_Another_03_03": "Звичайно, завжди залишається класичний хабар, але це досить ризиковано, коли не знаєш, кому і скільки платити. Більшість вартових на воротах - жахливо правильні.",
  "DIA_FASTTRAVEL_Q201_Refused_Woodcutters_15_01": "Як гадаєш, лісоруби могли б видати мені такий документ?",
  "DIA_FASTTRAVEL_Q201_Refused_Woodcutters_03_02": "Спробувати не завадить! Якщо тобі потрібен супровід, я з радістю проведу до сусіднього табору вугілярів. Звідти ти зможеш без особливих проблем дістатися до Кнута та його людей.",
  "DIA_FASTTRAVEL_Q201_Refused_Woodcutters_03_03": "Дорогою, щоправда, я мушу зупинитися ще на мить у Сільбах у справах Гільдії.",
  "DIA_FASTTRAVEL_Q201_FastTravel_Silbach_Description": "Відвези мене до Сільбах. (10 золотих)",
  "DIA_FASTTRAVEL_Q201_FastTravel_Silbach_15_01": "Відвези мене до Сільбах.",
  "DIA_FASTTRAVEL_Q201_FastTravel_Silbach_03_02": "Рушаймо.",
  "DIA_FASTTRAVEL_Q201_FastTravel_Silbach_03_03": "Спочатку заплати.",
  "DIA_FASTTRAVEL_Q201_FastTravel_Unlocked_03_01": "Ми на місці. Якщо тобі потрібно відправитися далі, тут знайдеш мене або когось з моїх колег."
}
