{
  "DIA_Oth_FirstWarn_03_01": "Скільки разів я повинен повторювати, щоб ви не заходили до мого хліву!",
  "DIA_Oth_FirstWarn_15_02": "Це твій хлів?",
  "DIA_Oth_FirstWarn_03_03": "Так, так! Це мій хлів і я його єдиний власник!",
  "DIA_Oth_FirstWarn_03_04": "Принаймні, був ним відтоді, як добрий пан Рамзі дав мені право керувати ним.",
  "DIA_Oth_FirstWarn_03_05": "Гей, забирайся з мого подвір'я!",
  "DIA_Oth_GoInside_15_01": "Можу я зазирнути всередину, Ваша Милосте?",
  "DIA_Oth_GoInside_03_02": "Еее...",
  "DIA_Oth_GoInside_03_03": "Я не дозволяю. Я не пускаю до хліву кого попало!",
  "DIA_Oth_Second_Warn_03_01": "Кажу востаннє!",
  "DIA_Oth_Second_Warn_03_02": "Забирайся геть!",
  "DIA_Oth_Attack_03_01": "Припини заходити на моє подвір'я без мого дозволу!",
  "DIA_Oth_SQ102_Bastian_15_01": "Мене прислав Бастіан. Я чув, у тебе якісь клопоти.",
  "DIA_Oth_SQ102_Bastian_03_02": "Саме так. У хліві треба прибратися.",
  "DIA_Oth_SQ102_Bastian_03_03": "Була повінь, тож довелося замкнути всіх овець всередині, і тепер там так смердить, що не можна витримати.",
  "DIA_Oth_SQ102_Bastian_03_04": "Збери весь гній і повертайся до мене з ним. Тільки не викидай його на гнійник! Це марна трата гною.",
  "DIA_Oth_SQ102_Bastian_Broom_15_01": "Можу я отримати хоча б мітлу?",
  "DIA_Oth_SQ102_Bastian_Broom_03_02": "Ніякої мітли. Мусиш збирати його руками.",
  "DIA_Oth_SQ102_Bastian_NoWay_15_01": "Я не буду збирати ніякого лайна!",
  "DIA_Oth_SQ102_Bastian_NoWay_03_02": "Не хочеш збирати гній, то Бастіан про все дізнається!",
  "DIA_Oth_SQ102_Bastian_Okay_15_01": "Гаразд... Я скоро повернуся.",
  "DIA_Oth_SQ102_Bastian_Okay_03_02": "Добре, добре. Принеси стільки гною, скільки зможеш знайти.",
  "DIA_Oth_MyJobIsDone_15_01": "Я вичистив увесь хлів. Бери.",
  "DIA_Oth_MyJobIsDone_03_02": "Ой, ні, ні. Тримай цей гній, я тобі скажу, що з ним робити.",
  "DIA_Oth_MyJobIsDone_03_03": "Раско, негідник, якого важко знайти, заздрить мені відтоді, як я вигнав його з хліву за ледарство!",
  "DIA_Oth_MyJobIsDone_03_04": "Я впевнений... Я впевнений, що це Раско вкрав мою любу Бетсі! Мою щасливу овечку! Її подарував мені сер Рамзі багато років тому.",
  "DIA_Oth_MyJobIsDone_03_05": "Напевно, той негідник Раско вже давно переробив її на котлети, а я сиджу тут і плачу.",
  "DIA_Oth_MyJobIsDone_03_06": "Але Раско отримає по заслузі! Піде до його халупи і накладе лайно йому в ліжко!",
  "DIA_Oth_MyJobIsDone_15_07": "Що таке?",
  "DIA_Oth_MyJobIsDone_03_08": "Те, що чуєш. Раско не захоче більше жартувати і сміятиметься наді мною, бо я буду хитрішим!",
  "DIA_Oth_MyJobIsDone_Where_15_01": "Де я знайду Раско?",
  "DIA_Oth_MyJobIsDone_Where_03_02": "Він живе в маленькій халупі за корчмою, де живуть решта бідняків.",
  "DIA_Oth_MyJobIsDone_How_15_06": "Подивлюся, що можна зробити.",
  "DIA_Oth_MyJobIsDone_How_03_07": "Якщо ти все зробиш правильно, я щедро тебе винагороджу, ой як винагороджу!",
  "DIA_Oth_MyJobIsDone_How_03_08": "Тільки пам'ятай, зроби це, коли Раско не буде вдома, і будь обережним, бо цей вилупок хитрий і скрізь має очі.",
  "DIA_Oth_MyJobIsDone_How_15_01": "Звідки ти знаєш, що це Раско вкрав твою вівцю?",
  "DIA_Oth_MyJobIsDone_How_03_02": "Відчуваю це нутром. Так само, як моя бабця відчувала різні речі. У мене такий самий дар.",
  "DIA_Oth_MyJobIsDone_How_03_03": "Раско - погана людина. Заздрісний і мстивий. Я не винен, що Раско не любив працювати.",
  "DIA_Oth_MyJobIsDone_How_03_04": "Рамзі дарував мені хлів і десяток овець за мою роботу. З тих пір Раско постійно мені дошкуляє.",
  "DIA_Oth_RascoBedDone_15_01": "Раско отримав по заслугах.",
  "DIA_Oth_RascoBedDone_03_02": "Хотів би я бачити вираз обличчя Раско, коли він побачить цей сюрприз!",
  "DIA_Oth_RascoBedDone_03_03": "Я не багатий, але, будь ласка, візьми це золото. Ти його заслужив.",
  "DIA_Oth_OthSheep_Description": "Здається, я знаю, що сталося з твоєю вівцею.",
  "DIA_Oth_OthSheep_15_01": "Здається, я знаю, що сталося з твоєю вівцею. Схоже, ти помилявся. Раско не викрадав твою Бетсі.",
  "DIA_Oth_OthSheep_03_02": "Ні?! Що значить не викрадав?",
  "DIA_Oth_OthSheep_15_03": "Маркус розповів мені, що під час бурі він знайшов вівцю з відірваним вухом, яка відокремилася від отари і на яку напав вовк.",
  "DIA_Oth_OthSheep_15_04": "Мисливцю, щоправда, вдалося вбити хижака, але вівцю врятувати не вдалося.",
  "DIA_Oth_OthSheep_03_05": "Я повинен був повернутися і шукати її. Шукати доти, доки не знайшов би її. Але я цього не зробив...",
  "DIA_Oth_OthSheep_15_06": "Решта отари була під твоєю опікою. Ти зробив те, що мав зробити.",
  "DIA_Oth_OthSheep_03_07": "Може, ти й правий, але я все одно собі цього не пробачу.",
  "DIA_Oth_OthSheep_03_08": "Я не багатий, але прошу тебе, візьми цей пояс. Я купив його у кравця в місті.",
  "DIA_Oth_OthMad_03_01": "Це ТИ мене підставив! Це напевно був ти!",
  "DIA_Oth_OthMad_03_02": "Я з самого початку повинен був знати, що тобі не можна довіряти. А тепер я отримаю прочуханку, ой отримаю... ",
  "DIA_Oth_OthMad_03_03": "Забирайся, доки я не нацькував на тебе твоїх овець!",
  "DIA_Oth_WhereIsJorn_15_01": "У мене до тебе кілька запитань.",
  "DIA_Oth_WhereIsJorn_03_02": "Ні, ні, НІ! Я нічого не знаю і нічого не бачив! Я невинний!",
  "DIA_Oth_WhereIsJorn_03_03": "Пообіцяй, що не скривдиш мене! Будь ласка!",
  "DIA_Oth_WhereIsJorn_15_04": "Повільніше, чого ти не бачив?",
  "DIA_Oth_WhereIsJorn_03_05": "А... ця буря робить мене таким неспокійним. Я дуже не люблю бурі.",
  "DIA_Oth_WhereIsJorn_03_06": "Як я можу допомогти?",
  "DIA_Oth_WhereIsJorn_Jorn_15_01": "Мій брат зник. Може, ти щось чув про це?",
  "DIA_Oth_WhereIsJorn_Jorn_03_02": "Ні... ні. Я нічого не знаю. Я звичайний пастух.",
  "DIA_Oth_WhereIsJorn_Jorn_03_03": "Іди запитай когось іншого, а мене залиш у спокої!",
  "DIA_Oth_WhereIsJorn_Storm_15_01": "Чому ти не любиш бурі?",
  "DIA_Oth_WhereIsJorn_Storm_03_02": "Ах, я дуже боюся бурі! Коли чую грім, думаю, що настає кінець світу.",
  "DIA_Oth_WhereIsJorn_Storm_03_03": "Раніше я не боявся бурі. Я танцював і співав під дощем, але це припинилося.",
  "DIA_Oth_WhereIsJorn_Storm_15_04": "Де ти був, коли почалася гроза?",
  "DIA_Oth_WhereIsJorn_Storm_03_05": "Я повертався з озера. Звідки я завжди повертаюся зі своїми вівцями.",
  "DIA_Oth_WhereIsJorn_Storm_03_06": "Раптом небо заплакало і тролі почали кидати каміння з гір - бум, бум, БУМ! Але для мене це було як музика для моїх вух.",
  "DIA_Oth_WhereIsJorn_Storm_03_07": "Я почав танцювати і співати. Люди не розуміли, чому я це роблю, але я був тоді щасливий.",
  "DIA_Oth_WhereIsJorn_Storm_15_08": "І що сталося далі?",
  "DIA_Oth_WhereIsJorn_Storm_03_09": "Я хотів зайти в корчму, але господиня прогнала мене.",
  "DIA_Oth_WhereIsJorn_Storm_03_10": "Вона сказала, що це не місце для моїх овець. Тож я пішов далі, вздовж річки, стрибаючи і співаючи під дощем, поки не... дійшов до хатини біля річки.",
  "DIA_Oth_WhereIsJorn_Storm_03_11": "І тут я побачив великого чоловіка. Він був високим, як гора. Майже такий високий, як та, що знаходиться позаду нас! Я не міг повірити своїм очам.",
  "DIA_Oth_WhereIsJorn_Storm_03_12": "Я підійшов ближче, щоб краще його розгледіти, але тут... я відчув, як злий чоловік схопив мене ззаду і приклав щось холодне до моєї шиї.",
  "DIA_Oth_WhereIsJorn_Storm_03_13": "Я пообіцяв нікому нічого не розповідати за жодних обставин і я маю намір дотримати свого слова!",
  "DIA_Oth_WhereIsJorn_TellOrFight_15_01": "Говори, що ти бачив, або я виб'ю це з тебе!",
  "DIA_Oth_WhereIsJorn_TellOrFight_03_02": "Можеш бити мене, але я все одно нічого не скажу!",
  "DIA_Oth_WhereIsJorn_TellMore_15_01": "Отто, мій брат може бути в небезпеці. Ти повинен сказати мені, що ти там бачив. Це дуже важливо!",
  "DIA_Oth_WhereIsJorn_TellMore_03_02": "Злий чоловік сказав мені, що... якщо я комусь про це скажу, він уб'є всіх моїх овець, а я заспіваю востаннє.",
  "DIA_Oth_WhereIsJorn_Promise_15_01": "Я простежу, щоб жодна волосинка не впала з голови ні тобі, ні твоїм вівцям.",
  "DIA_Oth_WhereIsJorn_Promise_03_02": "Обіцяєш?",
  "DIA_Oth_WhereIsJorn_Promise_15_03": "Даю тобі слово.",
  "DIA_Oth_WhereIsJorn_Promise_03_04": "Але я мало що бачив...",
  "DIA_Oth_WhereIsJorn_Promise_03_05": "З хатини біля річки почувся грюкіт - бум, бум, БУМ! Так як роблять тролі!",
  "DIA_Oth_WhereIsJorn_Promise_03_06": "Потім зсередини вийшов великий чоловік з кимось і зник під дощем.",
  "DIA_Oth_WhereIsJorn_Promise_03_07": "Погана людина відпустила мене, і я побіг, побіг, побіг, не озираючись.",
  "DIA_Oth_WhereIsJorn_Promise_03_08": "Я зачинився в хліві і трясся від страху.",
  "DIA_Oth_WhereIsJorn_Promise_03_09": "Це все, що я знаю.",
  "DIA_Oth_WhereIsJorn_Promise_15_10": "Дякую, мені цього вистачит.",
  "DIA_Oth_WhereIsJorn_Promise_03_11": "Тепер я завжди буду боятися бурі...",
  "DIA_Oth_WhereIsJorn_Storm_TellMore_Choice": "Ти маєш мені розповісти, це дуже важливо."
}
