{
  "DIA_FASTTRAVEL_Q201_Refused_03_01": "Вони розвернули тебе ні з чим, чи не так?",
  "DIA_FASTTRAVEL_Q201_Refused_15_02": "Мабуть, мені потрібна якась перепустка.",
  "DIA_FASTTRAVEL_Q201_Refused_03_03": "Так, останнім часом правила стали жорсткіші. Якщо ти не громадянин, то не зможеш зайти без відповідного листа.",
  "DIA_FASTTRAVEL_Q201_Refused_03_04": "Але тобі пощастило, я можу допомогти тобі потрапити всередину.",
  "DIA_FASTTRAVEL_Q201_Refused_03_05": "Я їду в Сільбах, у місцевого старости ти можеш отримати такий документ.",
  "DIA_FASTTRAVEL_Q201_Refused_03_06": "Я з радістю відвезу тебе туди.",
  "DIA_FASTTRAVEL_Q201_Refused_Buisness_15_01": "А яка тобі з цього вигода?",
  "DIA_FASTTRAVEL_Q201_Refused_Buisness_03_02": "Як представник Торгової Гільдії, як і багато моїх колег, розкиданих по острову, я пропоную послуги перевезень по всьому острову.",
  "DIA_FASTTRAVEL_Q201_Refused_Buisness_03_03": "За кілька монет ми відвеземо тебе у будь-яке важливе місце на острові.",
  "DIA_FASTTRAVEL_Q201_Refused_Buisness_03_04": "Але я все одно прямую до Сільбаху, тому пропоную знижку.",
  "DIA_FASTTRAVEL_Q201_Refused_Another_15_01": "Хіба немає якогось іншого способу потрапити до міста?",
  "DIA_FASTTRAVEL_Q201_Refused_Another_03_02": "Я цього не казав. Перепустка – це найнадійніший спосіб потрапити всередину. Але якщо ти матимеш документ, який підтверджує, що тебе відправили в місто за дорученням, то теж повинні впустити.",
  "DIA_FASTTRAVEL_Q201_Refused_Another_03_03": "Звичайно, завжди залишається класичний хабар, але це досить ризиковано, коли не знаєш, кому і скільки платити. Більшість вартових на воротах – страшенно правильні.",
  "DIA_FASTTRAVEL_Q201_Refused_Woodcutters_15_01": "Як гадаєш, лісоруби могли б видати мені такий документ?",
  "DIA_FASTTRAVEL_Q201_Refused_Woodcutters_03_02": "Спробувати не завадить! Якщо тобі потрібен супровід, я з радістю проведу тебе до сусіднього табору вуглярів. Звідти ти зможеш запросто дістатися до Кнута і його людей.",
  "DIA_FASTTRAVEL_Q201_Refused_Woodcutters_03_03": "Дорогою, щоправда, я мушу зупинитися ще на мить у Сільбаху у справах Гільдії.",
  "DIA_FASTTRAVEL_Q201_FastTravel_Silbach_Description": "Відвези мене до Сільбаху. (10 золотих)",
  "DIA_FASTTRAVEL_Q201_FastTravel_Silbach_15_01": "Відвези мене до Сільбаху.",
  "DIA_FASTTRAVEL_Q201_FastTravel_Silbach_03_02": "Рушаймо.",
  "DIA_FASTTRAVEL_Q201_FastTravel_Silbach_03_03": "Спочатку заплати.",
  "DIA_FASTTRAVEL_Q201_FastTravel_Unlocked_03_01": "Ми на місці. Якщо тобі буде потрібно відправитися далі, ти можеш знайти мене тут, або когось із моїх колег."
}
