{
  "DIA_Markus_Hello_15_00": "Хто ти?",
  "DIA_Markus_Hello_13_01": "Мене звуть Маркус, я мисливець.",
  "DIA_Markus_Hello_13_02": "Я стежу за тим, щоб звірі не підходили надто близько до села та полів.",
  "DIA_Markus_Refugee_15_01": "Ти місцевий і навіть не почав скаржитись на біженців?",
  "DIA_Markus_Refugee_13_02": "Коли я прибув сюди багато років тому, зі мною поводилися так само погано, як і з вами. До того ж, тоді було нашестя польових хижаків, що лише погіршувало настрій мешканців.",
  "DIA_Markus_Refugee_13_03": "Все змінилося, відколи люди дізналися, що я мисливець.",
  "DIA_Markus_Refugee_13_04": "Відтоді вони почали ставитися до мене з повагою. Деякі навіть подружилися зі мною.",
  "DIA_Markus_Refugee_13_05": "Виконавши завдання, я вирішив залишитися тут ще на деякий час. Час минав, звірів не меншало – і я залишився тут аж до сьогодні.",
  "DIA_Markus_tips_15_00": "Ти можеш мені дати пораду щодо стрільби з лука?",
  "DIA_Markus_tips_13_01": "Стріляючи в звірів, пам’ятай просте правило: вбий його, доки він не дістався до тебе...",
  "DIA_Markus_tips_13_02": " ...а от людей не завжди варто одразу вбивати.",
  "DIA_Markus_tips_13_03": "Коли ти бачиш, що супротивник ледве дихає, цілься йому в ноги й тільки потім стріляй. Таким чином ти зіб'єш його з ніг, але не вб'єш.",
  "DIA_Markus_tips_13_04": "Якщо пощастить не поцілити в коліно, то постраждалий навіть зможе встати, коли очуняє.",
  "DIA_Markus_OthSheep_15_01": "Ти випадково не бачив вівцю, що тиняється без нагляду?",
  "DIA_Markus_OthSheep_13_02": "Так, бачив, але це було дуже давно, і тварина вже давно загинула.",
  "DIA_Markus_OthSheep_15_03": "Як це сталося?",
  "DIA_Markus_OthSheep_13_04": "Я патрулював територію біля річки, коли раптом почув гарчання, що долинало з яру неподалік.",
  "DIA_Markus_OthSheep_13_05": "Я побіг подивитися, що сталося, і побачив вовка, який роздирав вівцю. Вівця, мабуть, впала зі схилу раніше, бо копита в неї були перебиті, але вона все ще брикалася, продовжуючи свою агонію.",
  "DIA_Markus_OthSheep_13_06": "Я швидко вбив вовка, але вівця була в жахливому стані. Мені нічого не залишалося, як позбавити її болю.",
  "DIA_Markus_OthSheep_15_07": "Як виглядала та вівця?",
  "DIA_Markus_OthSheep_13_08": "Вівця як вівця, лише одне вухо було в неї відірване. Не виключено, що його просто відгриз вовк.",
  "DIA_Markus_trainMe_15_00": "Я хотів би дізнатися більше про стрільбу із лука.",
  "DIA_Markus_trainMe_13_01": "Ще більше? Моїх порад замало?",
  "DIA_Markus_trainMe_15_02": "Трохи замало. Мені б не завадило трохи практики.",
  "DIA_Markus_trainMe_13_03": "Гаразд, я можу показати тобі, як правильно тримати лук, як вправно ним користуватися і як зробити свій власний, але це буде не безкоштовно.",
  "DIA_Markus_trainMe_13_04": "Я не можу марнувати час, який міг би присвятити полюванню, а отже, і заробітку, сам розумієш.",
  "DIA_Markus_trainMe_13_05": "Також я можу навчити тебе білуванню тварин – як основам, так і більш конкретним речам, таким як виривання ікол, щелеп або вилучення отруйних залоз і крил у шершнів.",
  "DIA_Markus_Teach_15_00": "Вчи мене.",
  "DIA_Markus_Teach_13_01": "Без проблем.",
  "DIA_Markus_Teach_BOW1_13_01": "Цього недостатньо, принеси ще золота.",
  "DIA_Markus_Teach_BOW5_13_01": "Здається, тут не вистачає кількох монет.",
  "DIA_Markus_TeachDEX_13_01": "Цього недостатньо, принеси ще золота.",
  "DIA_Markus_Teach_13_05": "Здається, тут не вистачає кількох монет.",
  "DIA_Markus_SQ115_Boar_15_01": "Де я можу знайти кабана?",
  "DIA_Markus_SQ115_Boar_03_02": "Кабани – небезпечні тварини, але зазвичай вони живуть в густих лісах. Я бачив кілька особин на південь від Сільбаху, однак найбільше їх водиться в лісі на схід від села.",
  "DIA_Markus_SQ115_Boar_03_03": "Ти збираєшся на них полювати?",
  "DIA_Markus_SQ115_Boar_15_04": "Мені потрібне їхнє м'ясо.",
  "DIA_Markus_SQ115_Boar_03_05": "На твоєму місці я б просто купив його у якогось торговця.",
  "DIA_Markus_SQ115_Boar_03_06": "Дикі кабани зазвичай ходять стадами, що може бути смертельно небезпечним для недосвідчених мисливців.",
  "DIA_Markus_TeachBack_13_01": "Хвилинку...",
  "DIA_Markus_TeachBack_15_02": "В чому справа?",
  "DIA_Markus_TeachBack_13_03": "Я думаю... ти досить здібний учень, з такими приємно працювати. Ось, нехай це мотивує тебе продовжувати відточувати свою майстерність.",
  "DIA_Markus_TeachBack_15_04": "Дякую.",
  "DIA_Markus_SQ118_Help_15_01": "Можеш на деякий час підмінити Фолькарда на охороні воріт?",
  "DIA_Markus_SQ118_Help_03_02": "Власне, чому б і ні. Просто принеси мені пляшку вина і шматок шинки, щоб мені не було нудно.",
  "DIA_Markus_SQ118_GotFood_15_01": "Маю для тебе те, що ти просив.",
  "DIA_Markus_SQ118_GotFood_03_02": "Чудово, зараз обговоримо з Фолькардом деталі.",
  "DIA_Markus_Q205_Forest_03_01": "То ти шукаєш своїх колег-вартових, так? Можемо об'єднати зусилля і разом піти до лісу. Останнім часом там стало більш небезпечно.",
  "DIA_Markus_Q205_Forest_03_02": "Я хотів би перевірити, чи все, що говорять про Звіра, правда. Я вже кілька днів намагаюся натрапити на його сліди, але не хочу заглиблюватися в ліс наодинці.",
  "DIA_Markus_Q205_Forest_03_03": "Якщо ті вартові були в тому стані, про який говорив Кіпер, то знайти їхні сліди під час пошуків цього проклятого Звіра не повинно бути великою проблемою.",
  "DIA_Markus_Q205_Forest_Yes_15_01": "Гаразд, ходімо.",
  "DIA_Markus_Q205_Forest_Yes_03_02": "Йди за мною.",
  "DIA_Markus_Q205_Forest_No_15_01": "Мені ще потрібно дещо владнати.",
  "DIA_Markus_Q205_Forest_No_03_02": "Я чекатиму тут.",
  "DIA_Markus_Q205_Beer_03_01": "Як я і думав, навіть тут розлили пиво. Вони пішли стежкою.",
  "DIA_Markus_Q205_Camp_Next_03_01": "Щасти у пошуках товаришів!",
  "DIA_Markus_Q205_Camp_Next_15_02": "Вдалого полювання, Маркусе.",
  "DIA_Markus_Q205_Camp_03_01": "Тут вони були протягом якогось часу.",
  "DIA_Markus_Q205_Camp_03_02": "Бачиш зрубані дерева і залишки м'яса? Гадаю, вони вполювали щось і вирішили влаштувати тут бенкет. Виглядає так, ніби їх було не менше десяти.",
  "DIA_Markus_Q205_Camp_More_15_01": "Бачиш щось ще?",
  "DIA_Markus_Q205_Camp_More_03_02": "Кіпер мав рацію, вони не тільки добре випили, але й привласнили деякі речі з села.",
  "DIA_Markus_Q205_Camp_More_03_03": "Мабуть, вони несли з собою щось важке. Сліди дуже глибокі, до того ж навколо багаття видно кілька місць, де, ймовірно, були покладені ці речі.",
  "DIA_Markus_Q205_Camp_More_03_04": "Цікаво те, що двоє з них були дуже п'яні, тому що видно, що частину шляху вони навіть не робили кроків, а просто човгали ногами по землі, а як тільки дійшли сюди, одразу ж впали на землю.",
  "DIA_Markus_Q205_Camp_Guards_15_01": "Як ти думаєш, чи відповідальні вартові за тих мертвих тварин у лісі, про яких говорив Кіпер?",
  "DIA_Markus_Q205_Camp_Guards_03_02": "Це можливо, але малоймовірно. Мертвих тварин знаходять вже кілька тижнів. На жаль, більшість з них у такому трагічному стані, що важко навіть сказати, від чого вони загинули.",
  "DIA_Markus_Q205_Camp_Guards_03_03": "Крім того, і з попереднім охоронцем щось сталося, і це було задовго до приходу вартових.",
  "DIA_Markus_Q205_Camp_Guards_03_04": "Щоб не мати клопоту з мисливцями із Торгової Гільдії, мені самостійно доведеться знайти пояснення для Альбіна та інших мешканців села.",
  "DIA_Markus_Q205_Camp_Guards_03_05": "Зараз весь Сільбах, на чолі з Кіпером, починає панікувати. Краще я ще раз огляну околиці.",
  "DIA_Markus_Q205_Camp_Guards_03_06": "Повертаючись до твоїх пошуків – сліди вартових ведуть далі, у бік цього невеликого озера, на захід звідси.",
  "DIA_Markus_Q205_Camp_Guards_03_07": "Якщо я правильно пам'ятаю, там є невелика улоговина, можливо, саме там вони зупинилися.",
  "DIA_Markus_SQ416_SmalltalkBeast_03_01": "Якщо так піде далі, Рамзі позбудеться нас усіх. Ми повинні зловити цю потвору.",
  "DIA_Markus_SQ416_SmalltalkBeast_03_02": "Я працюю над цим! Якщо ти думаєш, що це так легко, то чому сам ще цим не зайнявся?",
  "DIA_Markus_SQ416_SmalltalkBeast_What_15_01": "Щось трапилось?",
  "DIA_Markus_SQ416_SmalltalkBeast_What_03_02": "О, Марвіне, це ти! Щодо ситуації зі Звіром...",
  "DIA_Markus_SQ416_SmalltalkBeast_What_03_03": "З'явилась ще одна жертва.",
  "DIA_Markus_SQ416_SmalltalkBeast_Who_15_01": "Хто саме?",
  "DIA_Markus_SQ416_SmalltalkBeast_Who_03_02": "Габрієн. Він хотів відвідати свого друга пасічника. Всі відмовляли його йти через ліс.",
  "DIA_Markus_SQ416_SmalltalkBeast_Who_03_03": "Він сказав, що якщо Торгова Гільдія може пройти через ліс, то і він зможе. Вочевидь, не зміг.",
  "DIA_Markus_SQ416_SmalltalkBeast_Help_15_01": "Тобі потрібна якась допомога?",
  "DIA_Markus_SQ416_SmalltalkBeast_Help_03_02": "Це те, з чим ми повинні розібратися самі. Рамзі вже пригрозив, що якщо Звір не припинить загрожувати селу, нам доведеться покинути це місце.",
  "DIA_Markus_Fletchery_15_01": "Навчи мене основам виготовлення луків.",
  "DIA_Markus_Fletchery_13_01": "При створенні лука необхідно використовувати деревину хорошої якості. За верстатом ретельно позбудься її недоліків і постійно перевіряй міцність зброї. Насамкінець натягни тятиву.",
  "DIA_Markus_Fletchery_13_02": "Для арбалетів можна використовувати менш гнучкий матеріал, але такий, що витримає тривале натягнення. Ні в якому разі не варто забувати й про ложе – його має бути зручно тримати, інакше користі від зброї не буде.",
  "DIA_Markus_Fletchery_13_03": "Послухай, я не так вже й багато прошу, ти зможеш зібрати потрібну суму.",
  "DIA_Markus_Q504_Feel_03_01": "Хто б міг подумати, що ще недавно я захищав Сільбах від падальників, а тепер вирушаю в експедицію до якоїсь гробниці...",
  "DIA_Markus_Q504_Feel_03_02": "Будемо сподіватися, що там буде стільки золота, скільки обіцяв Кессель!",
  "DIA_Markus_Ambient_15_00": "Як справи?",
  "DIA_Markus_Ambient_13_01": "Тиша і спокій. Зараз жодні звірі не наближаються до села.",
  "DIA_Markus_Ambient_13_02": "Сподіваюсь, що так буде й надалі.",
  "DIA_Markus_Hunting_Base_15_01": "Навчи мене основам білування тварин.",
  "DIA_Markus_Hunting_Base_03_02": "Зняти шкуру з тварини насправді не так вже й складно, просто потрібно багато терпіння та обережності.",
  "DIA_Markus_Hunting_Base_03_03": "Розріж шкуру тварини в ділянці живота, де вона найніжніша, а потім почни її обережно здирати.",
  "DIA_Markus_Hunting_Base_03_04": "Іноді тобі доведеться робити додаткові розрізи, але пам'ятай, що чим більше розрізів ти зробиш, тим гіршою буде якість шкури. З часом, у тебе буде виходити краще, тож не переймайся.",
  "DIA_Markus_Hunting_Base_03_05": "Тут трохи замало, принеси ще.",
  "DIA_Markus_Hunting_Special_03_01": "Звісно, чому б і ні.",
  "DIA_Markus_AllHunt_03_01": "У тебе вже є всі мисливські навички, яких я міг би тебе навчити. Тобі треба знайти собі нового вчителя.",
  "DIA_Markus_Hunting_Special_BFSting_15_01": "Як видаляти отруйні залози?",
  "DIA_Markus_Hunting_Special_BFSting_03_02": "Ти повинен підходити до цього з обережністю. Жала тендітні й можуть зламатися. Шершням або трутням за життя часто доводиться відрощувати нові жала, але після смерті це вже неможливо.",
  "DIA_Markus_Hunting_Special_BFSting_03_03": "Треба обрати м'яке місце на черевці цих мух-переростків, натиснути на нього і сильним рухом леза відрізати жало, що стирчить.",
  "DIA_Markus_Hunting_Special_Mandibles_15_01": "Як вилучати щелепи?",
  "DIA_Markus_Hunting_Special_Mandibles_03_02": "Щелепи – це те, що потрібно для початківців. У більшості видів вони вкриті міцним хітиновим панциром, тому їх важко пошкодити.",
  "DIA_Markus_Hunting_Special_Mandibles_03_03": "Коли перед тобою буде мертвий польовий хижак, або повзун, схопи його за щелепу біля основи, сильно крутани та смикни. Щелепа повинна опинитися у тебе в руках.",
  "DIA_Markus_Hunting_Special_BFWing_15_01": "Як правильно виривати крила шершням?",
  "DIA_Markus_Hunting_Special_BFWing_03_02": "Щоб позбавити трутня або шершня крил, потрібно акуратно схопити їх і смикнути вгору під прямим кутом. Якщо пощастить, ти їх не пошкодиш.",
  "DIA_Markus_Hunting_Special_Claws_15_01": "Як виривати тваринам кігті?",
  "DIA_Markus_Hunting_Special_Claws_03_02": "Ти можеш дістати кігті багатьох видів тварин, але принцип завжди один і той самий. Спершу візьми лапу, зафіксуй палець, і перевір, чи кіготь повністю висунувся.",
  "DIA_Markus_Hunting_Special_Claws_03_03": "Потім встроми лезо під основу кігтя і підваж його. Іноді на кігтеві може залишитися сухожилля, в такому випадку тобі доведеться його обрізати.",
  "DIA_Markus_Hunting_Special_BFSting_03_04": "Тут трохи замало, принеси ще.",
  "DIA_Markus_Hunting_Special_Mandibles_03_04": "Тут трохи замало, принеси ще.",
  "DIA_Markus_Hunting_Special_BFWing_03_03": "Тут трохи замало, принеси ще.",
  "DIA_Markus_Hunting_Special_Claws_03_04": "Тут трохи замало, принеси ще.",
  "DIA_Markus_Base_Sneak_03_01": "Найважливіше – вміло підійти до жертви. Якщо ціль занадто рано дізнається про твою присутність, вона може напасти або просто втекти.",
  "DIA_Markus_Base_Sneak_03_02": "Підходь до тварини повільно, крадькома, тримаючи зброю напоготові, і коли будеш зовсім близько – стріляй.",
  "DIA_Markus_Exit_13_01": "Власне, дай мені знати, якщо матимеш зайві ікла або кігті. Я з радістю викуплю їх за хорошу ціну.",
  "DIA_Markus_Ambient_13_03": "Остерігайся жаболюдів. Фермери нещодавно бачили їх біля річки, на захід від мого табору.",
  "DIA_Markus_Ambient_13_04": "Вони схожі на гоблінів-переростків, але сили у них майже стільки ж, як у дорослого орка. Добре, що їх немає поза межами Архолосу, інакше ми б і з ними воювали.",
  "DIA_Markus_Ambient_13_05": "Зазвичай вони тримаються поблизу водойм і уникають сутичок, але обережність ніколи не буває зайвою.",
  "DIA_Markus_SQ101_Guide_Description": "Бастіан відправив мене за дровами...",
  "DIA_Markus_SQ101_Guide_15_01": "Бастіан відправив мене за дровами до сигнальної вежі, або до табору лісорубів. Може маєш якісь поради?",
  "DIA_Markus_SQ101_Guide_03_02": "Скажу тобі як людина, яка багато блукає навколишніми лісами – без пристойного спорядження навіть не думай туди йти.",
  "DIA_Markus_SQ101_Guide_03_03": "Сигнальна вежа знаходиться трохи на південний схід звідси, але тобі доведеться стежити за цілими стадами падальників на пагорбі.",
  "DIA_Markus_SQ101_Guide_03_04": "З табором лісорубів складніше, але туди можна дістатися кількома шляхами.",
  "DIA_Markus_SQ101_Guide_03_05": "Можна пройти повз сторожову вежу, перейти міст через водоспад і дійти до кам'яної арки. Там я б радив перейти річку і йти вздовж неї до самого табору вуглярів.",
  "DIA_Markus_SQ101_Guide_03_06": "Присягаюся Аданосом, що востаннє, коли я полював біля кам'яної арки, я бачив цілу купу каміння, що рухалося, наче воно живе.",
  "DIA_Markus_SQ101_Guide_03_07": "Якщо перехід через річку тебе не надихає, завжди є довший шлях через ліс. Перед сигнальною вежею повертаєш на схід, а потім мчиш на південь.",
  "DIA_Markus_SellTrophy_03_02": "Непогано, пристойні трофеї.",
  "DIA_Markus_SellTrophy_03_03": "Здається, ти забув взяти їх з собою.",
  "DIA_Markus_SellTrophy_03_04": "Пам'ятай, я купую тільки кігті та ікла!",
  "DIA_Markus_SellTrophy_15_01": "Я приніс трофеї.",
  "DIA_Markus_Q205_Camp_Guards_Choice": "Відповідальність за вбивство цих звірів лежить на тих вартових?",
  "DIA_Markus_SellTrophy_Claws_Choice": "(Віддати кігті)",
  "DIA_Markus_SellTrophy_ClawsLurker_Choice": "(Віддати кігті луркера)",
  "DIA_Markus_SellTrophy_ClawsSeaLurker_Choice": "(Віддати кігті морського луркера)",
  "DIA_Markus_SellTrophy_Teeth_Choice": "(Віддати ікла)",
  "DIA_Markus_SellTrophy_BoarTeeth_Choice": "(Віддати ікла кабана)",
  "DIA_Markus_SellTrophy_TrollTeeth_Choice": "(Віддати зуби троля)",
  "DIA_Markus_SellTrophy_SwampSharkTeeth_Choice": "(Віддати зуби болотожера)",
  "DIA_Markus_SellTrophy_SeaSharkTeeth_Choice": "(Віддати зуби хвилежера)"
}
