{
  "DIA_Kurt_Q103_Hello_701_00": "Чого ти тут нишпориш? Геть від моєї хатини!",
  "DIA_Kurt_Q103_Hello_701_02": "Закладаюся, ти шукаєш, чого б такого вкрасти і продати за випивку, чи не так?! Я знаю таких, як ти!",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_01": "Ти мене не впізнаєш? Бо я тебе впізнав.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_02": "Я Марвін. Брат Йорна. Твій племінник.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_03": "Звідки ти... от холера...",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_04": "Хай мене кротощур покусає! Марвіне! Як батько себе почуває?",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_05": "Це... тема для окремої розмови.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_06": "Тоді поговоримо про це іншим разом. А Йорн? Він, напевно, вже переріс Герта!",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_07": "Ми прибули на острів разом, але він залишився в корчмі Віктора. Він не дуже добре себе почуває.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_08": "А що з ним не так?",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_09": "По дорозі до Сільбаху його вжалив шершень, тому я тебе і шукав.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_10": "Це недобре... Ці виродки здатні звалити навіть найміцнішого чоловіка!",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_11": "Не гаймо більше часу і ходімо поговоримо з Йорном.",
  "DIA_Kurt_Q103_Hello_steal_15_00": "Я не маю звички красти у тих, хто мені допоміг.",
  "DIA_Kurt_Q103_Hello_steal_701_01": "Хо-хо, як благородно з твого боку! Може, ти ще хочеш відшкодувати нам витрати на ваше утримання?",
  "DIA_Kurt_Q103_Hello_steal_15_02": "Власне, я про це думав.",
  "DIA_Kurt_Q103_Hello_steal_701_03": "Ось це добре! Втікач хоче віддячити за допомогу! Таке навіть монастирським магам не снилося!",
  "DIA_Kurt_Q106_Start_701_01": "Ти нарешті прокинувся! Бачу, що ви вчора добряче набралися.",
  "DIA_Kurt_Q106_Start_701_02": "Коли ви прийшли вночі, то були геть п'яні та наскрізь мокрі. Що ви там робили?",
  "DIA_Kurt_Q106_Start_15_03": "Йорн сказав, що йому треба трохи провітрити той укус, а потім ми пішли до річки, відкоркували пляшку вина і якось так вийшло...",
  "DIA_Kurt_Q106_Start_701_04": "Не пояснюй більше нічого, Марвіне... Молодість диктує свої правила, але ж ви вже не діти.",
  "DIA_Kurt_Q106_Start_701_05": "Те, що ви зробили, було дуже безвідповідально. Що гірше, здається, що від усіх цих витівок стан твого брата тільки погіршився.",
  "DIA_Kurt_Q106_Start_701_06": "Хоча найгірша стадія лихоманки вже минула і його стан стабілізувався, але ми не впевнені, як довго це триватиме.",
  "DIA_Kurt_Q106_Start_Why_15_01": "Навіщо я на це погодився...",
  "DIA_Kurt_Q106_Start_Why_701_02": "Не треба панікувати. Я залишуся з Йорном і догляну за ним, а ти спробуй знайти якісь сильні ліки.",
  "DIA_Kurt_Q106_Start_Search_15_01": "Можливо, ти знаєш, звідки мені варто почати пошуки?",
  "DIA_Kurt_Q106_Start_Search_701_02": "В селі є Маг Води, Локвар, але я сумніваюся, що ти отримаєш від нього якісь ліки проти недугу твого брата.",
  "DIA_Kurt_Q106_Start_Search_701_03": "Тут потрібні знання якогось хорошого алхіміка... і єдиний, хто мені спадає на думку, це Бодовін.",
  "DIA_Kurt_Q106_Start_Where_15_01": "Де я можу його знайти?",
  "DIA_Kurt_Q106_Start_Where_701_02": "Виходь з села в напрямку міста. Коли пройдеш повз водойму з водоспадами, його майстерня буде одразу навпроти.",
  "DIA_Kurt_Archolos_15_00": "Можеш розповісти мені щось про острів?",
  "DIA_Kurt_Archolos_701_01": "Що б ти хотів дізнатися?",
  "DIA_Kurt_Archolos_history_15_01": "Можеш розповісти мені щось про історію острова?",
  "DIA_Kurt_Archolos_history_701_02": "Буде краще, якщо ти запитаєш про це у вчених.",
  "DIA_Kurt_Archolos_history_701_03": "Я знаю лише, що Архолос колись був розділений між кількома кланами, які об'єднав під своїм стягом такий собі Вольфзак. Скільки про нього існує легенд – не злічити.",
  "DIA_Kurt_Archolos_history_701_04": "Після Вольфзака була велика громадянська війна, здається, між його синами, а примирив їх тодішній Король Міртани.",
  "DIA_Kurt_Archolos_history_15_05": "Примирив?",
  "DIA_Kurt_Archolos_history_701_06": "Так, захопивши весь Архолос.",
  "DIA_Kurt_Archolos_places_15_00": "Чи є місця, яких мені краще уникати?",
  "DIA_Kurt_Archolos_places_701_01": "Перш за все, уникай лісів та бездоріжжя, і було б повною дурістю наважитися піти туди посеред ночі.",
  "DIA_Kurt_Archolos_places_701_02": "На острові повно хижаків, які не водяться вдома. Тому, якщо ти наважишся піти через хащі, краще добре підготуйся.",
  "DIA_Kurt_Archolos_places_701_03": "Щодо 'цивілізованих' місць, яких варто уникати... ну, про це я мало що знаю.",
  "DIA_Kurt_Archolos_places_701_04": "Знаю лише, що Бідний квартал у місті, поблизу порту, має погану репутацію. Різні люди там вештаються.",
  "DIA_Kurt_Archolos_importantpeople_15_01": "Хто є найважливішими людьми на острові?",
  "DIA_Kurt_Archolos_importantpeople_701_02": "Найважливішою людиною на Архолосі, без сумніву, є губернатор Морріс.",
  "DIA_Kurt_Archolos_importantpeople_701_03": "Саме він стежить за тим, щоб закони і королівські укази шанувалися і повністю виконувалися жителями острова.",
  "DIA_Kurt_Archolos_importantpeople_701_04": "Підтримувати порядок на острові йому допомагає Міська Варта під командуванням капітана Родеріха, який прагне за будь-яку ціну відновити колишню славу цієї організації.",
  "DIA_Kurt_Archolos_importantpeople_701_05": "У місті також розташований торговий пункт Гільдії Араксос, яка контролює більшу частину торгівлі на острові.",
  "DIA_Kurt_Archolos_importantpeople_701_06": "Її інтереси охороняє зграя досвідчених найманців, більшість з яких є жалюгідними покидьками. Раджу триматися від них подалі.",
  "DIA_Kurt_Archolos_importantpeople_701_07": "На південному сході острова знаходиться старовинна фортеця, відома під назвою 'Вовче Лігво'. Це території, що перебувають під владою Ульріка.",
  "DIA_Kurt_Archolos_importantpeople_701_08": "Багато хто вважає його диваком, надмірно захопленим сімейною історією. Але справа в тому, що він контролює більшість срібних і золотих копалень на острові, тому грошей йому не бракує.",
  "DIA_Kurt_Archolos_importantpeople_701_09": "Насамкінець, варто також згадати Магів Води, які живуть в усамітненому монастирі на сході острова.",
  "DIA_Kurt_Archolos_importantpeople_701_10": "Ти також можеш знайти кількох з них у місті, де вони піклуються про духовне і тілесне здоров'я містян.",
  "DIA_Kurt_Archolos_people_15_01": "Чим тут люди заробляють на життя?",
  "DIA_Kurt_Archolos_people_701_02": "Ну, до війни основним джерелом доходу Архолосу була морська торгівля.",
  "DIA_Kurt_Archolos_people_701_03": "Наші вина потрапляли майже на кожен стіл у королівстві, а перлини та бурштин, нанизані на ланцюжки з місцевого золота – на шиї шляхетних дам.",
  "DIA_Kurt_Archolos_people_701_04": "Тепер, коли все це пішло під три чорти, ми торгуємо цим усім між собою, і це поступово вбиває економіку.",
  "DIA_Kurt_Archolos_people_701_05": "Сподіваюся, ця війна закінчиться якнайшвидше. Всі прагнуть повернутися до нормального життя.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_15_05": "Я вже мушу йти.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_06": "Якщо тобі вдасться щось дізнатися, ти знайдеш мене у старости.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_15_07": "Сподіваюся, що Йорн знайдеться цілим і неушкодженим.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_08": "Я теж на це сподіваюся.",
  "DIA_Kurt_GQ001_Start_701_01": "Ось ти де! Де ти вештався, коли був настільки потрібний?!",
  "DIA_Kurt_GQ001_Start_15_02": "Що сталося?",
  "DIA_Kurt_GQ001_Start_701_03": "Хтось вдерся і розгромив мою хатину! Ось що сталося.",
  "DIA_Kurt_GQ001_Start_NoKey_15_01": "А тобі не спадало на думку, що якби у твоїй хатині двері замикалися на ключ, то злодій не зміг би так легко проникнути всередину?",
  "DIA_Kurt_GQ001_Start_NoKey_701_02": "Це спокійне село, де всі один одного знають, або, принаймні, було таким, поки не з'явилися ви. Саме тоді, за дивним збігом обставин, у нас почали зникати монети та дрібні речі.",
  "DIA_Kurt_GQ001_Start_NoKey_15_03": "Ти вважаєш нас злодіями?",
  "DIA_Kurt_GQ001_Start_NoKey_701_04": "Тебе і твого брата – ні, бо я вас знаю і довіряю вам. Але я не можу сказати того ж про решту.",
  "DIA_Kurt_GQ001_Start_WhyYouThinkThat_15_01": "Чому ти думаєш, що за цим розгромом стоять мої товариші?",
  "DIA_Kurt_GQ001_Start_WhyYouThinkThat_701_02": "Хіба це не очевидно? Більшість з них схожі на зграю обірванців, а ще вони підозріло дивляться!",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_15_01": "Навіщо комусь трощити твою хатину?",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_701_02": "Я не дурний, щоб зберігати всі свої заощадження на видноті. Як тільки я дізнався про ваше прибуття, я про всяк випадок добре сховав своє важко зароблене золото.",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_701_03": "Проте, хтось знайшов мої збереження.",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_15_04": "Чого не вистачає?",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_701_05": "Не вистачає двох гаманців, які я зберігав на чорний день. Хто б це не був, він добре знав, що робив.",
  "DIA_Kurt_GQ001_Start_IWentForPotion_15_01": "Я ж тобі казав, що йду до Бодовіна по ліки.",
  "DIA_Kurt_GQ001_Start_IWentForPotion_701_02": "Схоже на те, що вони вже давно спостерігали за моїм будинком. Вони точно знали, коли хатина буде порожня.",
  "DIA_Kurt_GQ001_Start_HowMany_15_01": "Звідки ти знаєш, що їх було декілька?",
  "DIA_Kurt_GQ001_Start_HowMany_701_02": "Ти тільки поглянь на цей гармидер.",
  "DIA_Kurt_GQ001_Start_HowMany_701_03": "Невже ти думаєш, що одна людина здатна перевернути цілий будинок догори дригом за такий короткий проміжок часу?",
  "DIA_Kurt_GQ001_Start_WhereWereYouBeen_15_01": "Де ти був в момент пограбування?",
  "DIA_Kurt_GQ001_Start_WhereWereYouBeen_701_02": "Я пішов до корчми, щоб взяти трохи чаю зі спиртом. У Йорна почала підвищуватися температура, тож я вирішив йому допомогти.",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_15_01": "З Йорном все гаразд?",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_02": "Розумієш... у цьому й проблема.",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_03": "Йорн зник.",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_15_04": "Що!? Як це зник?",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_05": "Гадки не маю! Я знаю не більше за тебе.",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_06": "Я повернувся до хатини, побачив гармидер і жодних ознак Йорна.",
  "DIA_Kurt_GQ001_Start_ItsYourFault_15_01": "Ну, в такому випадку, ми повинні когось про це повідомити. Може, охорона знає, що робити?",
  "DIA_Kurt_GQ001_Start_ItsYourFault_701_02": "Ідея непогана, але, знаючи їх, я сумніваюся, що вони хоч пальцем поворухнуть без офіційного наказу згори.",
  "DIA_Kurt_GQ001_Start_ItsYourFault_701_03": "Єдина особа, яка реально може щось з цим зробити – це сільський староста. Адже саме він приймає всі рішення в Сільбаху.",
  "DIA_Kurt_GQ001_Start_ItsYourFault_701_04": "А ти тим часом піди та розпитай людей. Я не повірю, що ніхто не бачив і не чув, як витягували з хатини такого здорованя.",
  "DIA_Kurt_GQ001_Start_YouFoundSomething_15_01": "Ти знайшов якісь сліди?",
  "DIA_Kurt_GQ001_Start_YouFoundSomething_701_02": "Нічого особливого, окрім пошкоджених меблів і розкиданих по кутках речей.",
  "DIA_Kurt_GQ001_Start_YouFoundSomething_701_03": "Крові я теж не знайшов, тому є надія, що з твоїм братом все гаразд.",
  "DIA_Kurt_GQ001_Start_Safe_701_01": "Буде безпечніше, якщо ти рано чи пізно вирушиш до міста.",
  "DIA_Kurt_GQ001_Start_Safe_15_02": "Я нікуди звідси не зрушу, доки не знайду Йорна.",
  "DIA_Kurt_GQ001_Start_Safe_701_03": "Роби, що хочеш, але Сільбах не є безпечним місцем.",
  "DIA_Kurt_GQ001_Start_UnderstandableHaveANiceDay_15_01": "Я розумію. Ти й так вже багато для нас зробив.",
  "DIA_Kurt_GQ001_Start_UnderstandableHaveANiceDay_701_02": "Я б зробив для вас ще більше, але зараз я мушу дбати про твою і свою безпеку.",
  "DIA_Kurt_GQ001_Start_TurnBack_15_01": "Ти хочеш нас позбутися?",
  "DIA_Kurt_GQ001_Start_TurnBack_701_02": "У мене закінчилися гроші, мій будинок розгромили і я не впевнений, що це був останній раз, коли у мене були непрохані гості.",
  "DIA_Kurt_GQ001_Start_TurnBack_701_03": "Зрозумій мене, хлопче. Я не хочу, щоб на моїй совісті був ще один племінник.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_15_01": "Кого мені варто запитати про Йорна?",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_02": "Почни з охоронців. Якщо його дійсно викрали і винесли з села, то хтось із них повинен був щось бачити або чути.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_03": "Ти також можеш розпитати місцевих мешканців та своїх товаришів.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_04": "Тут вже зібралося кілька людей, тож можеш почати з них.",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_15_01": "Чи є у тебе якісь вороги в селі?",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_701_02": "А з чого ти взяв, що у такого старого рибалки, як я, можуть бути вороги?",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_15_03": "Може, тому, що я не бачив тебе близько десяти років?",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_701_04": "Так, це правда... колись у мене були дуже жорстокі конкуренти, але я вже давно покинув свою справу.",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_701_05": "До того ж це Йорн зник, а не я. Повір мені, хлопче, якби хтось хотів мене вбити, то вже давно міг би це зробити.",
  "DIA_Kurt_GQ001_Start_WhyCity_15_01": "Чому ти думаєш, що в місті буде безпечніше, ніж у селі?",
  "DIA_Kurt_GQ001_Start_WhyCity_701_02": "Архолос – величезне місто, куди приїжджають різні люди. Там буде легко злитися з натовпом і почати нове життя, навіть приїжджим.",
  "DIA_Kurt_GQ001_Start_WhyCity_701_03": "Крім того, добре організовані підрозділи Міської Варти забезпечать кращий захист, ніж жменька охоронців.",
  "DIA_Kurt_GQ001_FoundYourGold_15_01": "Тримай, здається, я знайшов твоє золото.",
  "DIA_Kurt_GQ001_FoundYourGold_701_02": "Звідки ти... Як тобі вдалося його знайти?",
  "DIA_Kurt_GQ001_FoundYourGold_701_03": "Дійсно, гаманець виглядає знайомим. Як тобі вдалося його знайти?",
  "DIA_Kurt_GQ001_FoundYourGold_15_04": "Треба було лише трохи поприбирати.",
  "DIA_Kurt_GQ001_FoundYourGold_15_05": "Але якщо це було пограбування, то чому вони його не забрали?",
  "DIA_Kurt_GQ001_FoundYourGold_701_06": "Мабуть, не помітили, коли поспішали.",
  "DIA_Kurt_GQ001_FoundYourGold_701_07": "Покажи мені його.",
  "DIA_Kurt_GQ001_FoundYourGold_701_08": "Шкода, що вони прибрали до рук решту моїх речей.",
  "DIA_Kurt_GQ001_FoundYourGold_701_09": "Дякую, хлопче. Принаймні, мені буде на що жити найближчі кілька днів.",
  "DIA_Kurt_GQ001_FoundYourGold_701_10": "Візьми кілька монет. Як бачиш, у мене у самого небагато, але тобі вони можуть стати в нагоді.",
  "DIA_Kurt_GQ001_FoundYourGold_701_11": "Покажи мені його.",
  "DIA_Kurt_GQ001_FoundYourGold_701_12": "Так, це моє золото.",
  "DIA_Kurt_GQ001_FoundYourGold_701_13": "Шкода тільки, що вони поцупили решту моїх речей, в тому числі й інший гаманець.",
  "DIA_Kurt_GQ001_FoundYourGold_ThanksForTheGold_15_01": "Дякую. Тільки використай його з користю.",
  "DIA_Kurt_GQ001_FoundYourGold_YouNeedThisMore_15_01": "Залиш собі. Воно тобі ще пригодиться.",
  "DIA_Kurt_GQ001_FoundYourGold_YouNeedThisMore_701_02": "Ти хороший хлопець.",
  "DIA_Kurt_GQ001_FoundYourGold_YouNeedThisMore_701_03": "Може, цього вистачить, щоб покрити цей розгром.",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_15_01": "Кілька монет? В якості винагороди ти міг би дати мені цілий гаманець.",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_701_02": "Цілий гаманець?!",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_15_03": "В сім'ї треба допомагати один одному.",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_701_04": "Так... я можу. Забирай. Я... якось дам собі ради.",
  "DIA_Kurt_GQ001_WantThatGold_Description": "Як винагороду, ти міг би дати мені трохи золота.",
  "DIA_Kurt_GQ001_WantThatGold_15_01": "Кілька монет? Як винагороду, ти міг би дати мені трохи того золота...",
  "DIA_Kurt_GQ001_WantThatGold_701_02": "Ти... хочеш золота?",
  "DIA_Kurt_GQ001_WantThatGold_701_03": "Звичайно... візьми кілька монет.",
  "DIA_Kurt_GQ001_FoundRing_15_01": "Біля ліжка Йорна я знайшов цей дивний перстень.",
  "DIA_Kurt_GQ001_FoundRing_15_02": "Я ніколи не бачив, щоб він його носив.",
  "DIA_Kurt_GQ001_FoundRing_701_03": "Може, його він теж хотів продати, як амулет вашої матері?",
  "DIA_Kurt_GQ001_FoundRing_15_04": "Звідки ти знаєш про амулет?",
  "DIA_Kurt_GQ001_FoundRing_701_05": "Йорн постійно бурмотів про це уві сні, коли я доглядав за ним.",
  "DIA_Kurt_GQ001_FoundRing_15_06": "Це був єдиний спосіб потрапити на корабель.",
  "DIA_Kurt_GQ001_FoundRing_701_07": "Ти не мусиш нічого пояснювати, хлопче. Я добре розумію, в якій ситуації ви опинилися.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_03": "Думаю, буде краще, якщо я віднесу його моєму приятелеві в місто. Можливо, він зможе розповісти про нього більше.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_04": "Якщо виявиться, що перстень нічим не допоможе розслідуванню, ми просто здамо його в ломбард, а золото розділимо.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_05": "Одному Аданосу відомо, скільки грошей нам зараз знадобиться.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_15_01": "Що ми з ним зробимо?",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_02": "Я не дуже розуміюся на ювелірних виробах, та й ти, мабуть, теж. Самі ми навряд чи щось дізнаємось.",
  "DIA_Kurt_GQ001_FoundRing_RingNotJorn_15_01": "Може, цей перстень належав одному з викрадачів?",
  "DIA_Kurt_GQ001_FoundRing_RingNotJorn_701_02": "Можливо.",
  "DIA_Kurt_GQ001_FoundRing_RingNotJorn_701_03": "Йорн – чималий хлопець. Знаючи його, він, напевно, чинив опір і міг випадково стягнути його з чийогось пальця.",
  "DIA_Kurt_GQ001_FoundRing_IWillTakeThatRing_15_01": "Думаю, я все-таки залишу перстень собі.",
  "DIA_Kurt_GQ001_FoundRing_IWillTakeThatRing_15_03": "Спробую з'ясувати щось про нього самостійно.",
  "DIA_Kurt_GQ001_FoundRing_IWillTakeThatRing_701_04": "Я хотів допомогти, але це твоє рішення.",
  "DIA_Kurt_GQ001_FoundRing_TakeThatRing_15_01": "Що ж, візьми його. Сподіваюся, це допоможе нам знайти Йорна.",
  "DIA_Kurt_GQ001_FoundRing_TakeThatRing_701_02": "Я тебе повідомлю, як тільки щось дізнаюся.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_01": "Нарешті ти з'явився.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_02": "Ну як? Тобі вдалося щось з'ясувати?",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_03": "З того, що мені розповів Фелікс, можна зробити висновок, що Йорна викрали двоє людей.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_04": "Ти з'ясував, як вони виглядали?",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_05": "Один з них був високий і кремезний, а інший – худий, як скелет. Вони вивели Йорна через східні ворота села.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_06": "Дехто з мешканців села, яких я опитав, ймовірно, теж їх бачили.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_07": "Як я і підозрював. Ніхто б не влаштував такого гармидеру самотужки.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_08": "Єдине, що мене дивує, чому Фелікс не зупинив їх, коли мав таку можливість.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_09": "Він прийняв їх за пияк, які супроводжують п'яного товариша додому.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_10": "Фелікс ніколи не вирізнявся розумом.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_11": "З іншого боку, побачивши двох і, швидше за все, озброєних людей, я сумніваюся, що він захотів би вдавати із себе героя.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_12": "Ще щось вдалося з'ясувати?",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_13": "Я вирішив піти дорогою на північ, сподіваючись наздогнати їх або знайти ще якісь сліди.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_14": "Я зустрів волоцюгу на ім'я Террі, який підтвердив, що нещодавно бачив людей, схожих за описом. Він стверджує, що вони пішли стежкою в напрямку міста.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_15": "Місцевий мисливець сказав, що знайшов свіжі сліди трьох людей, які ведуть на північ.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_16": "Все вказує на те, що Йорн вже за стінами Архолосу.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_21": "Тоді у нас проблема.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_17": "Це все, що я знаю.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_18": "Всі знають, що Фелікс любить випити. На твоєму місці я б сприймав його розповіді з обережністю.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_19": "З іншого боку, у нас більше нічого немає.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_20": "Цілком можливо, що Йорн вже знаходиться за стінами Архолосу.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_22": "Місто велике, і Йорн може бути практично де завгодно... Нам знадобиться допомога, і не від абикого.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_23": "До речі, про допомогу, як пройшла розмова зі старостою?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_24": "Я намагався переконати його переозброїти охоронців, рознести звістку по околиці та повідомити Міську Варту, але...",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_25": "Але що?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_26": "Цей старий дурень не зважає на наше знайомство.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_27": "Що ж нам тепер робити?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_28": "На острові є лише дві організації, які дійсно можуть нам допомогти – це Міська Варта та Торгова Гільдія.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_29": "Обидві мають достатньо ресурсів і зв'язків, щоб допомогти знайти твого брата.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_30": "Може, ідея з переселенням до міста була не такою вже й поганою?",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_31": "Я вже намагався потрапити туди, але вартові мене не пропускають.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_32": "Напевно, ти припустився елементарної помилки та заговорив з Едгаром.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_33": "Вранці його змінюють. Спробуй тоді. Будь чемним і не випендрюйся, а якщо буде треба, дай їм кілька монет.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_34": "Це завжди допомагає.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_35": "Я не здивований, що вони такі нервові. Ми програємо цю війну. Люди нутром відчувають, що настають важкі часи.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_36": "Я б пішов з тобою, але у мене тут ще багато справ. Однак я маю для тебе невелику пораду.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_37": "Я знаю з власного досвіду, що варто трохи постаратися на початку, щоб потім пожинати плоди.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_38": "Поговори з Альбіном. Якщо ти будеш добре на нього працювати, він, можливо, сам дістане тобі перепустку до міста.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_39": "Якось впораюся.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_40": "Я знаю, що ти впораєшся. Ти розумний хлопець. Як і твій брат.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_41": "Не втрачай віри, хлопче. Йорн знайдеться.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_42": "Без нашої допомоги навряд.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_43": "Мені пора йти. Я залишуся тут ще на кілька днів, але, думаю, незабаром сам вирушу до міста. Можливо, на решту своїх заощаджень я зможу знайти нам якесь житло.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_44": "Якщо мені вдасться потрапити до міста, як тебе знайти?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_45": "Відвідай 'Плач Сирени'. Це корчма в Портовому кварталі. Її власниця – моя давня подруга. Там ти зможеш зупинитися, там і зустрінемося.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_46": "Чи є на острові хтось, хто НЕ є твоїм добрим другом?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_47": "Що ж, нам пощастило, що я прожив тут майже все своє життя. Настав час максимально використати цю перевагу.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_48": "І ще одне, про всяк випадок, намагайся не привертати до себе увагу. Ти тут новенький, а новенькі легко потрапляють у халепу.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_50": "Буду мати це на увазі.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_51": "У такому разі, до зустрічі.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_52": "Бережи себе.",
  "DIA_Kurt_GQ001_NoInformationJorn_701_01": "Ти вже повернувся?",
  "DIA_Kurt_GQ001_NoInformationJorn_701_02": "Ну як? Тобі вдалося щось з'ясувати?",
  "DIA_Kurt_GQ001_NoInformationJorn_15_03": "Я все ще працюю над цим. А як твої справи?",
  "DIA_Kurt_GQ001_NoInformationJorn_701_04": "Ми розмовляємо. Якщо ти мені заважатимеш, я з ним ні про що не домовлюсь, зрозумів?",
  "DIA_Kurt_GQ001_NoInformationJorn_701_05": "Повертайся, коли дізнаєшся щось нове.",
  "DIA_Kurt_SQ116_Finish_15_01": "Я приніс твоє золото.",
  "DIA_Kurt_SQ116_Finish_701_02": "Нарешті я більше не буду брати в борг. Скажи мені, чому Гольдвіг затримав платіж?",
  "DIA_Kurt_SQ116_Finish_15_03": "Все виглядає так, ніби він отруївся вином, а доступу до сховища більше ні в кого не було.",
  "DIA_Kurt_SQ116_Finish_701_04": "Відразу видно, що там не вистачає твердої руки Валеріо. Якщо так піде і далі, то через кілька років всі будуть попивати вино від Рити.",
  "DIA_Kurt_SQ116_Finish_701_05": "Ти добре впорався з цим золотом. У мене тут є дещо, що може тобі стати в нагоді.",
  "DIA_Kurt_SQ116_Finish_701_06": "Я отримав це ще від твого батька, коли він намагався навчити мене ковальству.",
  "DIA_Kurt_SQ116_Finish_701_07": "Мені ніколи не подобалося перебувати в розпеченій кузні, але хто знає, може, тобі це стане в нагоді.",
  "DIA_Kurt_SQ116_Finish_701_08": "Приходь до мене згодом, можливо, я зможу більше дізнатися про твого брата.",
  "DIA_Kurt_Q104_Jorn_701_01": "Що тобі вдалося з'ясувати від Альбіна?",
  "DIA_Kurt_Q104_Jorn_15_02": "Він погодився нам допомогти, але очікує, що більшість з нас почне працювати в селі, щоб заробляти на своє утримання.",
  "DIA_Kurt_Q104_Jorn_701_03": "Звучить як розумна пропозиція. Якщо це так, то тепер тобі доведеться якось переконати цю ватагу почати допомагати в полі.",
  "DIA_Kurt_Q104_Jorn_701_04": "До речі, Йорн питав про тебе. Може, тобі варто поговорити з ним.",
  "DIA_Kurt_Q104_Bastian_701_01": "Бачу, що працьовитість твій брат успадкував від батька. Не знаю, чи робота в полі – це хороша ідея в його стані.",
  "DIA_Kurt_Q104_Bastian_701_02": "Поговори з Бастіаном. Може, йому не завадить допомога з чищенням ріпи.",
  "DIA_Kurt_City_701_01": "Марвіне, радий бачити тебе в місті цілим і неушкодженим. Як тобі Архолос? Вражає, правда?",
  "DIA_Kurt_City_Bad_15_01": "Це місто ще більш непривітне, ніж село.",
  "DIA_Kurt_City_Bad_701_02": "А чого ти очікував? Тут сотні людей, замкнених у кам'яних стінах. Чим гірша ситуація ззовні, тим більше вони будуть гризти один одному горлянки всередині.",
  "DIA_Kurt_City_Good_15_01": "Мені подобається це місце. Я відчуваю, що воно дає великі можливості.",
  "DIA_Kurt_City_Good_701_02": "Так, це правда. Місто багатіїв і жебраків, мудреців і божевільних, серйозних і веселих. Трохи вдачі та розуму в голові – і тут можна досягнути успіху.",
  "DIA_Kurt_JornNextMove_15_01": "Що з Йорном? Вдалося щось з'ясувати?",
  "DIA_Kurt_JornNextMove_701_02": "Я збирався запитати те ж саме. На жаль, я не знайшов жодної нової інформації, і все вказує на те, що Йорн десь тут.",
  "DIA_Kurt_JornNextMove_701_03": "Ми не зможемо обшукати все місто самотужки.",
  "DIA_Kurt_JornNextMove_701_04": "Вартові не стануть його шукати, бо він не громадянин, а найманці візьмуть з нас купу золота, і зрештою, так і не привівши того, кого треба, розірвуть угоду.",
  "DIA_Kurt_JornNextMove_701_05": "Можливо, якби ти приєднався до однієї з цих організацій, вони були б більш охочими нам допомогти.",
  "DIA_Kurt_JornNextMove_701_06": "У мене досі є декілька знайомих у місті, але я вже давно з ними не бачився.",
  "DIA_Kurt_JornNextMove_701_07": "Я спробую відновити старі знайомства і, можливо, зможу дізнатися від них, щось про Йорна.",
  "DIA_Kurt_JornNextMove_Why_15_01": "Навіщо комусь викрадати мого брата?",
  "DIA_Kurt_JornNextMove_Why_701_02": "Найгірше те, що ми навіть не впевнені, що це було викрадення.",
  "DIA_Kurt_JornNextMove_Why_701_03": "Ти знаєш Йорна довше, ніж я. У нього не було ворогів? Може, він був у розшуку? Або, ну знаєш... мав проблеми з алкоголем, як сам знаєш хто...",
  "DIA_Kurt_JornNextMove_Good_15_01": "Ні, Йорн не мав жодних проблем з алкоголем.",
  "DIA_Kurt_JornNextMove_Good_701_02": "Розумію, тоді це могло бути щось інше.",
  "DIA_Kurt_JornNextMove_Friend_15_01": "Я не пригадую, щоб він з кимось конфліктував чи мав якісь проблеми з законом.",
  "DIA_Kurt_JornNextMove_Friend_701_02": "Можливо, вони просто скористалися можливістю пограбувати мене? Побачили, як я пішов, і не знаючи, що Йорн залишився у мене, зайшли всередину, але було вже запізно передумувати?",
  "DIA_Kurt_JornNextMove_Friend_701_03": "Можливо, є ще щось про твого брата, чого ніхто з нас не знає?",
  "DIA_Kurt_JornNextMove_Friend_701_04": "Нічого іншого нам не залишається, окрім як шукати.",
  "DIA_Kurt_JornPosterSearch_15_01": "Чому б нам не спробувати розклеїти оголошення про зникнення?",
  "DIA_Kurt_JornPosterSearch_701_02": "За кілька днів знайдуться десятки поголених налисо жебраків, які намагатимуться видати себе за нього.",
  "DIA_Kurt_JornPosterSearch_701_03": "Це величезне місто, повне бідних і зневірених людей.",
  "DIA_Kurt_SQ116_Start_15_01": "Ти щось казав про якусь пропозицію.",
  "DIA_Kurt_SQ116_Start_701_02": "Так, як ти, мабуть, і сам помітив, що жити в місті досить дорого, і мені знадобиться трохи золота.",
  "DIA_Kurt_SQ116_Start_Next_701_01": "Не хвилюйся, мені не твоє золото потрібне.",
  "DIA_Kurt_SQ116_Start_Next_701_02": "Деякий час тому я працював на винограднику Валеріо, нехай Аданос його благословить.",
  "DIA_Kurt_SQ116_Start_Next_701_03": "Мене найняв його син, Гольдвіг. Як це зазвичай буває, гроші за роботу платять лише після збору врожаю.",
  "DIA_Kurt_SQ116_Start_Next_701_04": "На жаль, я вже давно не отримував ніяких звісток з виноградника, і мої заощадження закінчуються.",
  "DIA_Kurt_SQ116_Start_Next_701_05": "Золота там за кілька тижнів моєї роботи, тому я не хотів би посилати за ним кого прийдеться.",
  "DIA_Kurt_SQ116_Start_Give_15_01": "Я можу дати тобі трохи.",
  "DIA_Kurt_SQ116_Start_All_15_01": "Нам усім потрібне золото.",
  "DIA_Kurt_SQ116_Start_Yes_15_01": "Я принесу твоє золото.",
  "DIA_Kurt_SQ116_Start_Yes_701_02": "Чудово, виноградник Валеріо знаходиться на схід від шляху, що веде з Сільбаху до міста. Ти без проблем знайдеш його.",
  "DIA_Kurt_SQ116_Start_No_15_01": "Я зараз не маю часу.",
  "DIA_Kurt_SQ116_Start_No_701_02": "Я розумію, що ти повністю присвячуєш себе пошукам брата, але пам'ятай, що я теж твоя сім'я, і це я допоміг вам, коли ви дісталися до села.",
  "DIA_Kurt_Q108_AfterPlants_701_01": "Я вже збирався сам перевірити, що сталося з тобою і Локваром. Ти приніс щось від ран Йорна?",
  "DIA_Kurt_Q108_AfterPlants_701_02": "Перед тим, як лягти спати, він сказав, що почувається краще, але, здається, свербіж дошкуляє йому дуже сильно.",
  "DIA_Kurt_Q108_AfterPlants_Wound_15_01": "За жодних обставин він не повинен розчухувати ці рани.",
  "DIA_Kurt_Q108_AfterPlants_Wound_701_02": "Це Локвар так сказав? Що ж, ми передамо це твоєму братові, коли він прокинеться.",
  "DIA_Kurt_Q108_AfterPlants_Later_15_01": "Пов'язка буде готова лише за кілька годин.",
  "DIA_Kurt_Q108_AfterPlants_Later_701_02": "Тоді у нас є час посидіти біля нашої спокійної річки та наловити трохи риби.",
  "DIA_Kurt_Q108_AfterPlants_Later_701_03": "Підозрюю, що вас досі ніхто цьому не навчив.",
  "DIA_Kurt_Q108_AfterPlants_Chance_15_01": "Здається, просто не було нагоди.",
  "DIA_Kurt_Q108_AfterPlants_Chance_701_02": "А зараз вона з'явилася. Побачиш, чим займається твій дядько і ми з тобою зможемо трохи поговорити про все, що сталося.",
  "DIA_Kurt_Q108_AfterPlants_Chance_701_03": "Ходімо, я знаю місце, де добре клює.",
  "DIA_Kurt_Q108_FishingTime_701_01": "Ми на місці, річка тут ідеальної глибини і риба практично сама чіпляється за гачок.",
  "DIA_Kurt_Q108_FishingTime_701_02": "Ось візьми та спробуй сам.",
  "DIA_Kurt_Q108_FishingTime_701_03": "Йорн встиг мені розповісти про вашу суперечку з батьком і про те, що сталося після цього.",
  "DIA_Kurt_Q108_FishingTime_701_04": "Я чудово тебе розумію, я б, напевно, і сам вчинив би так само. У твого батька були проблеми, шкода, що він не зміг побороти цю згубну залежність...",
  "DIA_Kurt_Q108_FishingTime_Jorn_15_01": "Може, перевіримо, що там з пов'язкою для Йорна?",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_02": "Ти маєш рацію, ми тут трохи засиділися, чи не так?",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_03": "Не переживай. Те, що тобі не вдалося зловити жодної рибини, не означає, що у тебе немає до цього хисту. Вище голову! Як заохочення, ось тобі моя.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_04": "Я піду до Локвара і запитаю його про пов'язку, у мене ще є деякі справи, які треба з ним вирішити.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_05": "Я б хотів поговорити з тобою ще про одну справу.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_06": "Коли я був у корчмі, то чув, як місцеві жителі дуже скаржилися Бастіану на решту твоїх супутників. Якщо так піде далі, Альбін буде змушений вигнати їх з села.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_07": "Можливо, ти міг би поговорити з ним і спробувати якось залагодити ситуацію? Оскільки ти один із них, можливо, він прислухається до тебе.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_08": "Альбін живе у тому великому будинку на пагорбі біля каплиці. Його важко не помітити.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_09": "Щодо Йорна, можеш бути впевненим, я про нього подбаю.",
  "DIA_Kurt_Q108_FishingTime_What_15_01": "Чим ти тут займаєшся?",
  "DIA_Kurt_Q108_FishingTime_What_701_02": "Переважно я ловлю рибу або тут в річці, або на своєму човні в районі Узбережжя луркерів.",
  "DIA_Kurt_Q108_FishingTime_What_701_03": "Однак цим важко заробляти на життя, тому іноді я щось комусь доставляю, комусь щось розповідаю або виганяю щурів з халупи.",
  "DIA_Kurt_Q108_FishingTime_What_701_04": "Щоб досягти чогось на Архолосі, треба бути різностороннім і не боятися жодної роботи!",
  "DIA_Kurt_Q108_FishingTime_Trouble_15_01": "Чи були якісь суперечки між тобою і моїм батьком?",
  "DIA_Kurt_Q108_FishingTime_Trouble_701_02": "Мені набридло постійно жити в його тіні. Одного дня я просто взяв усе, що мав, і перебрався сюди, на Архолос.",
  "DIA_Kurt_Q108_FishingTime_Trouble_701_03": "Минуло багато років, поки він з'явився тут, щоб відвідати мене. Пізніше ми навіть іноді писали один одному і намагалися жити в згоді, але я б не сказав, що ми були близькі.",
  "DIA_Kurt_Q108_FishingTime_Parents_15_01": "Як познайомилися мої батьки?",
  "DIA_Kurt_Q108_FishingTime_Parents_701_02": "На жаль, він ніколи мені про це не розповідав. Як ти, напевно, знаєш, у нас були не найкращі стосунки.",
  "DIA_Kurt_Q108_FishingTime_YoungFather_15_01": "Яким був батько в молодості?",
  "DIA_Kurt_Q108_FishingTime_YoungFather_701_02": "Найкращим, він завжди мусив бути кращим у всьому. Що б я не робив, я завжди чув від нашого батька, твого діда, що мій брат може зробити це краще.",
  "DIA_Kurt_Q108_FishingTime_YoungFather_701_03": "Він мав неабиякі успіхи у кузні, він також був дуже дисциплінованим солдатом, навіть мав задатки командира, але потім з'явилася твоя мама.",
  "DIA_Kurt_Q108_FishingTime_YoungFather_701_04": "Можливо, він і відмовився від кар'єри, але, зрештою, він був по-справжньому щасливим.",
  "DIA_Kurt_Q108_FishingTime_701_06": "Цікаві плани. Будемо сподіватися, що ти зможеш їх здійснити.",
  "DIA_Kurt_Q108_FishingTime_701_07": "Останнім часом це я тебе постійно про щось розпитую. Може, ти сам хочеш щось дізнатися?",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_01": "Можливо я трохи спустошу гаманці міських багатіїв...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_02": "Тут мене вже ніхто не зможе перемогти, я стану сильнішим, ніж був на Лондрамі...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_03": "Я сподіваюся, що нарешті навчуся правильно володіти мечем...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_04": "Я думав про те, щоб знайти якесь місце в дикій місцевості та жити за рахунок полювання...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_05": "Понад усе я хотів би перестати проводити кожен вечір у корчмі...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_06": "Оскільки це культурна столиця, можливо, я знайду тут час, щоб трохи почитати?",
  "DIA_Kurt_Q108_FishingTime_701_05": "Ти вже думав про те, чим би ти хотів зайнятися на острові?",
  "DIA_Kurt_Q108_FishingTime_DontTalk_15_01": "Я б не хотів про це говорити.",
  "DIA_Kurt_Q108_FishingTime_DontTalk_701_02": "Звичайно, Марвіне, без проблем.",
  "DIA_Kurt_Q108_FishingTime_Mistakes_15_01": "Я наробив на Лондрамі досить багато помилок...",
  "DIA_Kurt_Q108_FishingTime_Mistakes_15_02": "Але зараз я тут, на Архолосі. Я хочу почати все спочатку, забути минуле.",
  "DIA_Kurt_Q108_FishingTime_Mistakes_701_03": "Я це чудово розумію, важко придумати краще місце для нового початку, ніж Архолос. Коли весь світ божеволіє, Архолос продовжує залишатися столицею торгівлі та культури.",
  "DIA_Kurt_Q308_WhatHappend_03_01": "Давненько я тебе тут не бачив, хлопче! Куди ти зник?",
  "DIA_Kurt_Q308_WhatHappend_Jorn_15_01": "Я шукав Йорна. Мені навіть вдалося знайти одного з його викрадачів, але він не сказав мені нічого корисного.",
  "DIA_Kurt_Q308_WhatHappend_Jorn_03_02": "Мені теж мало що вдалося зробити... Кілька людей в порту казали, що бачили його, але щоразу з'ясовувалося, що вони просто намагалися виманити кілька золотих монет.",
  "DIA_Kurt_Q308_WhatHappend_What_15_01": "А що ти тут робиш?",
  "DIA_Kurt_Q308_WhatHappend_What_03_02": "Всі ці пошуки та проживання в місті неймовірно погано впливають на мій гаманець.",
  "DIA_Kurt_Q308_WhatHappend_What_03_03": "Тож я подумав, що, можливо, Волкер зможе мені трохи допомогти. І фінансово, і з пошуками Йорна.",
  "DIA_Kurt_Q308_WhatHappend_Why_15_01": "Чому Волкер буде допомагати з пошуками?",
  "DIA_Kurt_Q308_WhatHappend_Why_03_02": "Тому що він хороша людина! Він вміє змилуватися над бідними та нужденними, хоча сам він – найбагатший громадянин у всьому місті.",
  "DIA_Kurt_Q308_WhatHappend_Why_03_03": "Я хотів запропонувати йому свої послуги в обмін на допомогу у вирішенні наших нинішніх проблем.",
  "DIA_Kurt_Q308_WhatHappend_Why_03_04": "Однак у цій ситуації я не буду його турбувати, нехай відпочиває. Зрештою, я сам знаю, як це, коли біля твого будинку натовп роззяв, які хочуть буквально розірвати тебе заради інформації.",
  "DIA_Kurt_Q308_WhatHappend_Why_03_05": "Розкажи краще, що ти тут робиш.",
  "DIA_Kurt_Q308_WhatHappend_Help_15_01": "Я маю допомогти завершити розслідування.",
  "DIA_Kurt_Q308_WhatHappend_Help_03_02": "Ти? Я не знав, що ти займаєшся такими важливими справами... Це трохи не занадто для твоїх можливостей?",
  "DIA_Kurt_Q308_WhatHappend_Help_03_03": "У будь-якому випадку, зараз це не так важливо. Можливо, якщо ти будеш добрим і корисним, то сам Волкер захоче тобі віддячити! Тільки випадково не образь його нічим!",
  "DIA_Kurt_Q308_WhatNext_15_01": "Що ти тепер збираєшся робити?",
  "DIA_Kurt_Q308_WhatNext_03_02": "Повернуся до порту. Може, нарешті знайду когось надійнішого, ніж ці останні пияки. Зрештою, Йорн сам себе не знайде! Бережи себе, хлопче!",
  "DIA_Kurt_AnythingNew_15_01": "Вдалося що-небудь з'ясувати?",
  "DIA_Kurt_AnythingNew_03_02": "Все ще тиша... Навіть Хельга нічого про це не знає.",
  "DIA_Kurt_AnythingNew_03_03": "Через корчму проходить багато людей, ми обов'язково знайдемо якусь зачіпку, це лише питання часу.",
  "DIA_Kurt_GuildReaction_03_01": "Бачу, ти вирішив стати посланцем... Що ж, будемо сподіватися, що Лоренцо, всупереч тому, що про нього говорять, дбає про когось, окрім себе.",
  "DIA_Kurt_GuildReaction_03_02": "З іншого боку, принаймні тепер ти не будеш скаржитися на відсутність золота у твоєму гаманці. Гільдія далеко не найбідніша організація!",
  "DIA_Kurt_GuildReaction_03_03": "Ну і ну, хто б міг подумати, що мій племінник буде вартовим правопорядку. Сподіваюся, це звання хоч чимось допоможе в пошуках Йорна!",
  "DIA_Kurt_GuildReaction_03_04": "Враховуючи, яким принциповим є Родеріх, може бути важко переконати його взятися за пошуки когось, хто не є громадянином і зник у Сільбаху.",
  "DIA_Kurt_Haven_15_01": "Здається, я натрапив на зачіпку...",
  "DIA_Kurt_Haven_03_02": "А ти не сидиш склавши руки! Що тобі вдалося з'ясувати?",
  "DIA_Kurt_Haven_15_03": "Все підтверджує теорію, що Йорна викрали, і я на шляху до того, щоб знайти його викрадача.",
  "DIA_Kurt_Haven_03_04": "Якби ти зміг до нього дістатися та притиснути, ми могли б з'ясувати, де знайти твого брата...",
  "DIA_Kurt_Haven_03_05": "Молодець, хлопче! Тільки пам'ятай, що той, хто це зробив, може бути дуже небезпечним, а ми навіть не знаємо його мотивів. Тож будь обережним!",
  "DIA_Kurt_AfterInvestigation_03_01": "Я чув, що ти допоміг зловити проклятого вбивцю. Волкер, мабуть, був дуже задоволений.",
  "DIA_Kurt_AfterInvestigation_03_02": "Можливо, тобі вдалося переговорити з ним про нашу справу?",
  "DIA_Kurt_AfterInvestigation_LongStory_15_01": "Це довга історія... Схоже, що справжній нападник все ще на волі.",
  "DIA_Kurt_AfterInvestigation_LongStory_15_02": "Я планував розповісти про зникнення Йорна, як тільки мені вдасться закінчити цю справу. Можливо, хтось нарешті дійсно допоможе мені. Я відчуваю, що я вже близько.",
  "DIA_Kurt_AfterInvestigation_LongStory_03_03": "Холера, це місто дійсно стає небезпечнішим з кожним днем... напасти на найціннішу людину в місті та просто зникнути!",
  "DIA_Kurt_AfterInvestigation_LongStory_03_04": "Схоже, мені доведеться поки що почекати з візитом до Волкера, немає сенсу турбувати його, коли у нього стільки клопоту.",
  "DIA_Kurt_AfterInvestigation_LongStory_03_05": "До речі, мабуть, у тебе зараз справи йдуть непогано, чи не міг би ти поділитися зі своїм старим дядьком кількома монетами? Я дійсно не хотів просити про це, але є, як є...",
  "DIA_Kurt_AfterInvestigation_Next_03_01": "Дуже дякую, Марвіне! Справді, якби це не було необхідно, я б ніколи не попросив тебе про таку послугу. Як тільки я зможу стати на ноги, я з лишком віддячу тобі!",
  "DIA_Kurt_AfterInvestigation_Sorry_15_01": "Вибач, дядьку, мені ледве вистачає на власне життя...",
  "DIA_Kurt_AfterInvestigation_Sorry_03_02": "Звичайно, хлопче, я розумію. Архолос нікого не щадить. Може, мені вдасться знайти якусь роботу в порту і якось вибитися в люди.",
  "Tria_Kurt_Q108_Tired_Next_701_01": "Холера... У нас були суперечки та розбіжності, але він був хорошою людиною. Він старався з усіх сил, щоб заробити на життя і виховати вас хорошими людьми...",
  "Tria_Kurt_Q108_Tired_Next_701_02": "Нехай Аданос упокоїть його душу.",
  "Tria_Kurt_Q108_Tired_Next_701_03": "Дивлячись на ваші вирази облич, здогадуюсь, що ви, напевно, воліли б не говорити про це.",
  "Tria_Kurt_Q108_Tired_Next_701_04": "Спочатку ваша мати, тепер ваш батько... справді, ми живемо в погані часи, і всі ці чутки про наближення орків...",
  "Tria_Jorn_Q108_Tired_Father_15_01": "Наш батько нещодавно помер...",
  "Tria_Kurt_Q108_Tired_Village_701_01": "У нашому селі багато хто говорить, що орки – це вигадка міртанців, які намагаються утримати свою владу за допомогою страху.",
  "Tria_Kurt_Q108_Tired_Village_701_02": "Але годі вже говорити про усі ці похмурі речі, ви дісталися до Архолосу цілими та неушкодженими. Тепер ви можете залишити минуле позаду і почати тут нове життя.",
  "Tria_Kurt_Q108_Tired_Village_701_03": "Ви, звичайно ж, хочете вирушити в місто, адже там можна добре заробити!",
  "Tria_Jorn_Q108_Tired_Orcs_15_01": "Це не просто чутки, орки дійсно наближаються до Лондраму.",
  "Tria_Jorn_Q108_Tired_Orcs_15_02": "Саме тому ми вирішили втекти з острова.",
  "Tria_Kurt_Q108_Tired_Orcs_701_03": "Ти впевнений?",
  "Tria_Jorn_Q108_Tired_Lie_15_01": "Я теж не вірю в усі ці напади орків...",
  "Tria_Jorn_Q108_Tired_Lie_15_02": "Просто нас більше нічого не тримало на Лондрамі, тож ми вирушили шукати кращої долі тут.",
  "Tria_Kurt_Q108_Tired_Next2_701_01": "Нам потрібно знайти щось, що допоможе тобі впоратися з цим неприємним укусом.",
  "Tria_Jorn_Q108_Tired_Next2_01_02": "Насправді я не знаю, чи є в цьому потреба, я потроху одужую.",
  "Tria_Kurt_Q108_Tired_Next2_701_03": "Облиш Йорне, я знаю одного Мага Води, який живе в Сільбаху, я навіть нещодавно допоміг йому вирішити одну справу.",
  "Tria_Kurt_Q108_Tired_Next2_701_04": "Він більше не займається алхімією, але я впевнений, що він зможе щось вигадати для твоєї рани.",
  "Tria_Kurt_Q108_Tired_Next2_701_05": "Марвіне, чому б тобі не збігати до нього і не попросити щось для рани твого брата?",
  "Tria_Kurt_Q108_Tired_Next2_701_06": "А я тим часом ще раз поговорю з Йорном і допоможу йому піднятися в корчмі по тих кривих сходах.",
  "Tria_Jorn_Q108_Tired_OnePiece_15_01": "Не зовсім цілими...",
  "Tria_Jorn_Q108_Tired_OnePiece_15_02": "Як я вже казав, на Йорна напав шершень.",
  "Tria_Jorn_Q108_Tired_City_15_01": "Ми планували вирушити до міста...",
  "Tria_Jorn_Q108_Tired_City_01_02": "Але, як ти, напевно, розумієш, в моєму теперішньому стані я лише тягар для Марвіна.",
  "DIA_Kurt_Q108_FishingTime_MANA_Choice": "Можливо, я знайду тут час, щоб трохи почитати? (Мана +5)",
  "DIA_Kurt_Q108_FishingTime_HP_Choice": "Я хотів перестати проводити кожен вечір в корчмі... (Здоров'я +20)",
  "DIA_Kurt_Q108_FishingTime_BOW_Choice": "Я думав про те, щоб жити за рахунок полювання... (Володіння луком і арбалетом +2%)",
  "DIA_Kurt_Q108_FishingTime_SWD_Choice": "Я навчуся правильно володіти мечем... (Бій одноручною та дворучною зброєю +2%)",
  "DIA_Kurt_Q108_FishingTime_STR_Choice": "Я стану сильнішим, ніж був на Лондрамі... (Сила +5)",
  "DIA_Kurt_Q108_FishingTime_DEX_Choice": "Я спустошу гаманці міських багатіїв... (Спритність +5)",
  "DIA_Kurt_GQ001_Start_NoKey_Choice": "Нічого дивного. У твоїй хатині немає дверей, що замикаються на ключ.",
  "DIA_KURT_GQ001_Jorn_LOST_Choice": "У такому випадку потрібно комусь повідомити про це.",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_Choice": "В якості винагороди ти міг би дати мені цілий гаманець.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_TakeThatRing_Choice": "Гаразд, забирай його.",
  "DIA_Kurt_JornNextMove_Why_Choice": "Навіщо комусь викрадати мого брата?",
  "DIA_Kurt_JornNextMove_Why_Search_Choice": "Чому б нам не спробувати розклеїти оголошення про зникнення?",
  "DIA_Kurt_JornNextMove_Why_Friend_Choice": "Я не пригадую, щоб він з кимось конфліктував...",
  "DIA_Kurt_Q308_WhatHappend_Jorn_Choice": "Я шукав Йорна."
}
