{
  "DIA_Thorsten_EXIT_15_01": "Мені пора йти.",
  "DIA_Thorsten_EXIT_711_02": "Так, так...",
  "DIA_Thorsten_Trade_15_01": "Покажи, що у тебе є в наявності.",
  "DIA_Thorsten_HELLO_711_01": "Так, так... Дай вгадаю – у Бастіана знову розхитався обруч на бочці? Старий Торстен все відремонтує. Звісно, за відповідну платню.",
  "DIA_Thorsten_HELLO_711_02": "Немає нічого, чого б я не зміг відремонтувати. Що тобі потрібно, хлопче?",
  "DIA_Thorsten_HELLO_711_03": "Тільки швидко.",
  "DIA_Thorsten_Who_15_01": "Хто ти?",
  "DIA_Thorsten_Who_711_02": "Мене звати Торстен, і я єдиний коваль у цьому селі.",
  "DIA_Thorsten_Who_15_03": "Ти куєш зброю?",
  "DIA_Thorsten_Who_711_04": "Тільки якщо це необхідно і якщо ціна хороша. Я віддаю перевагу виготовленню інструментів. Вони простіші та більш необхідні.",
  "DIA_Thorsten_Who_711_05": "Це не змінює того факту, що у мене є кілька клинків і сокир. Можливо, тебе щось зацікавить.",
  "DIA_Thorsten_Who_711_06": "Однак, якщо ти шукаєш когось, хто викує тобі пристойний клинок, звернися до Одгара, у нього є майстерня в місті. Він справжній майстер своєї справи.",
  "DIA_Thorsten_Alone_15_01": "Ти сам працюєш у цій кузні?",
  "DIA_Thorsten_Alone_711_02": "Останні кілька років мені допомагає Стоун, мій учень.",
  "DIA_Thorsten_Alone_711_03": "Хлопець здібний і швидко вчиться, але у нього ще багато роботи попереду. Я тут для того, щоб зробити з нього чоловіка, такого ж, як і його батько.",
  "DIA_Thorsten_Materials_Description": "Звідки ти береш матеріали для своїх робіт?",
  "DIA_Thorsten_Materials_15_02": "Просто з цікавості, де ти береш матеріали для своїх робіт? Ти випалюєш їх у печі чи привозиш звідкись?",
  "DIA_Thorsten_Materials_711_03": "Це залежить від того, про які матеріали ти говориш.",
  "DIA_Thorsten_Materials_711_04": "Я купую вугілля у Хельмуда на сході острова, отриманий чавун випалюю в печі або одноразових димарнях.",
  "DIA_Thorsten_Materials_711_05": "Я бачу, що ти маєш певне уявлення про ковальську справу.",
  "DIA_Thorsten_Materials_15_06": "Колись я допомагав батькові з роботою, але це... було давно. Я вже багато чого забув.",
  "DIA_Thorsten_Materials_711_07": "Ковальство – це мистецтво, яке не забувається, так само як рубання дров чи обробка дичини.",
  "DIA_Thorsten_Materials_711_08": "У тебе той самий блиск в очах, який я колись бачив у свого учня. Якщо ти захочеш, я міг би спробувати розкрити твій потенціал.",
  "DIA_Thorsten_SQ202Hammers_Description": "У мене є кілька молотків на продаж.",
  "DIA_Thorsten_SQ202_15_01": "Тобі, випадково, не потрібно кілька молотків?",
  "DIA_Thorsten_SQ202_711_02": "Що ти мені хочеш впихнути, хлопче? Ці молотки не зігнуть жодного металу, хіба що зроблять у ньому дірки.",
  "DIA_Thorsten_SQ202_711_03": "Їх краще використовувати для виготовлення жорен, ніж для кування заліза!",
  "DIA_Thorsten_SQ202Iron_15_01": "Можливо, ти хотів би купити залізо?",
  "DIA_Thorsten_SQ202Iron_711_02": "Покажи мені його.",
  "DIA_Thorsten_SQ202Iron_711_03": "Ці шматки надто тонкі. Варто лише злегка стукнути їх молотком, і вони зігнуться, як звичайна бронза.",
  "DIA_Thorsten_SQ202Iron_711_04": "Дякую за пропозицію, але вони мені не знадобляться.",
  "DIA_Thorsten_Bolt_15_01": "Ти виготовляєш наконечники болтів?",
  "DIA_Thorsten_Bolt_711_02": "Рідко. Частіше цвяхи.",
  "DIA_Thorsten_Bolt_711_03": "Кажи, про що йдеться?",
  "DIA_Thorsten_Bolt_15_04": "Стоун сказав, що...",
  "DIA_Thorsten_Bolt_711_05": "Стоун? Стоун знає, чим він має займатись!",
  "DIA_Thorsten_Bolt_711_06": "Малий затримується з молотками, але завжди знаходить час поговорити з незнайомцями!",
  "DIA_Thorsten_Bolt_711_07": "А тобі... тобі краще забратися звідси.",
  "DIA_Thorsten_Bolt_15_08": "Можеш розповісти мені щось про цей наконечник?",
  "DIA_Thorsten_Bolt_711_09": "Покажи мені його.",
  "DIA_Thorsten_Bolt_711_10": "На ньому багато засохлої крові.",
  "DIA_Thorsten_Bolt_711_11": "Ти витягнув його з трупа?",
  "DIA_Thorsten_Bolt_15_12": "Так... типу того.",
  "DIA_Thorsten_Bolt_711_13": "Наконечник як наконечник, тут нічого й казати.",
  "DIA_Thorsten_Bolt_711_14": "Мені тільки незрозуміло, навіщо комусь знадобилося оздоблювати його сріблом.",
  "DIA_Thorsten_Bolt_711_15": "До речі, він тобі потрібен? Бо я б із задоволенням його переплавив.",
  "DIA_Thorsten_Bolt_15_16": "Так, він мені потрібен.",
  "DIA_Thorsten_Bolt_711_17": "Ну що ж, варто було спробувати.",
  "DIA_Thorsten_Bolt_Help_15_01": "Дякую за... гм... допомогу.",
  "DIA_Thorsten_Bolt_Help_711_02": "Так, так...",
  "DIA_Thorsten_Bolt_Nothing_15_01": "Це я й сам знаю.",
  "DIA_Thorsten_Bolt_Nothing_711_02": "Якщо знаєш, то чому питаєш?",
  "DIA_Thorsten_Bolt_Nothing_711_03": "Ану, геть звідси!",
  "DIA_Thorsten_TEACH_15_01": "Можеш мене чогось навчити?",
  "DIA_Thorsten_TEACH_03_02": "Так, але якщо я маю приділяти час такому новачкові, я повинен щось від цього отримати. Заплати, і я навчу тебе основам ковальства.",
  "DIA_Thorsten_TRAIN_smith_15_00": "Навчи мене основам ковальства.",
  "DIA_Thorsten_TRAIN_smith_03_01": "Найважливіше в цьому ремеслі – матеріали. З поганої сталі не вийде зробити пристойної зброї, тому дбай про якість сировини.",
  "DIA_Thorsten_TRAIN_smith_03_02": "Після того, як ти її знайдеш, розігрій матеріал у горнилі, а потім викуй його на ковадлі. Створення хорошого спорядження вимагає часу і терпіння, тож не поспішай!",
  "DIA_Thorsten_TRAIN_smith_03_03": "Можеш бути впевненим, я не збираюся навчати тебе за таку малу суму.",
  "DIA_Thorsten_Ambient_03_01": "Все більше і більше людей потрапляє на острів. Якщо це передвістя війни, що насувається, то настав час пакувати речі.",
  "DIA_Thorsten_Ambient_03_02": "Ситуація на Архолосі стає все гіршою і гіршою. Будемо сподіватися, що незабаром з нами станеться щось хороше, тому що люди не витримують.",
  "DIA_Thorsten_Ambient_03_03": "Прикро про це казати. У нас з'являється все більше і більше проблем, і кожна з них стає щораз серйознішою.",
  "DIA_Thorsten_Q601_What_15_01": "Торстен? Що ти тут робиш?",
  "DIA_Thorsten_Q601_What_03_02": "Марвіне? Я міг би запитати те саме! Так вийшло, що я прийшов до монастиря разом з Локваром, нашим сільським магом.",
  "DIA_Thorsten_Q601_What_03_03": "Хтось повинен був допомогти цьому старому пройти пів острова, щоб він зміг зустрітися зі своїми братами. Зазвичай він просив про це Маркуса або Стоуна, але вони кудись зникли.",
  "DIA_Thorsten_Q601_What_03_04": "Я подумав, що не завадить розім'яти кістки, а заодно продати дещо з мого спорядження на винограднику та в соляній копальні.",
  "DIA_Thorsten_Q601_What_03_05": "А, може, тобі щось потрібно?",
  "DIA_Thorsten_Bolt_Nothing_Choice": "Немає за що дякувати."
}
