{
  "DIA_Albyn_Hello_700_01": "Гадаю, у тебе є вагома причина, щоб мене турбувати.",
  "DIA_Albyn_Hello_700_02": "Останнім часом тут вештається багато чужинців. На наше лихо.",
  "DIA_Albyn_Hello_700_03": "Мене звати Альбін, я виконую обов'язки Старости цього села.",
  "DIA_Albyn_Hello_700_04": "Це я, під час відсутності милостивого сера Рамзі, приймаю найважливіші рішення.",
  "DIA_Albyn_Hello_700_05": "Дозволь дати тобі першу важливу пораду.",
  "DIA_Albyn_Hello_700_06": "Навіть не думай торкатися чогось, що тобі не належить.",
  "DIA_Albyn_Hello_700_07": "Якщо ти вкрадеш будь-що, навіть зірвеш з чужого поля гнилу ріпу, я про це дізнаюся, і ти будеш відповідати переді мною. ",
  "DIA_Albyn_Law_15_01": "Які закони діють в Cільбаху?",
  "DIA_Albyn_Law_700_02": "Ти знаходишся на території Королівства Міртани, тому тут діють ті ж самі закони, що й в інших частинах Королівства.",
  "DIA_Albyn_Law_700_03": "Всі злочини, такі як крадіжка, незаконне проникнення і вбивство, суворо караються.",
  "DIA_Albyn_Law_700_04": "Крім того, деякі жителі острова і міста мають низку додаткових прав.",
  "DIA_Albyn_Law_700_05": "Але оскільки ти не належиш ні до перших, ні до других, на тебе ці привілеї не поширюються.",
  "DIA_Albyn_Law_700_06": "Візьми цю брошуру. У ній ти знайдеш всю необхідну інформацію.",
  "DIA_Albyn_Place_15_00": "Що мені варто знати про це місце?",
  "DIA_Albyn_Place_700_01": "Село Cільбах знаходиться у володінні шляхетного сера Рамзі, яке багато століть тому подарував його родині сам король Міртани.",
  "DIA_Albyn_Place_700_02": "Після знищення королівського флоту село стало житницею всього Архолосу, про що губернатор і його люди звикли забувати.",
  "DIA_Albyn_Place_700_03": "Хоча тут діють міртанські закони, в першу чергу ти відповідаєш за свої проступки згідно з місцевими правом перед сером Рамзі, якого я представляю.",
  "DIA_Albyn_SirRamsey_15_00": "Де я можу зустрітися з сером Рамзі?",
  "DIA_Albyn_SirRamsey_700_01": "Вельможний сер Рамзі зараз перебуває в місті.",
  "DIA_Albyn_SirRamsey_700_02": "Але навіть якщо якимось дивом ти його там зустрінеш, я сумніваюся, що він захоче витрачати свій час на тебе.",
  "DIA_Albyn_Q104_FraternalAssistance_15_01": "Моїм товаришам потрібна допомога.",
  "DIA_Albyn_Q104_FraternalAssistance_700_02": "Схоже, рано чи пізно мені все одно довелося б про вас подбати...",
  "DIA_Albyn_Q104_FraternalAssistance_15_03": "Нам би не завадили деякі припаси. Крім того, я не приховую, що мешканці Cільбаху не надто привітно ставляться до нас.",
  "DIA_Albyn_Q104_FraternalAssistance_700_04": "По правді кажучи, якби я міг, то вигнав би вас з села ще сьогодні, але я не хочу наражати своїх людей на непотрібне кровопролиття.",
  "DIA_Albyn_Q104_FraternalAssistance_700_05": "Оскільки Аданос велить допомагати тим, хто цього потребує, згідно з цією заповіддю, ви могли б якось віддячити.",
  "DIA_Albyn_Q104_FraternalAssistance1_15_00": "Не забувай, що це ми є тими, хто потребує допомоги.",
  "DIA_Albyn_Q104_FraternalAssistance1_700_01": "А ти не забувай, що ви тут тільки тому, що я вам дозволяю тут бути. Все, що вам потрібно, - це жити в злагоді зі мною.",
  "DIA_Albyn_Q104_FraternalAssistance2_15_01": "Ви тут не дуже гостинні",
  "DIA_Albyn_Q104_FraternalAssistance2_700_02": "Кілька місяців тому сюди прийшла група людей, схожих на вас. Ми прийняли їх з відкритими обіймами, як і належить добрим господарям.",
  "DIA_Albyn_Q104_FraternalAssistance2_700_03": "Ми дали їм все необхідне - прихисток, харчі, ліки, одяг, але їм було цього мало.",
  "DIA_Albyn_Q104_FraternalAssistance2_700_04": "Їм сподобалася донька одного з наших фермерів. Через декілька днів ані її, ані наших гостей вже не було.",
  "DIA_Albyn_Q104_FraternalAssistance2_700_05": "Тому не дивуйтеся, що ніхто не хоче вас тут бачити.",
  "DIA_Albyn_Q104_FraternalAssistance3_15_00": "Як ми можемо тобі допомогти?",
  "DIA_Albyn_Q104_FraternalAssistance3_700_01": "Є кілька речей, для яких ви могли б бути корисними. Пасти овець, вигрібати гній, переробляти зіпсовану або з'їдену тваринами їжу на компост...",
  "DIA_Albyn_Q104_FraternalAssistance3_700_02": "Якщо троє твоїх... друзів, пообіцяють цим зайнятися, я подбаю про те, щоб жодна волосина не впала з ваших голів.",
  "DIA_Albyn_Q104_FraternalAssistance3_YES_15_02": "Я поговорю з ними, але сумніваюся, що вони будуть задоволені.",
  "DIA_Albyn_Q104_FraternalAssistance3_YES_700_03": "Я бачу, що ти розумний хлопець. Було б краще для вас, якби твої товариші проявили таку ж розсудливість.",
  "DIA_Albyn_Q104_FraternalAssistance3_NO_15_01": "Пасти овець і вигрібати гній? Жартуєш?",
  "DIA_Albyn_Q104_FraternalAssistance3_NO_700_01": "Зовсім ні. Це моя пропозиція і я не маю наміру її змінювати.",
  "DIA_Albyn_Q104_FraternalAssistance4_15_00": "Щодо біженців...",
  "DIA_Albyn_Q104_FraternalAssistance4_700_01": "Так? Ти з ними говорив?",
  "DIA_Albyn_Q104_FraternalAssistance4_15_01": "Насправді я все ще над цим працюю.",
  "DIA_Albyn_Q104_FraternalAssistance4_700_02": "Тоді чому ти прийшов сюди і відволікаєш мене?",
  "DIA_Albyn_Q104_FraternalAssistance5_700_01": "Нарешті ти з'явився.",
  "DIA_Albyn_Q104_FraternalAssistance5_700_02": "Чесно кажучи, я не думав, що так багато з вас будуть охочими до праці.",
  "DIA_Albyn_Q104_FraternalAssistance5_700_03": "Гарна робота, хлопче. Я знайду відповідне заняття для кожного.",
  "DIA_Albyn_Q104_FraternalAssistance5_15_01": "А що ти про них думаєш? Вони підійдуть?",
  "DIA_Albyn_Q104_FraternalAssistance5_700_04": "З того, що я бачу, у них є бажання працювати, але подивимося, як це буде на ділі.",
  "DIA_Albyn_Q104_FraternalAssistance5_700_05": "Ти зробив свою частину роботи, тому я, як і домовлялися, простежу, щоб з ваших голів не впала жодна волосина. Звісно, до тих пір, поки ви працюватимете належним чином.",
  "DIA_Albyn_Q105_700_00": "Агов, ти, ходи сюди!",
  "DIA_Albyn_Q105_700_01": "Пекар поскаржився, що ви його пограбували. Будь обережним, бо за такий проступок я можу відправити вас до виправної колонії.",
  "DIA_Albyn_Q105_700_02": "Вам пощастило, бо це мене не стосується.",
  "DIA_Albyn_Q105_700_03": "Заплатиш штраф, і я про все забуду.",
  "DIA_Albyn_NoHelp_15_01": "Ти дійсно нічим не можеш допомогти в справі Йорна?",
  "DIA_Albyn_NoHelp_700_02": "Я вже говорив про це з твоїм дядьком. Я не збираюся витрачати й без того виснажені ресурси на пошуки голки в скирті сіна.",
  "DIA_Albyn_NoHelp_700_03": "Все, що я можу зробити, це подвоїти варту і сподіватися, що така ситуація не повториться.",
  "DIA_Albyn_NoHelp_700_04": "Твій брат, мабуть, мав багато проблем, якщо хтось доклав стільки зусиль, щоб його викрасти.",
  "DIA_Albyn_Q205_15_01": "Тут часом не проходив сержант Гервін?",
  "DIA_Albyn_Q205_700_02": "Ні, але нещодавно у нас тут була частина його банди, бо загоном це не назвеш.",
  "DIA_Albyn_Q205_700_03": "Вони мали патрулювати околиці Cільбаху, відганяти звірів і вирішувати проблему з бандитами.",
  "DIA_Albyn_Q205_700_04": "На жаль, вони обмежилися патрулюванням корчми, питтям пива і приставанням до мешканців.",
  "DIA_Albyn_Q205_700_05": "Не знаю, яким дивом Бастіану вдалося вигнати їх звідти, але хвала йому за це.",
  "DIA_Albyn_Q205_Gerwin_15_01": "Звідки ти знаєш, що вони належали до загону Гервіна?",
  "DIA_Albyn_Q205_Gerwin_700_02": "Тому що вони не гребували нагадувати про це на кожному кроці: Гервін те, Гервін се, наказ сержанта Гервіна, якщо що, звертайтеся до Гервіна.",
  "DIA_Albyn_Q205_Gerwin_700_03": "Я простежу, щоб за це неробство Родеріх вигнав цього, вибачте на слові, сержанта на вулицю!",
  "DIA_Albyn_Q205_Where_15_01": "В яку сторону вони пішли?",
  "DIA_Albyn_Q205_Where_700_02": "Гадки не маю, але знаю одне: що далі звідси, то краще для нас.",
  "DIA_Albyn_Q205_Where_700_03": "Якщо ти хочеш знайти цю банду, поговори з мисливцями, можливо, вони знають більше.",
  "DIA_Albyn_Q205_Where_700_04": "Маркус допомагає охороняти північні ворота, а Карден патрулює ділянку біля дороги до міста.",
  "DIA_Albyn_SQ202_700_01": "Кого я бачу? Гадаю, нам є про що поговорити.",
  "DIA_Albyn_SQ202_700_02": "До мене дійшли чутки, що ти продаєш болотну траву жителям Cільбаху.",
  "DIA_Albyn_SQ202_DontKnow_15_01": "Так, це правда, але я не знав, що продавати траву незаконно.",
  "DIA_Albyn_SQ202_DontKnow_700_02": "Якби ти уважно прочитав статут, який я тобі дав, ти б знав, що тобі дозволено, а що ні.",
  "DIA_Albyn_SQ202_DontKnow_700_03": "Тепер будеш знати!",
  "DIA_Albyn_SQ202_DontKnow_700_04": "Закон Міртани чітко забороняє продаж і споживання цієї клятої гидоти. Це знає кожен сільський дурень!",
  "DIA_Albyn_SQ202_DontKnow_700_05": "Тобі пощастило, що тебе помітив лише Гаррі.",
  "DIA_Albyn_SQ202_DontKnow_700_06": "Уяви, що було б, якби якийсь вартовий побачив, що десяток фермерів тримають у роті цей непотріб.",
  "DIA_Albyn_SQ202_DontKnow_700_07": "На мою голову звалилася б ціла банда королівського війська, не кажучи вже про те, що більшість моїх людей опинилися б за ґратами!",
  "DIA_Albyn_SQ202_NotMe_15_01": "У когось розгулялася уява.",
  "DIA_Albyn_SQ202_NotMe_700_02": "Припини брехати мені в обличчя, інакше сьогодні ж опинишся на гілляці!",
  "DIA_Albyn_SQ202_NoMore_15_01": "Обіцяю, що це більше не повториться.",
  "DIA_Albyn_SQ202_NoMore_700_02": "Я знаю, що це не повториться, бо ти понесеш за це суворе покарання, після якого ти припиниш свої дурнуваті витівки.",
  "DIA_Albyn_SQ202_Why_15_01": "Навіщо забороняти те, чого люди прагнуть?",
  "DIA_Albyn_SQ202_Why_15_02": "Якщо вони хочуть нашкодити собі, вони зможуть це зробити сотнею інших способів. Не обов'язково для цього вживати траву.",
  "DIA_Albyn_SQ202_Why_700_03": "Не я придумав цей закон, а король. Якщо ти хочеш протестувати, напиши йому листа. Можливо, тобі пощастить, і він люб'язно підітреться ним.",
  "DIA_Albyn_SQ202_Why_700_04": "За свій проступок ти отримаєш суворе покарання, після якого тобі більше не захочеться таких дурнуватих витівок.",
  "DIA_Albyn_SQ202_WhatNext_15_01": "Яке покарання мене чекає?",
  "DIA_Albyn_SQ202_WhatNext_700_02": "Зазвичай це було б ув'язнення в дибі та бичування.",
  "DIA_Albyn_SQ202_WhatNext_700_03": "Але оскільки ти племінник Курта, я дам тобі шанс уникнути цієї неприємності.",
  "DIA_Albyn_SQ202_WhatNext_700_05": "Я сумніваюся, що такий недоросток, як ти, зміг би самостійно організувати торгівлю травою. Очевидно, що ти отримав її від когось.",
  "DIA_Albyn_SQ202_WhatNext_700_06": "Видай того, хто дав тобі скрутки, і ти уникнеш покарання.",
  "DIA_Albyn_SQ202_WhatNext_700_07": "Ти також можеш купити свою свободу, зробивши скромну пожертву на каплицю Аданоса.",
  "DIA_Albyn_SQ202_Free_700_01": "Як ми й домовлялися, я звільняю тебе від звинувачень. Сподіваюся, ти зробиш висновки з цього уроку, і нам більше не доведеться вести подібну розмову.",
  "DIA_Albyn_SQ202_Chance_700_01": "Шмаркаче, я дав тобі шанс, але ти його змарнував.",
  "DIA_Albyn_SQ202_Chance_700_02": "Нічого не вдієш. Приготуйся до дня, насиченого яскравими враженнями.",
  "DIA_Albyn_SQ202_Gold_15_01": "Тримай, ось золото.",
  "DIA_Albyn_SQ202_Fredrik_15_01": "Я отримав товар від торговки на ім'я Петра.",
  "DIA_Albyn_SQ202_Fredrik_700_02": "Я знаю Петру вже багато років. Це чесна жінка, яка зневажає злочинців так само, як і всі в цьому селі.",
  "DIA_Albyn_SQ202_Fredrik_15_03": "Це справді була вона!",
  "DIA_Albyn_SQ202_Fredrik_700_04": "Ще слово, і ти отримаєш подвійне покарання за наклеп на мою подругу!",
  "DIA_Albyn_SQ202_Rasco_15_01": "Ці скрутки мені дав Раско.",
  "DIA_Albyn_SQ202_Rasco_700_02": "З Раско постійні проблеми. Він і раніше завдавав нам клопоту. Якщо ти кажеш правду, то я нарешті матиму причину його затримати.",
  "DIA_Albyn_SQ202_Rasco_700_03": "Я перевірю, а ти поки що не відходь далеко від села. Можливо, я матиму до тебе ще кілька запитань.",
  "DIA_Albyn_SQ202_DoIt_15_01": "Роби те, що вважаєш за потрібне.",
  "DIA_Albyn_SQ221_Start_15_01": "Мені потрібна допомога, щоб дістатися до міста.",
  "DIA_Albyn_SQ221_Start_700_02": "Якби не те, що сталося з твоїм братом, я б вмовляв тебе залишитися. Ти досить працьовитий, а життя в місті зовсім не таке кольорове.",
  "DIA_Albyn_SQ221_Start_700_03": "Однак, якщо тобі це справді так важливо, я міг би послати тебе до міста як свого посланця. Але це не безкоштовно.",
  "DIA_Albyn_SQ221_Start_HowMuch_15_01": "Скільки?",
  "DIA_Albyn_SQ221_Start_HowMuch_700_02": "Відразу 'скільки', золото у мене є. Мені потрібні люди, які працюватимуть, а ти довів, що ти відповідальний.",
  "DIA_Albyn_SQ221_Start_NoTime_15_01": "В мене немає часу.",
  "DIA_Albyn_SQ221_Start_NoTime_700_02": "Я розумію. Тому замість того, щоб блукати під стінами в пошуках проходу, ти зробиш мені послугу. Натомість отримаєш перепустку. З нею ти без проблем потрапиш до міста.",
  "DIA_Albyn_SQ221_Start_NoTime_700_03": "Тепер до справи: під час останньої повені ми втратили багато врожаю. Нам не можна допустити повторення цього.",
  "DIA_Albyn_SQ221_Start_NoTime_700_04": "Я хотів би, щоб ти допоміг тесляру укріпити берег річки в селі.",
  "DIA_Albyn_SQ221_Start_NoTime_700_05": "Крім того, ти маєш допомогти перевізнику товарів. Поки що не було чого везти в місто, але незважаючи на повінь, податки треба платити, і нам доведеться продати частину врожаю.",
  "DIA_Albyn_SQ221_Start_NoTime_700_06": "Подбайте про це, і тоді ти зможеш пройти до міста легально і без зайвих проблем.",
  "DIA_Albyn_SQ221_Bridge_15_01": "Щодо берега...",
  "DIA_Albyn_SQ221_Bridge_700_02": "Так?",
  "DIA_Albyn_SQ221_Bridge_15_03": "Ми все укріпили. Можеш більше про це не турбуватися.",
  "DIA_Albyn_SQ221_Bridge_700_04": "Чудово. Я знав, що можу на тебе розраховувати. Ось тобі кілька зайвих монет, я не збіднію. ",
  "DIA_Albyn_SQ221_Bridge_15_05": "Як я повинен його укріпити?",
  "DIA_Albyn_SQ221_Bridge_700_06": "Я нічого про це не знаю, за подробицями тобі треба йти до нашого тесляра. Уве знає, що слід робити.",
  "DIA_Albyn_SQ221_Bridge_15_07": "Де я знайду цього тесляра?",
  "DIA_Albyn_SQ221_Bridge_700_08": "А де він може бути? Там, де всі ремісники. У своїй майстерні біля корчми.",
  "DIA_Albyn_SQ221_Goods_15_01": "Щодо перевізника...",
  "DIA_Albyn_SQ221_Goods_700_02": "Так?",
  "DIA_Albyn_SQ221_Goods_15_03": "Незабаром перевізник буде готовий до транспортування товарів.",
  "DIA_Albyn_SQ221_Goods_700_04": "Ти добре попрацював. Ось тобі кілька монет, тільки не витрать їх на дурниці.",
  "DIA_Albyn_SQ221_Goods_15_05": "Де я можу його знайти?",
  "DIA_Albyn_SQ221_Goods_700_06": "Наскільки я знаю, він вже вирушив до річки, щоб полагодити міст.",
  "DIA_Albyn_SQ221_Finish_15_01": "Я зробив усе, про що ти мене просив.",
  "DIA_Albyn_SQ221_Finish_15_02": "Тепер я отримаю перепустку до міста?",
  "DIA_Albyn_SQ221_Finish_700_03": "Добра робота. Ти її отримаєш.",
  "DIA_Albyn_SQ221_Finish_700_04": "Щасти тобі, Марвіне. Йорн обов'язково знайдеться, я це відчуваю.",
  "DIA_Albyn_PMDebts_700_00": "У тебе є гроші, щоб сплатити штраф?",
  "DIA_Albyn_PMDebts_700_01": "Я тебе попереджував, щоб ти більше не створював проблем.",
  "DIA_Albyn_PMDebts_700_02": "Я дізнався, що ти трохи вляпався.",
  "DIA_Albyn_PMDebts_700_03": "Тепер доведеться заплатити більше грошей.",
  "DIA_Albyn_PMAdd_15_00": "Скільки?",
  "DIA_Albyn_PMDebts_700_04": "Я думав, що ти розумніший.",
  "DIA_Albyn_PMDebts_700_05": "Що ж, у мене для тебе гарна новина.",
  "DIA_Albyn_PMDebts_700_06": "Здається, не вижив жоден свідок вбивства.",
  "DIA_Albyn_PMDebts_700_07": "Ніхто більше не хоче свідчити, що бачив тебе під час пограбування.",
  "DIA_Albyn_PMDebts_700_08": "Немає жодних свідків, які БАЧИЛИ, як ти побив того селянина.",
  "DIA_Albyn_PMDebts_700_09": "Схоже, що всі звинувачення проти тебе були зняті.",
  "DIA_Albyn_PMDebts_700_10": "Ось такий спосіб викрутитися з халепи.",
  "DIA_Albyn_PMDebts_700_11": "У будь-якому випадку, тобі більше не доведеться нічого платити.",
  "DIA_Albyn_PMDebts_700_12": "На майбутнє: будь обережним!",
  "DIA_Albyn_PMDebts_700_13": "Одне можна сказати напевно: штраф доведеться сплатити в будь-якому випадку.",
  "DIA_Albyn_PMDebts_700_14": "Ну і що?",
  "DIA_Albyn_PMDebts_HowMuchAgain_15_00": "Скільки я маю заплатити?",
  "DIA_Albyn_PETZMASTER_700_02": "Добре, що ти прийшов до мене до того, як ситуація стала дійсно поганою.",
  "DIA_Albyn_PETZMASTER_700_03": "Ти не можеш просто так вбивати, кого заманеться.",
  "DIA_Albyn_PETZMASTER_700_04": "Не кажучи вже про інші твої порушення.",
  "DIA_Albyn_PETZMASTER_700_05": "Якщо хочеш, я можу допомогти тобі виплутатися з цієї халепи...",
  "DIA_Albyn_PETZMASTER_700_06": "...але це буде тобі дорого коштувати.",
  "DIA_Albyn_PETZMASTER_700_07": "Добре, що ти прийшов. Кажуть, ти щось вкрав.",
  "DIA_Albyn_PETZMASTER_700_08": "І відгамселив кількох селян.",
  "DIA_Albyn_PETZMASTER_700_09": "І вбив кілька овець.",
  "DIA_Albyn_PETZMASTER_700_10": "Ти не можеш тут таке робити.",
  "DIA_Albyn_PETZMASTER_700_11": "Висновок: ти платиш і всі про це забувають.",
  "DIA_Albyn_PETZMASTER_700_12": "Якби ти побився з кимось зі своїх товаришів, я б на це заплющив очі, але...",
  "DIA_Albyn_PETZMASTER_700_13": "...ти зачепив одного з наших, і тепер я повинен щось з цим зробити.",
  "DIA_Albyn_PETZMASTER_700_14": "Краще тобі не знати, як люди реагують, коли хтось вбиває пару їхніх овець.",
  "DIA_Albyn_PETZMASTER_700_15": "Тобі доведеться розщедритися на кілька монет, після чого всі забудуть про цю проблему.",
  "DIA_Albyn_PETZMASTER_700_16": "Ці вівці - основа нашого виживання.",
  "DIA_Albyn_PETZMASTER_700_17": "Ти мусиш заплатити належну компенсацію.",
  "DIA_Albyn_PETZMASTER_15_18": "Скільки?",
  "DIA_Albyn_PETZMASTER_PayNow_15_00": "Я хочу заплатити штраф!",
  "DIA_Albyn_PETZMASTER_PayNow_700_01": "Розумний хлопець. Я подбаю, щоб мешканці про це дізналися. Можемо вважати питання вирішеним.",
  "DIA_Albyn_PETZMASTER_PayLater_15_00": "У мене немає стільки грошей!",
  "DIA_Albyn_PETZMASTER_PayLater_700_01": "Тоді спробуй їх роздобути, і якнайшвидше!",
  "DIA_Albyn_PETZMASTER_PayLater_700_02": "Тільки не кради ні в кого в селі! Якщо тебе на цьому спіймають, ти будеш по вуха в лайні.",
  "DIA_Albyn_SQ227_Ezekiel_700_06": "Ось дозвіл на торгівлю в селі для Єзекіїля.",
  "DIA_Albyn_SQ227_Ezekiel_15_01": "Єзекіїль хотів би замінити Вейта на посаді сільського торговця.",
  "DIA_Albyn_SQ227_Ezekiel_700_02": "Я так розумію, що Вейт про все поінформований?",
  "DIA_Albyn_SQ227_Ezekiel_15_03": "Звичайно, і до того ж він дуже задоволений таким поворотом подій.",
  "DIA_Albyn_SQ227_Ezekiel_700_04": "Ну, якщо ти ручаєшся за цього Єзекіїля...",
  "DIA_Albyn_SQ227_Ezekiel_700_05": "Шкода, що Вейт більше не хоче продавати свої товари в нашому селі, але що ж... таке життя.",
  "DIA_Albyn_SQ227_Ezekiel_700_07": "А хто такий цей Єзекіїль?",
  "DIA_Albyn_SQ227_Ezekiel_700_08": "Ти думаєш, я дозволю першому-ліпшому чужинцю торгувати тут і буду ризикувати тим, що він обдурить місцевих?",
  "DIA_Albyn_SQ227_Ezekiel_700_09": "Нехай спочатку попрацює в корчмі з Бастіаном і Мартою. Відтоді, як ваша банда тут з'явилася, вони ледве встигають.",
  "DIA_Albyn_SQ227_Ezekiel_700_10": "Їм буде потрібна допомога. Побачимо, чи цей Єзекіїль вміє працювати.",
  "DIA_Albyn_SQ227_EzekielCanTrade_700_01": "До мене дійшли чутки, що з появою Єзекіїля корчма стала набагато успішнішою.",
  "DIA_Albyn_SQ227_EzekielCanTrade_700_02": "Марта і Бастіан хвалять його на кожному кроці.",
  "DIA_Albyn_SQ227_EzekielCanTrade_700_03": "Він довів, що вміє вести бізнес.",
  "DIA_Albyn_SQ416_Welcome_700_01": "Вельмишановний Рамзі просив передати, що підготовка до святкування завершена. Він чекатиме на тебе у своєму домі.",
  "DIA_Albyn_SQ416_GoodJob_700_01": "З того самого моменту, як ти прибув до села, я знав, що ти досягнеш великих успіхів!",
  "DIA_Albyn_KQ405_Burkhard_Description": "Я шукаю чоловіка на ім'я Бурхард.",
  "DIA_Albyn_KQ405_Burkhard_15_01": "Я шукаю чоловіка на ім'я Бурхард. Чи не з'являвся хтось подібний в селі останнім часом?",
  "DIA_Albyn_KQ405_Burkhard_700_02": "Бурхард? Він тут вештався, але задовго до того, як ти тут з'явився.",
  "DIA_Albyn_KQ405_Burkhard_700_03": "Він розпитував людей про острів, інших мешканців та загальні настрої щодо війни.",
  "DIA_Albyn_KQ405_Burkhard_700_04": "Іноді він робив це так, що хотілося вдарити його граблями!",
  "DIA_Albyn_KQ405_Burkhard_700_05": "Було б краще, якби ти запитав більше інформації у Гаррі. Він бачив його останнім.",
  "DIA_Albyn_KQ405_Burkhard_Who_15_01": "Ти знаєш, ким він був?",
  "DIA_Albyn_KQ405_Burkhard_Who_700_02": "Королівським розвідником. Він показав мені посвідчення, яке підтверджувало його посаду.",
  "DIA_Albyn_KQ405_Burkhard_Who_700_03": "Він наказав заселити його в найкращу кімнату в корчмі, а потім почав приставати до людей.",
  "DIA_Albyn_KQ405_Burkhard_Who_700_04": "Словом, неприємний тип.",
  "DIA_Albyn_KQ405_Burkhard_Scout_15_01": "Він не приховував своєї посади?",
  "DIA_Albyn_KQ405_Burkhard_Scout_700_02": "Ні. Мене це теж здивувало. Адже розвідники повинні діяти непомітно.",
  "DIA_Albyn_KQ405_Burkhard_Scout_700_03": "Може, з якоїсь причини ми всі повинні були знати, що він служить королю?",
  "DIA_Albyn_Ambient_13_01": "Може візьмешся за якусь роботу, дармоїде?",
  "DIA_Albyn_Ambient_13_02": "Ти ж не збираєшся спочивати на лаврах? Знайди собі ще якусь справу!",
  "DIA_Albyn_Ambient_13_03": "Після того, як ти допоміг нам з вирішенням кількох проблем, справи пішли трохи краще. Якби всі твої товариші були такими ж корисними.",
  "DIA_Albyn_Ambient_13_04": "Не дуже добре. Візит Королівського посла вніс безлад у юридичні справи острова. Я мушу якось з цим розібратися.",
  "DIA_Albyn_PETZMASTER_PayLater_Choice": "Я не маю достатньо золота!",
  "DIA_Albyn_SQ202_DontKnow_Choice": "Я не знав, що це незаконно.",
  "DIA_Albyn_SQ202_DontKnow_NoMore_Choice": "Це більше не повториться.",
  "DIA_Albyn_SQ202_DontKnow_Why_Choice": "Навіщо забороняти те, чого люди прагнуть?",
  "DIA_Albyn_SQ202_DontKnow_Why_WhatNext_Gold_Choice": "Прошу, ось золото. (200 золотих)",
  "DIA_Albyn_SQ202_DontKnow_Why_WhatNext_Fredrik_Choice": "Це була Петра.",
  "DIA_Albyn_SQ202_DontKnow_Why_WhatNext_Rasco_Choice": "Ці скрутки мені дав Раско. (Підставити)"
}
