{
  "DIA_Uwe_Q221_Hello_Next_03_01": "Оскільки ми завдячуємо тобі цією доставкою, ти, напевно, вже знаєш, як працювати з деревиною.",
  "DIA_Uwe_Q221_Hello_Next_03_02": "Візьми пилу і розпиляй цю колоду. Це не складно, треба дуже постаратися, щоб її зіпсувати. Я покличу хлопців, і ми перенесемо решту на місце.",
  "DIA_Uwe_Q221_Hello_Next_15_03": "До якої довжини мені потрібно обрізати цю колоду?",
  "DIA_Uwe_Q221_Hello_Next_03_04": "Дай подумати. Половина має піти в землю. Четвертина має стирчати. Тож, схоже, тобі треба відрізати лише четвертину.",
  "DIA_Uwe_Q221_Hello_Next_03_05": "Ну ж бо, Марвіне! До роботи!",
  "DIA_Uwe_Q221_Hello_15_01": "Альбін прислав мене допомогти відремонтувати міст.",
  "DIA_Uwe_Q221_Hello_03_02": "Марвін? Це тобі ми завдячуємо новою партією деревини?",
  "DIA_Uwe_Q221_Hello_15_03": "Так, я хотів відплатити борг Бастіану.",
  "DIA_Uwe_Q221_Hello_03_04": "У наш час не так багато чесних людей. Я радий, що Альбін прислав тебе до мене.",
  "DIA_Uwe_Q221_Hello_03_05": "Чудово, але для того, щоб почати ремонт, нам потрібна деревина.",
  "DIA_Uwe_Q221_Hello_03_06": "Як ти можеш здогадатися, без неї ми мало що зможемо зробити.",
  "DIA_Uwe_Q221_Hello_03_07": "Бастіан мав подбати про доставку.",
  "DIA_Uwe_Q221_Hello_15_08": "Добре, я піду до Бастіана. Скоро повернуся.",
  "DIA_Uwe_Q221_Hello_03_09": "У мене ще є кілька речей, які я маю зробити. Коли ти повернешся, я вже буду готовий.",
  "DIA_Uwe_SQ221_GotWood_15_01": "У нас є деревина!",
  "DIA_Uwe_SQ221_GotWood_03_02": "Нарешті! Ми нарешті можемо приступити до роботи.",
  "DIA_Uwe_SQ221_AfterSaw_03_01": "Чудова робота, Марвіне. Ти ідеально її розпиляв. Ходімо зі мною, треба встановити ці опори.",
  "DIA_Uwe_SQ221_RepairBridge_03_01": "Бачу, що вже майже все готово, але ці три опори пошкоджені.",
  "DIA_Uwe_SQ221_RepairBridge_03_02": "Хтось має залізти у воду. Це буде нелегко, тож знадобиться молоток.",
  "DIA_Uwe_SQ221_RepairBridge_03_03": "Що ж, Марвіне, до роботи!",
  "DIA_Uwe_SQ221_RepairBridge_You_15_01": "Чому б тобі не полагодити їх?",
  "DIA_Uwe_SQ221_RepairBridge_You_03_02": "Ти, мабуть, жартуєш. Я маю лізти у воду в моєму віці? Облиш.",
  "DIA_Uwe_SQ221_RepairBridge_Yes_15_01": "Я займуся цим.",
  "DIA_Uwe_SQ221_RepairBridge_Yes_03_02": "Чудово. Ти швидко там впораєшся.",
  "DIA_Uwe_SQ221_AfterBridge_15_01": "Цей міст витримає?",
  "DIA_Uwe_SQ221_AfterBridge_03_02": "Після того, як ми його укріпимо, ми будемо в безпеці на довгі роки.",
  "DIA_Uwe_SQ221_AfterBridge_03_03": "Або принаймні до наступної повені.",
  "DIA_Uwe_SQ221_AfterBridge_03_04": "Дякую, Марвіне.",
  "DIA_Uwe_SQ221_AfterBridge_03_05": "Я скажу Альбіну, що ти добре попрацював.",
  "DIA_Uwe_Q504_Feel_03_01": "Добре, що нам не довелося ремонтувати цей міст. Як вони поставили цю кляту штуку, і яким дивом вона досі висить над цим урвищем?",
  "DIA_Uwe_WhatYaDoin_03_02": "Я сільський тесля, мене звуть Уве. Для мене немає жодних секретів у деревообробці, чим із задоволенням користуються всі мешканці Сільбаху, а я з радістю відгукуюся на їхні прохання.",
  "DIA_Uwe_Ambient_03_01": "Чим більше чужинців на острові, тим гірше. Не те, щоб я не співчував тим, хто втратив свій дім, але Архолос не може вмістити всіх мешканців Архіпелагу.",
  "DIA_Uwe_Ambient_03_02": "Ти балакаєш зі мною, бо сподіваєшся, що берег сам себе відремонтує?",
  "DIA_Uwe_Ambient_03_03": "Проблему з берегом ми вирішили, залишилося вирішити ще декілька десятків інших. Якось впораємось.",
  "DIA_Uwe_Ambient_03_04": "На такому небезпечному острові, як Архолос, важко отримати гарну відповідь на це питання. Будемо сподіватися, що все обійдеться..."
}