{
  "DIA_Nob_HELLO_03_01": "Заради всіх богів!",
  "DIA_Nob_HELLO_03_04": "Що ти робиш на моїй кухні?!",
  "DIA_Nob_SQ115_Start_15_01": "Я прийшов подивитися, що ти готуєш.",
  "DIA_Nob_SQ115_Start_03_02": "Саме зараз я намагаюся приготувати смачну страву з дикого кабана з овочами, але ХТОСЬ щойно став мені на заваді.",
  "DIA_Nob_SQ115_Start_03_03": "Кулінарія - це справжнє мистецтво, і, як і будь-яке мистецтво, воно вимагає терпіння, точності та...",
  "DIA_Nob_SQ115_Start_03_04": "Зачекай хвилинку... відчуваєш?",
  "DIA_Nob_SQ115_Start_03_06": "О ні... ні, ні, НІ! Тільки не це!",
  "DIA_Nob_SQ115_Start_03_07": "І це все завдяки ТОБІ!",
  "DIA_Nob_SQ115_Start_15_08": "А я тут до чого?",
  "DIA_Nob_SQ115_Start_03_09": "А те, що ти вдерся сюди, як ні в чому не бувало, і відірвав мене від роботи!",
  "DIA_Nob_SQ115_Start_03_10": "Альбін мене вб'є... але спочатку я проведу кілька днів в дибі, а вже потім повисну на гілці.",
  "DIA_Nob_Who_15_01": "Ти куховарка?",
  "DIA_Nob_Who_03_02": "Скажи мені, як ти здогадався?",
  "DIA_Nob_Who_03_03": "Давай подумаємо. Може тому, що на мені ЦЕЙ фартух, а в руці я тримаю ЦЮ сковорідку?",
  "DIA_Nob_Who_03_04": "Звичайно, я куховарка, і дуже, ДУЖЕ зла куховарка.",
  "DIA_Nob_SQ115_Albyn_15_01": "Ти готуєш для Альбіна?",
  "DIA_Nob_SQ115_Albyn_03_02": "Я готую для всього двору, відколи Рамзі та його придворний шеф-кухар покинули нас, але... дивлячись на те, що сталося сьогодні, я можу скоро вилетіти звідси. І це в кращому разі!",
  "DIA_Nob_SQ115_Albyn_03_03": "Ця страва призначалася для старости та його дружини, а тепер її можна хіба що викинути.",
  "DIA_Nob_SQ115_Meat_15_01": "Може, я міг би дістати для тебе нове м'ясо?",
  "DIA_Nob_SQ115_Meat_03_02": "Кабаняче м'ясо? Так, я це вже бачу!",
  "DIA_Nob_SQ115_Meat_03_03": "Не знаю, як ти це зробиш, але поки ти це будеш робити, сморід рознесеться по всій садибі, і тоді мене вже ніщо не врятує.",
  "DIA_Nob_SQ115_NothingToLose_15_01": "Якщо все так погано, як ти кажеш, то тобі нічого втрачати.",
  "DIA_Nob_SQ115_NothingToLose_03_02": "Справді, нічого. Я все одно вже труп.",
  "DIA_Nob_SQ115_NothingToLose_03_03": "Якщо тобі якимось дивом вдасться знайти шматок дичини, негайно приходь з ним до мене.",
  "DIA_Nob_SQ115_Reward_15_01": "Я покваплюся, якщо ти даси мені щось взамін.",
  "DIA_Nob_SQ115_Reward_03_02": "Щось взамін?! Ти ще наважуєшся вимагати щось взамін!",
  "DIA_Nob_SQ115_Reward_15_03": "Знаєш що, я передумав. Шукай м'ясо сама.",
  "DIA_Nob_SQ115_Reward_03_04": "Скажи мені... чого ти хочеш?",
  "DIA_Nob_SQ115_Gold_15_01": "Трохи золота ніколи не завадить.",
  "DIA_Nob_SQ115_Gold_03_02": "Я не багата, але дам тобі кілька монет.",
  "DIA_Nob_SQ115_StartQuest_03_01": "Але спочатку я хочу бачити перед собою шматок соковитого кабанячого м'яса. Інакше нам не буде про що говорити.",
  "DIA_Nob_SQ115_GiveFood_15_01": "Коли ти приготуєш цю страву, ти даси мені її скуштувати?",
  "DIA_Nob_SQ115_GiveFood_03_03": "Звичайно... я дам тобі одну порцію.",
  "DIA_Nob_SQ115_Recipe_15_01": "Поділіться рецептом?",
  "DIA_Nob_SQ115_Recipe_03_02": "Ти не схожий на кухаря, але добре, я тобі його дам. Все одно це не секрет.",
  "DIA_Nob_SQ202_15_01": "Тобі, бува, не потрібен запас спецій?",
  "DIA_Nob_SQ202_03_02": "Звісно, потрібні! Ця кухня пустує вже кілька тижнів, і все через ці кляті зливи!",
  "DIA_Nob_SQ202_15_03": "В такому випадку, що скажеш про цей мішечок?",
  "DIA_Nob_SQ202_03_04": "Це... це той самий червоний перець з Південних островів! Цього мені вистачить на кілька місяці",
  "DIA_Nob_SQ202_03_05": "Ти впорався краще, ніж більшість наймитів Рамзі. Віддай мені його швидше, і я подам Альбіну його улюблений оселедець в клярі з дрібкою перцю і устрицями сьогодні ввечері!",
  "DIA_Nob_SQ202_TakeIt_03_03": "А тепер перепрошую, у мене попереду багато роботи.",
  "DIA_Nob_SQ202_TakeIt_15_01": "Будь ласка, візьми його.",
  "DIA_Nob_SQ202_TakeIt_03_02": "Я скажу Старості, що у нас в селі є справжній чарівник, і це аж ніяк не старий Локвар.",
  "DIA_Nob_SQ202_Reward_15_01": "Задарма ти його не отримаєш.",
  "DIA_Nob_SQ202_Reward_03_02": "Я знала, що тут є підступ. Скільки ти хочеш за цей мішок?",
  "DIA_Nob_SQ202_15_15_01": "15 золотих.",
  "DIA_Nob_SQ202_30_15_01": "30 золотих.",
  "DIA_Nob_SQ202_30_03_02": "Ти добре торгуєшся, але хай буде так. Візьми це золото і ні монетою більше!",
  "DIA_Nob_SQ202_60_15_01": "60 золотих.",
  "DIA_Nob_SQ202_60_03_02": "Це що таке? Та це ж справжній грабіж!",
  "DIA_Nob_SQ202_Quality_15_01": "За якість треба платити.",
  "DIA_Nob_SQ202_Quality_03_02": "Платити, так, але не переплачувати. Дуже дякую, але я можу обійтися без твого перцю!",
  "DIA_Nob_SQ202_Albyn_15_01": "Альбін не пробачить тобі, якщо ти відмовишся від такої пропозиції.",
  "DIA_Nob_SQ202_Albyn_03_02": "І тому він, напевно, скаже як завжди: 'Гобліни готують краще за тебе, але я з'їм це, тому що моя дружина готує ще гірше'!",
  "DIA_Nob_SQ202_Albyn_15_03": "Може нарікатиме, а може й ні. І навіть якщо буде, ти тут єдина кухарка. Навряд чи він тебе вижене.",
  "DIA_Nob_SQ202_Albyn_03_04": "Ех... мабуть, ти маєш рацію. Давай сюди той мішок.",
  "DIA_Nob_Ambient_15_01": "Як справи?",
  "DIA_Nob_Ambient_03_02": "У мене стільки роботи, що я подумую про те, щоб завести власного батрака.",
  "DIA_Nob_Ambient_03_03": "Нещодавно до мене приходив хлопець, який намагався переконати мене, що з м'ясного жука можна приготувати смачну страву.",
  "DIA_Nob_Ambient_03_04": "Він що, головою вдарився чи що?",
  "DIA_Nob_SELLMEALS_Description": "У мене є все необхідне. (Продати страви)",
  "DIA_Nob_SQ115_GotSirloin_03_01": "М'ясо соковите і ніжне. Молодець, саме те, що я хотіла!",
  "DIA_Nob_SQ115_GotSirloin_03_02": "Ну от, ти приніс більше, ніж я від тебе хотіла. Цього запасу мені вистачить ще на наступний тиждень!",
  "DIA_Nob_SQ115_GotSirloin_15_03": "А тепер поговоримо про...",
  "DIA_Nob_SQ115_GotSirloin_03_04": "Спокійно, спокійно. Я не забула про винагороду для тебе.",
  "DIA_Nob_SQ115_GotSirloin_03_05": "Це небагато, але це все, що я можу тобі дати.",
  "DIA_Nob_SQ115_GotSirloin_15_06": "Дякую, вони мені точно знадобляться.",
  "DIA_Nob_SQ115_GotSirloin_03_07": "Це я тобі дякую, приятелю. Ти врятував мені життя.",
  "DIA_Nob_SQ115_GotSirloin_03_08": "Наскільки я пам'ятаю, ти хотів спробувати мою страву з кабана.",
  "DIA_Nob_SQ115_GotSirloin_15_09": "Саме так.",
  "DIA_Nob_SQ115_GotSirloin_03_10": "В такому випадку, тобі доведеться почекати, поки я її приготую. Приходь до мене через пару годин.",
  "DIA_Nob_SQ115_GotSirloin_03_11": "Ось рецепт найкращої страви з кабана, яку ти коли-небудь куштував.",
  "DIA_Nob_SQ115_GotSirloin_03_12": "А... На твоєму місці я б не очікував швидкого результату. Тобі знадобиться деякий час, щоб приготувати її хоча б наполовину так добре, як я.",
  "DIA_Nob_SQ115_GotSirloin_15_13": "Я не наважуся зрівнятися з тобою в майстерності.",
  "DIA_Nob_SQ115_GotSirloin_03_14": "Але ти завжди можеш спробувати. Можливо, колись у тебе вийде!",
  "DIA_Nob_SQ115_GotSirloin_03_15": "Після твого... вчинку, я б вважала, що ми квити. З іншого боку, ти досить швидко впорався з м'ясом, тож заслуговуєш хоча б на невелику винагороду.",
  "DIA_Nob_SQ115_GotSirloin_03_16": "Я скажу Альбіну, що ти допоміг мені з приготуванням їжі. Хто знає, може, страва так сподобається Старості, що він незабаром призначить тебе своїм помічником?",
  "DIA_Nob_SQ115_GotSirloin_More_15_01": "По правді кажучи, я сподівався на більшу винагороду.",
  "DIA_Nob_SQ115_GotSirloin_More_03_02": "А я сподівалася на когось більш безкорисливого.",
  "DIA_Nob_SQ115_GotSirloin_More_03_03": "Візьми цей гаманець і ні копійки більше.",
  "DIA_Nob_SQ115_GotSirloin_Good_15_01": "Добре слово завжди допоможе.",
  "DIA_Nob_SQ115_Meal_03_01": "Добре, що ти тут. Страва готова.",
  "DIA_Nob_SQ115_Meal_15_02": "Пахне прекрасно.",
  "DIA_Nob_SQ115_Meal_03_03": "А на смак ще краще.",
  "DIA_Nob_SQ202_03_06": "Дай сюди.",
  "DIA_Nob_SQ115_Start_Meat_NothingToLose_Choice": "Тобі нічого втрачати.",
  "DIA_Nob_SQ115_Start_Meat_Reward_GiveFood_Choice": "Даси мені спробувати цю страву?",
  "DIA_Nob_SQ115_GotSirloin_More_Choice": "Я сподівався на більше.",
  "DIA_Nob_SQ202_Reward_60_Albyn_Choice": "Альбін тобі цього не пробачить."
}
