{
  "DIA_Garnek_FirstEXIT_07_00": "Гей, мандрівнику! Я бачив, що ти подорожуєш сам! ",
  "DIA_Garnek_FirstEXIT_07_01": "Подорожувати наодинці небезпечно! Дозволь мені допомогти, без жартівлив!",
  "DIA_Garnek_FirstEXIT_FuckOff_15_00": "Дай мені спокій!",
  "DIA_Garnek_FirstEXIT_FuckOff_07_01": "Спокої? Це можна зробити!",
  "DIA_Garnek_FirstEXIT_FuckOff_07_02": "Буду стежити, щоб тебе ніхто не турбував...",
  "DIA_Garnek_FirstEXIT_ComeWithMe_15_00": "Мені знадобиться компаньйон.",
  "DIA_Garnek_FirstEXIT_ComeWithMe_07_01": "О, як приємно! Я буду твоїм щитом!",
  "DIA_Garnek_ShutUp_15_00": "Можеш трохи помовчати?",
  "DIA_Garnek_ShutUp_07_01": "Помовчати? Так! Я теж дуже люблю тишу.",
  "DIA_Garnek_ShutTheFuckUp_15_01": "Ти замовкнеш нарешті?",
  "DIA_Garnek_ShutTheFuckUp_03_02": "Я? Що? Чому?",
  "DIA_Garnek_ShutTheFuckUp_03_03": "Зрештою, я ж Горщик! Горщик, повний веселощів!",
  "DIA_Garnek_LeaveMeAlone_15_01": "Просто дай мені спокій!",
  "DIA_Garnek_LeaveMeAlone_03_02": "Маю піти?",
  "DIA_Garnek_LeaveMeAlone_15_03": "Так!",
  "DIA_Garnek_LeaveMeAlone_03_04": "Я думав, що ми будемо друзями... А ти такий самий, як і решта!",
  "DIA_Garnek_PotFullOfShit_15_01": "Як мішок з лайном...",
  "DIA_Garnek_PotFullOfShit_03_02": "Що? Як ти можеш так казати!",
  "DIA_Garnek_PotFullOfShit_03_03": "Я знищу тебе!",
  "DIA_Garnek_Nerve_0_07_00": "Коли ми будемо з кимось битись? Бійка - це легко і весело, знаєш?",
  "DIA_Garnek_Nerve_1_07_00": "Скажи мені... Як ти сюди потрапив?",
  "DIA_Garnek_Nerve_1_07_01": "Хоча, краще не кажи мені... Я сам здогадаюсь!",
  "DIA_Garnek_Nerve_2_07_00": "Коли орки нападуть на нас? Я хочу битись!",
  "DIA_Garnek_Nerve_2_07_01": "Я можу з легкістю перемогти п'ятьох... Ні! Десятьох! І це тільки голими руками!",
  "DIA_Garnek_Nerve_3_07_00": "Тобі не здається, що життя іноді буває занадто простим?",
  "DIA_Garnek_Nerve_3_07_01": "Мені здається, що воно може бути набагато складнішим.",
  "DIA_Garnek_Nerve_3_07_02": "Тому що це трохи нудно, коли твій день схожий на боротьбу зі снеппером... А перемогти його, зрештою, дуже легко!",
  "DIA_Garnek_Nerve_4_07_00": "Як гадаєш, скільки людей мешкає на Архолосі?",
  "DIA_Garnek_Nerve_4_07_01": "Я думаю, що більше ніж десять!",
  "DIA_Garnek_Nerve_4_07_02": "Зізнаюсь, ніколи не сподівався, але моя думка дійсно багато для тебе значить, чи не так?",
  "DIA_Garnek_Nerve_5_07_00": "Як би люди відреагували, якби дізналися, що в Інноса є сестра?",
  "DIA_Garnek_Nerve_5_07_01": "Певно він її має! Це природний порядок речей, у кожного є сестра!",
  "DIA_Garnek_Nerve_5_07_02": "Якщо у мене є сестра, то й в інших повинна бути! Щоправда, вона ніколи не відповідає на мої листи, але... але вона, мабуть, це не навмисно!",
  "DIA_Garnek_Nerve_6_07_00": "Ти теж вважаєш, що село - найкраще місце на острові?",
  "DIA_Garnek_Nerve_6_07_01": "Село - це чудове місце, не те що смердюче і брудне місто...",
  "DIA_Garnek_Nerve_6_07_02": "Я навіть практикував промову про те, яке це чудове село... Колись я тобі її розповім!",
  "DIA_Garnek_Nerve_7_07_00": "А ти знаєш, що жодна бійка не є небезпечною? Насправді, кожна сутичка дуже легка, а іноді навіть нудна...",
  "DIA_Garnek_Nerve_7_07_01": "Але разом набагато цікавіше, чи не так?",
  "DIA_Garnek_Nerve_8_07_00": "Ти знаєш, що один мій друг якось сказав, як сильно він не любить міських жителів?",
  "DIA_Garnek_Nerve_8_07_01": "Коли до нас приїхав міський купець, я сказав йому: 'Мій друг думає, що ти смердючий товстун!'",
  "DIA_Garnek_Nerve_8_07_02": "Купець був розлючений! Але, як не дивно, мій друг теж був незадоволений... Дивно, адже я лише повторив його слова...",
  "DIA_Garnek_Nerve_9_07_00": "Відгуки про місто перебільшені! Єдине гарне місце на острові - це село!",
  "DIA_Garnek_Nerve_10_07_00": "Знаєш що? Король міг би повчитися у села! Або, власне, у мене!",
  "DIA_Garnek_Nerve_10_07_01": "Я б показав йому, наскільки орки слабкі! І тоді б не було більше війни, так?",
  "DIA_Garnek_Nerve_11_07_00": "Знаєш що? Місто страшенно переоцінене!",
  "DIA_Garnek_Nerve_11_07_01": "Це жахливе місце! Село краще, і завжди таким буде!",
  "DIA_Garnek_Nerve_12_07_00": "Як ти думаєш, якщо я буду багато тренуватися, то зможу вдарити троля так сильно, що він полетить прямо в небо?",
  "DIA_Garnek_Nerve_13_07_00": "Люди називають мене Горщик... Але іноді вони також кажуть мені недобрі слова.",
  "DIA_Garnek_Nerve_13_07_01": "Але кожен, хто мене образить, відразу ж зазнає поразки! Вони всі слабкі!",
  "DIA_Garnek_Nerve_14_07_00": "О, як тобі вдається робити такі кумедні вирази пики? Розкажи мені. Вони чудові!",
  "DIA_Garnek_Nerve_16_07_00": "А ти знав, що Беліар страшенний боягуз?",
  "DIA_Garnek_Nerve_16_07_01": "Я багато разів викликав його на дуель, але він жодного разу не прийшов... Може, це на краще?",
  "DIA_Garnek_Nerve_16_07_02": "Він, мабуть, не зміг би витримати поразку...",
  "DIA_Garnek_Nerve_17_07_00": "А ти знав, що я колись переклав одну з книг орків на нашу мову?",
  "DIA_Garnek_Nerve_17_07_01": "На жаль, я не вмію писати й переклад не зберігся... Але ти ж мені віриш?",
  "DIA_Garnek_DieYouTraitor_03_04": "Зрадник!",
  "DIA_Garnek_DieYouTraitor_03_05": "Ти ведеш мене до міста!",
  "DIA_Garnek_DieYouTraitor_03_06": "Помри!"
}