{
  "DIA_Bastian_Trade_15_01": "Покажи мені свої товари.",
  "DIA_Bastian_Hello_15_00": "У вас часто бувають відвідувачі?",
  "DIA_Bastian_Hello_704_01": "Останнім часом рідше ніж зазвичай.",
  "DIA_Bastian_Hello_704_02": "Іноді навідуються працівники виноградників, лісоруби та землекопи. Ну, а містяни сидять у своїх закладах.",
  "DIA_Bastian_Beer_15_00": "У тебе є щось випити?",
  "DIA_Bastian_Beer_704_01": "А тобі є чим заплатити?",
  "DIA_Bastian_Beer_15_02": "Не зовсім...",
  "DIA_Bastian_Beer_704_03": "Сідай. Перше пиво моїм коштом. За наступні доведеться заплатити.",
  "DIA_Bastian_SQ101_Start_15_01": "Чи знайдеться для мене якась робота?",
  "DIA_Bastian_SQ101_Start_704_07": "Подивимось...",
  "DIA_Bastian_SQ101_Start_704_19": "Є щось, для чого ти підходиш.",
  "DIA_Bastian_SQ101_Start_704_20": "Багато хатин постраждали від буревіїв, а для їхнього ремонту потрібно багато дощок.",
  "DIA_Bastian_SQ101_Start_704_21": "Неподалік від Сільбаху є сигнальна вежа. Вона стара як світ, на ній вже понад тридцяти років не запалювали вогонь.",
  "DIA_Bastian_SQ101_Start_704_22": "Незрозуміло, чому губернатор платить охоронцям, які стережуть цю купу сміття. Від них було б набагато більше користі в селі.",
  "DIA_Bastian_SQ101_Start_704_23": "Піди до них і попроси деревини. У них повинно бути трохи в запасі.",
  "DIA_Bastian_SQ101_Start_704_24": "Крім того, ти можеш запитати в таборі лісорубів, але до нього веде довша і небезпечніша дорога.",
  "DIA_Bastian_SQ101_Start_WhereIsCamp_15_01": "Де знаходиться табір лісорубів?",
  "DIA_Bastian_SQ101_Start_WhereIsCamp_704_02": "Вийди з села через південні ворота. Вони знаходяться одразу за садибою Рамзі.",
  "DIA_Bastian_SQ101_Start_WhereIsCamp_704_03": "Потім прямуй на схід, вгору за течією річки, через два дерев'яні мости, поки не досягнеш великого озера.",
  "DIA_Bastian_SQ101_Start_WhereIsCamp_704_04": "Табір Кнута має бути на північ від нього, в невеликому гаю.",
  "DIA_Bastian_SQ101_Start_RouteForTower_15_01": "Як найшвидше дістатися до цієї вежі?",
  "DIA_Bastian_SQ101_Start_RouteForTower_704_02": "Коли вийдеш з села через південні ворота, тримайся скель ліворуч, пройди ущелину, а потім йди стежкою вгору.",
  "DIA_Bastian_SQ101_Start_RouteForTower_704_03": "Сигнальна вежа буде на вершині пагорба.",
  "DIA_Bastian_SQ101_Start_RouteForTower_704_04": "Коли зустрінеш охоронця, на імʼя Йохан, скажи йому, що тебе прислав я.",
  "DIA_Bastian_SQ101_Start_RouteForTower_704_05": "Ми знаємо один одного багато років, тож, можливо, він буде ставитися до тебе чемніше.",
  "DIA_Bastian_SQ101_Start_HowMuchWood_15_01": "Скільки треба деревини?",
  "DIA_Bastian_SQ101_Start_HowMuchWood_704_02": "Орієнтовно, близько двадцяти штук.",
  "DIA_Bastian_SQ101_Start_QuestStart_15_01": "Гаразд, це все, що мені потрібно було знати.",
  "DIA_Bastian_SQ101_Start_QuestStart_704_02": "Я знаю, що вам важко, але ви не єдині, хто має проблеми.",
  "DIA_Bastian_SQ101_Start_QuestStart_704_03": "Зроби все правильно, і я замовлю за тебе слівце.",
  "DIA_Bastian_SQ101_Finish_15_01": "Мені вдалося роздобути деревину, про яку ти мене просив.",
  "DIA_Bastian_SQ101_Finish_704_02": "Молодець, хлопче. Ця партія дозволить нам залатати кілька дірок і змінити прогнилі дошки.",
  "DIA_Bastian_SQ101_Finish_15_03": "До речі, Йохан передає вітання.",
  "DIA_Bastian_SQ101_Finish_704_04": "Не знаю, яким дивом, тобі вдалося його переконати віддати що-небудь, але ти мене здивував, хлопче.",
  "DIA_Bastian_SQ101_Finish_704_05": "Здається, ми квити, або принаймні, що стосується тебе.",
  "DIA_Bastian_SQ102_Start_15_01": "Чи є ще щось, що можна зробити?",
  "DIA_Bastian_SQ102_Start_704_02": "Вмієш перекидати гній?",
  "DIA_Bastian_SQ102_Start_15_03": "Еее… чи не знайдеш для мене чогось іншого?",
  "DIA_Bastian_SQ102_Start_704_04": "З вами завжди якісь проблеми!",
  "DIA_Bastian_SQ102_Start_704_05": "Пастух, на ім'я Отто поскаржився, що йому потрібна допомога.",
  "DIA_Bastian_SQ102_Start_704_06": "Скажи йому, що я тебе посилав. Зроби те, що він тебе попросить, і повертайся до мене.",
  "DIA_Bastian_SQ102_Start_Where_15_01": "Де я знайду Отто?",
  "DIA_Bastian_SQ102_Start_Where_704_02": "Він постійно вештається біля сараю на іншій стороні площі. Це схоже на велику халупу з огорожею.",
  "DIA_Bastian_SQ102_Start_Okay_15_01": "Цього вистачить. Я скоро повернуся.",
  "DIA_Bastian_SQ102_Finish_Rasco_704_01": "Я чув, що ти не зробив не зовсім те, про що я тебе просив.",
  "DIA_Bastian_SQ102_Finish_Rasco_15_02": "Я це поясню…",
  "DIA_Bastian_SQ102_Finish_Rasco_704_03": "А що тут пояснювати? Виглядає це так, що ти відразу розкусив Отто і вирішив йому не допомагати. Цей хитрюга скоро отримає те, на що заслуговує. ",
  "DIA_Bastian_SQ102_Finish_Rasco_704_04": "Схоже, він вночі прокрався на кухню і влаштував там справжній безлад. Найцікавіше було те, що він продовжував кричати, що це нібито твоя вина.",
  "DIA_Bastian_SQ102_Finish_Rasco_704_05": "Я не знаю, як це було насправді, і, чесно кажучи, не хочу знати. Цей тип завжди здавався мені трохи дивакуватим.",
  "DIA_Bastian_SQ102_Finish_Rasco_704_06": "Ти допоміг одному з наших, а це найголовніше. Я чув, що Раско був тобою задоволений. Що б ти йому не зробив, здається, він тебе полюбив.",
  "DIA_Bastian_SQ102_Finish_Oth_15_01": "Я допоміг пастуху з вирішенням його проблеми.",
  "DIA_Bastian_SQ102_Finish_Oth_704_02": "Сподіваюсь, він не змушував тебе робити нічого дурного?",
  "DIA_Bastian_SQ102_Finish_Oth_15_03": "Не зовсім… але я впорався.",
  "DIA_Bastian_SQ102_Finish_Oth_704_04": "Типовий Отто. Якби не той факт, що цю роботу йому дав сам Рамзі, цей дивак давно б уже вилетів звідси.",
  "DIA_Bastian_WhereIsJorn_15_01": "Чи заглядав сюди останнім часом хтось сторонній?",
  "DIA_Bastian_WhereIsJorn_704_02": "Так, нещодавно зі сторони узбережжя прибула ціла купа чужинців.",
  "DIA_Bastian_WhereIsJorn_15_03": "А хтось крім нас?",
  "DIA_Bastian_WhereIsJorn_704_04": "Протягом тижня нікого нового я не бачив, за винятком одного купця.",
  "DIA_Bastian_WhereIsJorn_Who_15_01": "Розкажи мені більше про цього купця.",
  "DIA_Bastian_WhereIsJorn_Who_704_02": "Її звуть Петра і, наскільки я знаю, вона належить до Гільдії. Вона продає різноманітні товари - від тканин і зброї до трав і спецій.",
  "DIA_Bastian_WhereIsJorn_Who_704_03": "На відміну від торговців з міста, її ціни надзвичайно привабливі, тому, якщо хочеш заощадити, варто звернутися саме до неї.",
  "DIA_Bastian_WhereIsJorn_Who_15_04": "Дякую, це все, що мені потрібно було знати.",
  "DIA_Bastian_WhereIsJorn_Where_15_01": "Де я її можу знайти?",
  "DIA_Bastian_WhereIsJorn_Where_704_02": "Більшість часу вона знаходиться тут, в корчмі.",
  "DIA_Bastian_WhereIsJorn_Where_704_03": "Вона говорила щось про відсутність перспектив і неминуче повернення до міста, але якщо поквапишся, то може ще встигнути її застати.",
  "DIA_Bastian_WhereIsJorn_JornLost_15_01": "Мій брат зник. Може в тебе є якась інформація?",
  "DIA_Bastian_WhereIsJorn_JornLost_704_02": "Я знаю лише те, що мені розповів Віктор. Тобі варто поговорити про це з ним.",
  "DIA_Bastian_WhereIsJorn_JornLost_15_03": "Я вже говорив з ним. Я сподівався, що, можливо, дізнаюся більше від тебе.",
  "DIA_Bastian_WhereIsJorn_JornLost_704_04": "Вибач, хлопче, але це все, що я знаю.",
  "DIA_Bastian_FAQ001_Sunder_15_01": "Мені потрібно щось, щоб привести до тями Сандера. Є якісь ідеї?",
  "DIA_Bastian_FAQ001_Sunder_704_02": "Давно я не бачив, щоб хтось страждав від похмілля стільки днів поспіль.",
  "DIA_Bastian_FAQ001_Sunder_704_03": "Я вже давно вмовляю його відпочити від алкоголю і навіть пропоную безплатну порцію рагу, але безрезультатно.",
  "DIA_Bastian_FAQ001_Sunder_704_04": "Мужик вливає в себе пиво за пивом, а вранці лише повторює, що клин клином вибивають.",
  "DIA_Bastian_FAQ001_Sunder_704_05": "Якщо так піде і далі, то він впаде замертво.",
  "DIA_Bastian_FAQ001_Sunder_704_06": "Мені було б байдуже, якби не той факт, що він з Гільдії. Хто знає, як відреагує Лоренцо, коли дізнається, що один з його людей відправився на той світ прямо в моїй корчмі.",
  "DIA_Bastian_FAQ001_Sunder_15_07": "То як? Допоможеш?",
  "DIA_Bastian_FAQ001_Sunder_704_08": "Дай йому цю кружку і скажи, що це Венгардське світле.",
  "DIA_Bastian_FAQ001_Sunder_15_09": "Так це ж звичайні помиї.",
  "DIA_Bastian_FAQ001_Sunder_704_10": "Правильно. Можливо, ця гидота змусить його на деякий час припинити пити пиво.",
  "DIA_Bastian_FAQ001_Sunder_704_11": "Крім того, що ще вони можуть мати на континенті? Ні винограду, ні хмелю, тож вони п'ють свої помиї.",
  "DIA_Bastian_FAQ001_Sunder_704_12": "Тримай. Тільки памʼятай, якщо запитає звідки в тебе це, то скажи, що…",
  "DIA_Bastian_FAQ001_Sunder_704_13": "Коротше, ти що-небудь вигадаєш, тільки не кажи, що це я тобі його дав.",
  "DIA_Bastian_Q205_15_01": "Чи відвідували тебе останнім часом міські вартові?",
  "DIA_Bastian_Q205_704_02": "Чому, я щось натворив?",
  "DIA_Bastian_Q205_15_03": "Просто я когось розшукую.",
  "DIA_Bastian_Q205_704_04": "Було тут декілька.",
  "DIA_Bastian_Q205_15_05": "Ти не знаєш, чи був серед них такий собі Гервін?",
  "DIA_Bastian_Q205_704_06": "Я не пам'ятаю. Знаю лише, що їх було троє. Того вечора вони зчинили страшенний галас і дуже багато випили.",
  "DIA_Bastian_Q205_704_07": "Якщо хочеш дізнатися більше, поговори з Віктором, бо це він приносив їм пиво.",
  "DIA_Bastian_Q205_704_08": "Тільки не відривай його занадто від роботи. Він сьогодні працює понаднормово.",
  "DIA_Bastian_Q205_15_09": "Гаразд.",
  "DIA_Bastian_SQ202_15_01": "Ти не бачив Петру?",
  "DIA_Bastian_SQ202_704_02": "Буквально за мить до твого приходу вона збігла вниз по сходах, як навіжена.",
  "DIA_Bastian_SQ202_704_03": "Буквально за мить до твого приходу вона збігла вниз по сходах, як навіжена.",
  "DIA_Bastian_SQ202_15_04": "І ти її просто так відпустив?",
  "DIA_Bastian_SQ202_704_05": "А чому б і ні? Вона заплатила мені більше, ніж більшість відвідувачів за цілий день роботи.",
  "DIA_Bastian_SQ202_NoIdea_704_01": "Гадки не маю, що ти їй зробив, але ми щойно втратили хорошу клієнтку. Ти можеш собою пишатися.",
  "DIA_Bastian_SQ202_NoIdea_704_02": "Я лише сподіваюся, що вона встигла прибрати у своїй кімнаті.",
  "DIA_Bastian_SQ202_NoIdea_704_03": "Дочекатись не можу, коли Марта почне нарікати на те, що їй знову доводиться мати справу з чиєюсь брудною білизною.",
  "DIA_Bastian_SQ202_Something_15_01": "Вона щось сказала?",
  "DIA_Bastian_SQ202_Something_704_02": "Так, вона підганяла мене, щоб я нарешті відчинив для неї 'кляті двері'.",
  "DIA_Bastian_SQ202_Something_704_03": "Наскільки я міг чути, вона, собі під носом, продовжувала проклинати твоє ім'я.",
  "DIA_Bastian_SQ202_Where_15_01": "В який бік вона побігла?",
  "DIA_Bastian_SQ202_Where_704_02": "Вона перебігла міст, а потім побігла за стіну, і більше я її не бачив.",
  "DIA_Bastian_SQ202_Where_704_03": "Я ніколи в житті не бачив, щоб хтось так швидко бігав.",
  "DIA_Bastian_SQ213_15_01": "А ти знаєш, як справити враження на дівку?",
  "DIA_Bastian_SQ213_704_02": "Звісно, я знаю. За мною багато бігали, коли я був молодим!",
  "DIA_Bastian_SQ213_15_03": "Хмм. І в чому ж твій секрет?",
  "DIA_Bastian_SQ213_704_04": "У створенні правильної атмосфери! Приємні слова, музика, відповідна їжа і, найголовніше, чарівне місце!",
  "DIA_Bastian_SQ213_15_06": "Знаєш його?",
  "DIA_Bastian_SQ213_704_07": "Дуже багато! Але я думаю, що найбільш доречним буде місцевий виноградник. Сади особливо гарні в цю пору року. Якщо ти думаєш про посиденьки, я б радив спробувати там.",
  "DIA_Bastian_SQ213_704_08": "Зізнайся, хто з місцевих дівчат тобі сподобався? Марта? Я бачив, як ти літав до неї туди-сюди під будь-яким приводом.",
  "DIA_Bastian_SQ213_15_09": "Ти мене розкусив!",
  "DIA_Bastian_SQ213_704_10": "Я так і знав. Гаразд, Марвіне, це буде наша маленька таємниця. Я їй нічого не скажу, можеш бути впевнений.",
  "DIA_Bastian_SQ213_Food_15_01": "Місце я вже знайшов. Що з їжею?",
  "DIA_Bastian_SQ213_Food_704_02": "Кулінарно її буде важко вразити, тому потрібно покладатися на перевірені рішення.",
  "DIA_Bastian_SQ213_Food_704_03": "Фрукти завжди діють, довірся мені! У мене тут є трохи. Я можу зробити тобі гарний кошик для пікніка, як тобі таке? І за дуже низькою ціною!",
  "DIA_Bastian_SQ213_Food_15_04": "Скільки?",
  "DIA_Bastian_SQ213_Food_704_05": "25 золотих.",
  "DIA_Bastian_SQ213_Gold_15_01": "Добре.",
  "DIA_Bastian_SQ213_Gold_704_02": "Прийди до мене перед побаченням з коханою. Я все підготую!",
  "DIA_Bastian_SQ213_NoGold_15_01": "Я не маю стільки при собі.",
  "DIA_Bastian_SQ213_NoGold_704_02": "Зробімо так. Я почну все підготувати, а ти тим часом збереш необхідну суму.",
  "DIA_Bastian_SQ213_NoGold_704_03": "Коли будеш готовий до побачення, дай мені знати. Тоді й розрахуємося.",
  "DIA_Bastian_SQ213_Vine_15_01": "Ти говорив про вино. Яке, на твою думку, було б найкращим?",
  "DIA_Bastian_SQ213_Vine_704_02": "Ти можеш купити якесь у мене, але якщо вона тобі справді подобається, то не варто економити.",
  "DIA_Bastian_SQ213_Vine_704_03": "Найкраще вино ти знайдеш на виноробні, а оскільки ти все одно туди йдеш, то можеш вбити двох зайців одним пострілом.",
  "DIA_Bastian_SQ213_Vine_704_04": "Поговори зі старим Ліамом. Підозрюю, у нього є щось особливе для такого випадку.",
  "DIA_Bastian_SQ213_Music_15_01": "А музика справді така важлива?",
  "DIA_Bastian_SQ213_Music_704_02": "Ні, але без неї ти не досягнеш бажаного ефекту. Жінки люблять музикантів! В ідеалі, ти повинен грати для неї сам. О, ще й заспівати їй!",
  "DIA_Bastian_SQ213_Music_15_03": "Боюся, я не найкращий у цьому.",
  "DIA_Bastian_SQ213_Music_704_04": "Якщо ти не горлопаниш, як падальник, вона повинна оцінити твої зусилля. Якщо ти дійсно настільки поганий виконавець, як стверджуєш, то найми професіонала.",
  "DIA_Bastian_SQ213_Music_15_05": "Де я зможу знайти музикантів?",
  "DIA_Bastian_SQ213_Music_704_06": "Як то де? В корчмах!",
  "DIA_Bastian_SQ213_Music_15_07": "Я не бачу тут жодних виконавців.",
  "DIA_Bastian_SQ213_Music_704_08": "Сюди вони рідко заходять. У портовій корчмі грають щовечора, спробуйте щастя там.",
  "DIA_Bastian_SQ213_Music_704_09": "І ще ця дівка, як там її звали? Карін, здається. Ти знайдеш її десь у Прихистку моряка.",
  "DIA_Bastian_TakeGold_Description": "Прошу, ось гроші за кошик. (Заплатити 25 золотих) ",
  "DIA_Bastian_SQ213FoodTake_15_01": "Я прийшов по кошик з їжею.",
  "DIA_Bastian_SQ213FoodTake_704_02": "А так! Я все приготував, тримай.",
  "DIA_Bastian_SQ213FoodTake_704_03": "Сьогодні важливий день, так? Щасти тобі!",
  "DIA_Bastian_SQ410_Martha_15_01": "Марта як завжди в доброму гуморі!",
  "DIA_Bastian_SQ410_Martha_704_02": "А дай мені спокій. Вони дебоширять кожного дня. Все село вже втомилося від цього. Якщо так далі піде, люди почнуть виселятися.",
  "DIA_Bastian_SQ410_Martha_15_03": "Все настільки погано?",
  "DIA_Bastian_SQ410_Martha_704_04": "Одне хоче виколоти очі іншому. І жоден не хоче чути про розставання. Найгірше те, що вся ця ситуація дуже сильно вплинула на Віктора.",
  "DIA_Bastian_SQ410_Victor_15_01": "А до чого тут Віктор?",
  "DIA_Bastian_SQ410_Victor_704_02": "Я й сам не знаю. Він став грубим. Він п'є більше, ніж зазвичай. І якщо ти запитаєш його, що відбувається, він... Здається, що ось-ось тебе поб'є. Це на нього не схоже.",
  "DIA_Bastian_SQ410_Victor_15_04": "Це на нього не схоже. Я поговорю з ним.",
  "DIA_Bastian_SQ410_Victor_704_05": "Не знаю, чи це гарна ідея...",
  "DIA_Bastian_SQ410_Victor_15_06": "Чому ж?",
  "DIA_Bastian_SQ410_Victor_704_07": "О, Боже! Навіть староста був стурбований його поведінкою! Він прийшов сюди, щоб поговорити з ним. А той сказав йому, що це не його справа і щоб він забирався туди, звідки прийшов! Ти уявляєш? Сказати таке Альбіну?",
  "DIA_Bastian_SQ410_Victor_15_08": "Це ще одна причина, щоб поговорити з ним. Дякую за інформацію.",
  "DIA_Bastian_SQ410_LutzGone_15_01": "Люц покинув Сільбах.",
  "DIA_Bastian_SQ410_LutzGone_704_02": "Тікав так, ніби за ним біг сам Беліар!",
  "DIA_Bastian_SQ410_LutzGone_704_03": "Слава Аданосу!",
  "DIA_Bastian_SQ410_LutzGone_704_04": "Я нічого не маю проти хлопця, але в селі буде хоч трохи спокійніше. Ти приклав до цього руку?",
  "DIA_Bastian_SQ410_LutzGone_15_05": "Я б приписував цю заслугу Віктору. До речі, ви сильно недооцінюєте хлопця.",
  "DIA_Bastian_SQ410_LutzGone_704_06": "Це правда. Воїн з нього нікудишній, але він має сотні інших чеснот. Я спробую зробити так, щоб люди почали усвідомлювати, як добре, що він поруч.",
  "DIA_Bastian_SQ410_LutzGone_15_07": "Припустимо. Тільки не розбазікай...",
  "DIA_Bastian_SQ410_LutzGone_704_08": "Хлопче! Я б влаштував тобі бенкет своїм коштом, якби нам не загрожували орки. Немає нічого дорожчого в житті, ніж мир і спокій! Запам'ятай це!",
  "DIA_Bastian_Q104_JornHelp_Description": "У тебе є якась робота для мого брата?",
  "DIA_Bastian_Q104_JornHelp_15_01": "У тебе є робота для мого брата? Може, почистити ріпу? Альбін сказав нам, щоб ми зайнялися в селі якимось ділом.",
  "DIA_Bastian_Q104_JornHelp_704_02": "Хороша ідея, принаймні Марта більше не буде нарікати йому, що він просто лежить, їсть і нічого не робить.",
  "DIA_Bastian_Q104_JornHelp_704_03": "Я покличу його сюди і покажу, що і як. Про Альбіна теж не хвилюйся, я скажу йому, що твій брат тут працює.",
  "DIA_Bastian_SQ416_Everyone_704_01": "Ти, напевно, теж прийшов сюди на полювання, чи не так? Всі інші вже чекають нагорі.",
  "DIA_Bastian_SQ416_Late_704_01": "Нарешті ти прийшов! А я вже почав хвилюватися, що доведеться йти і будити тебе. Всі вже давно вирушили, а ти проспав майже до обіду!",
  "DIA_Bastian_SQ416_Late_704_02": "Ніхто ще не повернувся з трофеєм, тож у тебе ще є шанс. Щасти, Марвіне!",
  "DIA_Bastian_SQ416_FreeDrink_15_01": "Рамзі сказав, що я можу випити його коштом.",
  "DIA_Bastian_SQ416_FreeDrink_704_02": "Сідай, решта зайняті підготовкою до свята, але я дуже хочу почути розповіді про цього Звіра з перших вуст.",
  "DIA_Bastian_Q505_Help_03_02": "Марвіне, радий тебе бачити!",
  "DIA_Bastian_Q505_Help_03_03": "Не думай, що я забув про все те, що ти для нас зробив. У мене тут є один нерозпакований мішок овочів. Візьми собі, нехай тобі він стане в нагоді!",
  "DIA_Bastian_Q505_Help_03_04": "Через повені врожай цього року дуже поганий. Я не можу продати тобі більше, ніж те, що перед тобою.",
  "DIA_Bastian_SELLEGGS_Description": "У мене є все, що тобі потрібно. (Продай яйця падальника).",
  "DIA_Bastian_Ambient2_15_00": "Як просувається бізнес?",
  "DIA_Bastian_Ambient2_13_01": "Мало того, що податки зростають з кожним днем, половина врожаю згнила через повінь, так ще й фермери продовжують говорити про Звіра з лісу біля села...",
  "DIA_Bastian_Ambient2_13_02": "Настають важкі часи.",
  "DIA_Bastian_SQ213_Food_Gold_Choice": "Нехай буде так. (Дати 25 золотих)"
}
