{
  "Dia_Fredrik_AfterBastian_Description": "Бастіан згадував, що ти нещодавно прибула до села.",
  "Dia_Fredrik_Dia_Fredrik_AfterBastiane_15_01": "Бастіан згадував, що ти торговка і що ти нещодавно прибула до села.",
  "Dia_Fredrik_Dia_Fredrik_AfterBastiane_03_02": "Так, і що з того?",
  "Dia_Fredrik_AfterBastian_KnowJorn_15_01": "Нещодавно зник мій брат, ти часом не бачила нічого підозрілого?",
  "Dia_Fredrik_AfterBastian_KnowJorn_03_02": "Викрадення? У Сільбаху? Тут взагалі нічого не відбувається. Це, мабуть, найнудніше місце на всьому острові, або, принаймні, було таким дотепер.",
  "Dia_Fredrik_AfterBastian_KnowJorn_03_03": "Мені шкода, хлопче, але я щойно прибула в село. Я дуже втомилася і відразу лягла спати.",
  "Dia_Fredrik_AfterBastian_KnowJorn_03_04": "Краще ретельно розпитай місцевих. Люди в селі бачать набагато більше, ніж хочуть розповідати.",
  "Dia_Fredrik_AfterBastian_KnowJorn_15_05": "Дякую за пораду.",
  "Dia_Fredrik_AfterBastian_KnowJorn_03_06": "Заходь до мене через деякий час. Можливо, тебе зацікавить щось із моїх товарів!",
  "Dia_Fredrik_ArmourSale_15_01": "Які товари ти пропонуєш?",
  "Dia_Fredrik_ArmourSale_03_02": "Наприклад, цей чудовий кольчужний обладунок.",
  "Dia_Fredrik_ArmourSale_03_03": "Я вже майже втратила надію, що хтось із бідних селян купить його. Не думаю, що в цьому забитому селі хтось достатньо цінує своє життя.",
  "Dia_Fredrik_ArmourSale_03_04": "Він ідеально підходить для боротьби з вовками, падальниками, а також здатен захистити від ріжучої зброї розлючених конкурентів!",
  "Dia_Fredrik_ArmourSale_03_05": "Зараз я проводжу невелику інвентаризацію своїх товарів, але можу запропонувати тобі цей чудовий кольчужний обладунок.",
  "Dia_Fredrik_ArmourSale_03_06": "Він ідеально підходить для боротьби з вовками, падальниками, а також здатен захистити від ріжучої зброї розлючених конкурентів!",
  "Dia_Fredrik_ArmourBUY_15_01": "Я куплю у тебе цей обладунок.",
  "Dia_Fredrik_ArmourBUY_03_02": "Ти будеш ним задоволений, можеш мені повірити!",
  "Dia_Fredrik_SQ202_Start_03_01": "Я чула, що ти дуже хочеш потрапити до міста.",
  "Dia_Fredrik_SQ202_Start_Problem_03_03": "Я маю для тебе пропозицію. У мене залишилося кілька товарів на продаж, але я ніяк не можу знайти покупців.",
  "Dia_Fredrik_SQ202_Start_Problem_03_04": "Якщо ти допоможеш мені їх продати, я розповім тобі, як потрапити до міста. Що скажеш?",
  "Dia_Fredrik_SQ202_Start_Problem_15_01": "Може і так. Тобі що до того?",
  "Dia_Fredrik_SQ202_Start_Problem_03_02": "Я розумію твою підозрілість, але знай, що не всі тут вороже ставляться до новоприбулих.",
  "Dia_Fredrik_SQ202_Start_Yes_15_01": "Погоджуюсь, але з цим можуть бути деякі проблеми.",
  "Dia_Fredrik_SQ202_Start_Yes_03_02": "Як і більшість людей на острові, охоронці іноді можуть бути неприємними і недовірливими до незнайомців, але воно й не дивно.",
  "Dia_Fredrik_SQ202_Start_Yes_03_03": "Війна, повстання та несправедливі укази – це єдині теми, які обговорюються останнім часом.",
  "Dia_Fredrik_SQ202_Start_Goods_15_01": "Що це за товари?",
  "Dia_Fredrik_SQ202_Start_Goods_03_02": "Переважно спеції та матеріали для ремісників, але також я маю кілька особливих товарів.",
  "Dia_Fredrik_SQ202_Start_Alright_15_01": "Гаразд, я допоможу тобі знайти покупців, якщо ти допоможеш мені потрапити до міста.",
  "Dia_Fredrik_SQ202_Start_Alright_03_02": "Даю тобі слово.",
  "Dia_Fredrik_SQ202_Start_Alright_03_03": "Одразу скажу, що я не маю жодного уявлення, де б ти міг знайти потенційних покупців, тому тобі доведеться шукати їх самостійно.",
  "Dia_Fredrik_SQ202_Start_Alright_03_04": "За всю партію ти повинен отримати приблизно двісті золотих. Якщо вийде трохи менше, то нічого страшного. Головне, що я нарешті позбудуся цих товарів.",
  "Dia_Fredrik_SQ202_Start_Alright_15_07": "Що в цьому пакунку?",
  "Dia_Fredrik_SQ202_Start_Alright_03_08": "Особливий сорт тютюну. Кожна скрутка коштує не менше п'яти золотих.",
  "Dia_Fredrik_SQ202_Start_Alright_03_09": "Продай поштучно фермерам, які працюють у полях. Їм би не завадило трохи розслабитися.",
  "Dia_Fredrik_SQ202_Start_Alright_03_10": "Не забувай триматися з цим подалі від вартових. Закони тут досить суворі щодо таких речовин.",
  "Dia_Fredrik_SQ202_Start_Alright_03_11": "Також краще... тримати в таємниці, від кого ти їх отримав.",
  "Dia_Fredrik_SQ202_Start_Alright_03_12": "Якщо тобі вдасться продати весь товар, я чекатиму тебе у корчмі. Тоді я розповім, як дістатися до міста.",
  "Dia_Fredrik_SQ202_Start_Buy_15_01": "А що, якщо я сам куплю твої товари?",
  "Dia_Fredrik_SQ202_Start_Buy_03_02": "Вперед, якщо можеш собі це дозволити.",
  "Dia_Fredrik_SQ202_Start_Buy_03_03": "Дай подумати...",
  "Dia_Fredrik_SQ202_Start_Buy_03_04": "Для тебе це буде сто п'ятдесят золотих.",
  "Dia_Fredrik_SQ202_Start_Trust_15_01": "А тобі не спадало на думку, що я міг би просто втекти з усім золотом від продажу?",
  "Dia_Fredrik_SQ202_Start_Trust_03_02": "Ти здаєшся мені здібним хлопцем, і я думаю, що ти дуже хочеш потрапити до міста. Я ж не помиляюся?",
  "Dia_Fredrik_SQ202_Start_NoThanks_15_01": "Дякую за пропозицію, але я сам впораюся.",
  "Dia_Fredrik_SQ202_Start_NoThanks_03_02": "Як хочеш.",
  "Dia_Fredrik_SQ202_Start_YourGold_15_01": "Будь ласка, ось гроші.",
  "Dia_Fredrik_SQ202_Start_YourGold_03_02": "Дякую, а ось обіцяні товари. Гадки не маю, для чого вони потрібні, але для мене це не так важливо.",
  "DIA_Fredrik_Q201_Help_15_01": "А тепер, щодо нашої угоди...",
  "DIA_Fredrik_Q201_Help_03_02": "Ти допоміг мені позбутися цілої партії товару, тому я виконаю твоє прохання.",
  "DIA_Fredrik_Q201_Help_03_03": "Якщо у тебе немає при собі перепустки або іншого документу, який дозволяє тобі пройти за стіни, тоді можеш не розраховувати, що вартові просто так тебе пропустять.",
  "DIA_Fredrik_Q201_Help_15_04": "Іншого документу?",
  "DIA_Fredrik_Q201_Help_03_05": "Фермерам навряд чи знадобиться відправляти своїх нових робітників до міста, але хто знає, можливо, лісоруби доручать тобі доставити дрова для каміна нашого дорогого Лоренцо.",
  "DIA_Fredrik_Q201_Help_03_06": "Мало хто знає, але біля східних воріт міста є крихітна печера, яка веде в нашу улюблену каналізацію.",
  "DIA_Fredrik_Q201_Help_03_07": "Вартовим заборонено впускати будь-кого в місто, але якщо ти пройдеш через каналізацію, ніхто не робитиме з цього проблему.",
  "DIA_Fredrik_Q201_Help_03_08": "Однак, я б не наважилася йти туди без хорошого запасу смолоскипів. Не кажучи вже про монстрів, які там бродять...",
  "DIA_Fredrik_Q201_Help_03_09": "А ще є Зальцер. Він мій колега по роботі. Зараз він має вештатися десь по західній дорозі.",
  "DIA_Fredrik_Q201_Help_03_10": "Зазвичай він не розлучається зі своїм возом, на якому легко поміщаються кілька великих бочок вина.",
  "DIA_Fredrik_Q201_Help_03_11": "Він регулярно катається між виноградниками, фермами та містом. Можливо, він підкаже, як потрапити в місто.",
  "DIA_Fredrik_Q201_Help_03_12": "Це все, що мені спадає на думку.",
  "DIA_Fredrik_Q201_Help_15_13": "Дуже дякую за пораду.",
  "DIA_Fredrik_Q201_Help_03_14": "Це я дякую тобі, приятелю. Щасти тобі в пошуках брата.",
  "Dia_Fredrik_Araxos_15_01": "Розкажи мені більше про найманців.",
  "Dia_Fredrik_Araxos_03_02": "Багато років тому, коли Гільдія стала головною торгівельною силою у світі, її керівництво створило підрозділ, головною метою якого був захист торговців та їх інтересів.",
  "Dia_Fredrik_Araxos_03_03": "Спочатку це було збіговисько волоцюг і невдах, але з часом про їхні зухвалі досягнення почали складати історії та співати пісні.",
  "Dia_Fredrik_Araxos_03_04": "Це група загартованих воїнів і ветеранів війни з усього світу, для яких немає нічого неможливого. Звісно, якщо ти маєш достатню кількість золота.",
  "Dia_Fredrik_Araxos_03_05": "Найманці знають свою роботу, не ставлять зайвих питань і на них можна покластися, чого не скажеш про Міську Варту.",
  "Dia_Fredrik_AraxosWorker_15_01": "Ти працюєш на Торгову Гільдію?",
  "Dia_Fredrik_AraxosWorker_03_02": "Так, але я не є її членом. Гільдія регулярно постачає мені товари і отримує частину прибутку від їх продажу.",
  "Dia_Fredrik_AraxosWorker_15_03": "Тебе влаштовує, що ти не отримуєш повну суму?",
  "Dia_Fredrik_AraxosWorker_03_04": "Кілька років тому у мене були б з цим проблеми, але сьогодні я знаю, що тільки завдяки Торговій Гільдії торгівля в королівстві ще хоч якось тримається.",
  "Dia_Fredrik_AraxosWorker_03_05": "Мало хто це усвідомлює, але якби не зусилля Ради Старійшин, на ринку панував би повний хаос.",
  "Dia_Fredrik_SQ202Pay_Description": "Будь ласка, ось гроші. (150 золотих)",
  "DIA_Fredrik_SQ202_Finish_03_01": "Бачу, ти повернувся. Вдалося продати весь товар?",
  "DIA_Fredrik_SQ202_Finish_15_02": "Я продав весь товар до останнього.",
  "DIA_Fredrik_SQ202_Finish_03_03": "Дуже добре...",
  "DIA_Fredrik_SQ202_Finish_03_04": "Мене бентежить тільки те, чому у жодного з фермерів я не бачу ні одної скрутки.",
  "DIA_Fredrik_SQ202_Finish_15_05": "Напевно, вони дуже обережні.",
  "DIA_Fredrik_SQ202_Finish_03_06": "Напевно, так.",
  "DIA_Fredrik_SQ202_Finish_03_07": "Скільки золота ти отримав загалом?",
  "DIA_Fredrik_SQ202_Finish_NoGold_03_08": "У такому випадку у мене немає іншого вибору, окрім як скасувати нашу угоду.",
  "DIA_Fredrik_SQ202_Finish_NoGold_03_09": "Щасти тобі потрапити до міста самостійно.",
  "DIA_Fredrik_SQ202_Finish_NoGold_15_01": "З цим може виникнути певна проблема.",
  "DIA_Fredrik_SQ202_Finish_NoGold_15_02": "Зараз у мене немає з собою золота, але якщо ти даси мені день, то...",
  "DIA_Fredrik_SQ202_Finish_NoGold_03_03": "Зачекай, чи я правильно все почула?",
  "DIA_Fredrik_SQ202_Finish_NoGold_03_04": "Я не думала, що ти так швидко можеш пропити усе золото, яке потрапляє тобі до рук. Виявляється, люди ще можуть мене здивувати!",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_15_01": "Будь ласка, ось гроші.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_02": "Чи я правильно все бачу? Ми домовлялися про двісті золотих, а ти даєш мені кілька монет?!",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_15_03": "Виникли деякі... труднощі.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_04": "Я не знала, що доручаю роботу звичайному шахраєві!",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_05": "І це все? Тут трохи більше половини від всієї суми, яку ти мав отримати.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_06": "Я вважатиму, що ти зробив те, що повинен був зробити, тому я виконаю свою частину угоди.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_07": "Так-так, я бачу, ти зібрав досить солідну суму.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_08": "Це ж купа золота! Я не думала, що люди здатні витратити стільки монет на кілька речей!",
  "DIA_Fredrik_SQ202_Failed_03_01": "Ти повний ідіот! Ти дозволив себе спіймати, як звичайний дилетант!",
  "DIA_Fredrik_SQ202_Failed_03_02": "Здається, я чітко попросила тебе бути обережним, але всі навкруги вже знають про твій промах!",
  "DIA_Fredrik_SQ202_Failed_15_03": "Як я мав продавати товар, коли один з охоронців постійно крутився біля мене?",
  "DIA_Fredrik_SQ202_Failed_03_04": "Потрібно було лише трохи обережності. Ось і все.",
  "Dia_Fredrik_SQ202_Start_Problem_Buy_YourGold_Choice": "Будь ласка, ось гроші за твій товар. (150 золотих)",
  "Dia_Fredrik_SQ202_Start_Problem_NoThanks_Choice": "Я знайду інший спосіб потрапити до міста.",
  "Dia_Fredrik_SQ202_Start_Problem_Alright_Choice": "Гаразд, я допоможу тобі знайти покупців.",
  "Dia_Fredrik_SQ202_Start_Problem_Trust_Choice": "Ти не думала, що я можу втекти з золотом від продажу?",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_Choice": "(Віддати золото, отримане від продажу)"
}
