{
  "DIA_Carden_Hello_15_01": "Що ти тут робиш?",
  "DIA_Carden_Hello_03_02": "Полюю на звірів в околицях.",
  "DIA_Carden_Hello_03_03": "Оскільки місцева варта явно не справляється або просто не хоче займатися цим, у нас, мисливців, справ достобіса.",
  "DIA_Carden_Militia_15_01": "Вважаєш, варта погано виконує свою роботу?",
  "DIA_Carden_Militia_03_02": "Не знаю, ти мені скажи. А як не знаєш, запитай у керівництва, яке цілими днями нічого не робить. Там знають напевно.",
  "DIA_Carden_Militia_03_03": "А ти звідки? З Хорініса, чи з материку?",
  "DIA_Carden_Militia_15_04": "З Лондраму.",
  "DIA_Carden_Militia_03_05": "Це багато що пояснює.",
  "DIA_Carden_Militia_03_06": "Правда в тому, що ще кілька років тому варта непогано справлялася зі своєю роботою, але з кожним роком все стає гірше і гірше.",
  "DIA_Carden_Militia_03_07": "Замість патрулювання, вартові ліпше підуть у корчму розважатися з дівчатами. А замість нищення бандитів, вони починають вимагати гроші у місцевих.",
  "DIA_Carden_Militia_03_08": "Зрештою староста села дійшов висновку, що розраховувати на міську варту немає сенсу, тому зібрав охорону з найманців.",
  "DIA_Carden_Militia_03_09": "Думаю, він проміняв сокиру на палицю, бо окрім Фолкарда, ні від кого користі немає.",
  "DIA_Carden_Hunting_15_01": "Як полювання?",
  "DIA_Carden_Hunting_03_02": "Не дуже.",
  "DIA_Carden_Hunting_15_03": "Немає нічого?",
  "DIA_Carden_Hunting_03_04": "Навпаки. Останнім часом з глибин лісу тут з'явилося багато тварин.",
  "DIA_Carden_Hunting_03_05": "Наче хтось чи щось вигнало їх звідти.",
  "DIA_Carden_Help_15_01": "Потрібна якась допомога?",
  "DIA_Carden_Help_03_02": "Залежить від того, чи знаєш ти щось про полювання, чи ні.",
  "DIA_Carden_Help_Search_03_01": "Шукаю когось, хто міг би прикінчити декілька звірів.",
  "DIA_Carden_Help_Search_03_02": "На західне узбережжя острова повернулися луркери. У нас з Маркусом своя територія, але там вже давно ніхто не був.",
  "DIA_Carden_Help_Search_03_03": "З часом ці тварюки близько підібралися до стін села, і Гаррі, як зазвичай, вирішив звинуватити в цьому мисливців.",
  "DIA_Carden_Help_Search_03_04": "Як думаєш, впораєшся з цим?",
  "DIA_Carden_Help_Bow_15_01": "Ну... Я б так не сказав, хоча я непогано стріляю.",
  "DIA_Carden_Help_Trophy_15_01": "Дещо вмію.",
  "DIA_Carden_Help_Nope_15_01": "Не зовсім.",
  "DIA_Carden_Help_Nope_03_02": "У такому випадку не думаю, що від тебе буде багато користі.",
  "DIA_Carden_Help_Yes_15_01": "Бувало й гірше.",
  "DIA_Carden_Help_Yes_03_02": "До місць їх гніздування найлегше дістатися, якщо вийти з Сільбаху через західну браму, а потім йти дорогою через ліс на захід.",
  "DIA_Carden_Help_Yes_03_03": "Вони повинні блукати цілими зграями біль скель та вздовж берега.",
  "DIA_Carden_Help_Yes_03_04": "Задля твоєї ж безпеки рекомендую виманювати їх поодинці та стріляти з лука або арбалета, поки не подохнуть.",
  "DIA_Carden_Help_Yes_03_05": "Перебий якнайбільше луркерів. Якщо виявиш їх гнізда, знищуй всі, що трапляться тобі на шляху.",
  "DIA_Carden_Help_NoWay_15_01": "Може іншим разом. У мене погані спогади, пов'язані з луркерами.",
  "DIA_Carden_Help_NoWay_03_02": "Схоже, рано чи пізно мені доведеться розібратися з ними власноруч.",
  "DIA_Carden_TakeLurker_15_01": "Я все ж допоможу тобі розібратися з луркерами.",
  "DIA_Carden_TakeLurker_03_02": "Радий, що ти передумав.",
  "DIA_Carden_CanTeach_15_01": "Можеш мене чогось навчити?",
  "DIA_Carden_CanTeach_03_02": "Звісно. Я знаюся на володінні луком та полюванні. Можу навчити тебе основам: як добувати жир, знімати шкури з тварин та шкіру з рептилій, як добувати залози та крила шершнів.",
  "DIA_Carden_TeachDex_03_05": "Це лише початок, тобі ще багато чому потрібно навчитися.",
  "DIA_Carden_TeachDex_03_06": "Ти стаєш все кращим і кращим!",
  "DIA_Carden_TeachDex_03_07": "Не очікував цього... Ти вже знаєш стільки ж, скільки і я. Не можу нічому більше тебе навчити.",
  "DIA_Carden_Ambient_03_02": "Всі говорять і говорять про цього лісового Звіра, а я кажу їм - покажіть мені його сліди, і я теж з радістю в це повірю.",
  "DIA_Carden_Ambient_03_03": "Тиша і спокій, це зазвичай не віщує нічого доброго.",
  "DIA_Carden_TeachDex_03_02": "Давай подивимося на що ти здатний.",
  "DIA_Carden_TeachDex_03_03": "Цього замало. Не будь таким скнарою!",
  "DIA_Carden_TeachDex_03_04": "Я навчу тебе, якщо заплатиш більше.",
  "DIA_Carden_TeachBow_03_03": "За цією дрібкою монет я б навіть не нахилився, якби вони лежали десь на вулиці.",
  "DIA_Carden_TeachBow_03_04": "Якщо заплатиш більше, я тебе чогось навчу.",
  "DIA_Carden_SQ115_Boar_15_01": "Ти знаєш, де я можу знайти кабанів?",
  "DIA_Carden_SQ115_Boar_03_02": "Сам я рідко полюю на кабанів, але поговори з Маркусом. Останнім часом він частіше буває у лісах. Він повинен знати, де їх можна вполювати.",
  "DIA_Carden_SQ115_Boar_03_03": "Якщо у тебе дійсно є намір вирушити на їх полювання, будь обережний. Це справжнє випробування для багатьох мисливців.",
  "DIA_Carden_SQ115_Boar_Where_15_01": "Ти випадково не знаєш, де ще я можу дістати їх м'ясо?",
  "DIA_Carden_SQ115_Boar_Where_03_02": "Якщо шукаєш свіже м'ясо кабана, зазирни до місцевого м'ясника - Ремі.",
  "DIA_Carden_SQ115_Boar_Where_03_03": "Але постарайся його не розгнівати. Цей хлопець не любить чужих.",
  "DIA_Carden_SQ115_Boar_Markus_15_01": "Де я можу знайти Маркуса?",
  "DIA_Carden_SQ115_Boar_Markus_03_02": "Він патрулює поблизу південно-східної брами Сільбаху. По той бік стіни в нього табір.",
  "DIA_Carden_SQ112_Finish_15_01": "Луркери більше не становитимуть загрозу для мешканців.",
  "DIA_Carden_SQ112_Finish_03_02": "Тобі вдалося вбити всіх тих тварюк?",
  "DIA_Carden_SQ112_Finish_15_03": "На узбережжі було кілька гнізд луркерів. Я знищив всі їхні яйця.",
  "DIA_Carden_SQ112_Finish_03_04": "Що ще я можу сказати? Гарна робота! Ти зробив нам всім величезну послугу.",
  "DIA_Carden_SQ112_Finish_03_05": "В якості нагороди, візьми ці трави. Я зібрав їх під час останнього патрулювання. Можливо, тобі вони стануть в нагоді.",
  "DIA_Carden_LurkerTrophy_15_01": "У мене є трофеї на продаж.",
  "DIA_Carden_LurkerTrophy_03_02": "Дуже добре, хлопче.",
  "DIA_Carden_LurkerTrophy_03_03": "Гарна робота!",
  "DIA_Carden_LurkerTrophy_03_04": "Вони виглядають вражаюче!",
  "DIA_Carden_LurkerTrophy_03_05": "Деякі з них пошкоджені... Деякі нерівномірно вирізані... але в порядку. Я візьму їх.",
  "DIA_Carden_LurkerTrophy_03_06": "Ось твоя оплата.",
  "DIA_Carden_LurkerTrophy_03_07": "Якщо у тебе є ще трофеї цих звірів, ти знаєш, де мене знайти.",
  "DIA_Carden_LurkerTrophy_03_08": "Схоже, ти забув їх взяти. Приходь знову, коли в тебе щось буде.",
  "DIA_Carden_Q205_Guards_15_01": "Ти не бачив тут поблизу міську варту?",
  "DIA_Carden_Q205_Guards_03_02": "Друзів шукаєш? Як розминулися, то біжи за ними до темного лісу.",
  "DIA_Carden_Q205_Guards_03_03": "Принаймні, вони нарешті пішли, і тут тепер тихо. Ці волоцюги тільки здобич мені всю розлякали.",
  "DIA_Carden_SQ509_What_15_01": "Карден, що тебе привело сюди?",
  "DIA_Carden_SQ509_What_03_02": "Давно не бачилися, еге ж? Пам'ятаю, не так давно для тебе було складно впоратися з кількома луркерами, а зараз виглядаєш так, ніби голими руками можеш тінезвіра здолати!",
  "DIA_Carden_SQ509_What_03_03": "Щодо мене, я намагаюся якось триматися на плаву. Відколи Рамзі звільнив мене через того Звіра, я працюю на магів у монастирі.",
  "DIA_Carden_SQ509_What_03_04": "Ніколи не подумав би, що їм потрібно стільки всього прямо з лісу.",
  "DIA_Carden_SQ509_CanHelp_15_01": "Рієрол сказав мені тобі допомогти.",
  "DIA_Carden_SQ509_CanHelp_03_02": "Допомогти? Ти маєш на увазі розібратися з цим! З мене досить, я ледве пережив останню зустріч.",
  "DIA_Carden_SQ509_More_15_01": "Можеш розповісти мені про них більше?",
  "DIA_Carden_SQ509_More_03_02": "Вони виглядають майже як і звичайні падальники. Справжню різницю можна відчути тільки тоді, коли один з них тебе поранить.",
  "DIA_Carden_SQ509_More_03_03": "Коли це вперше зі мною сталося, я подумав, що якийсь божевільний влучив у мене вогняною кулею! Ці звірі справді небезпечні...",
  "DIA_Carden_SQ509_More_Where_15_01": "Не знаєш, звідки вони беруться?",
  "DIA_Carden_SQ509_More_Where_03_02": "Я не зміг цього з'ясувати. Більшість з них я вполював поблизу виноградника Валеріо та селища Сільбах.",
  "DIA_Carden_SQ509_More_Where_03_03": "Хоча і зустрічав їх поодинці в абсолютно різних частинах острова.",
  "DIA_Carden_SQ509_More_Where_03_04": "Сподіваюся, тобі пощастить більше, ніж мені. Якщо так піде і далі, незабаром вони почнуть блукати всюди.",
  "DIA_Carden_Hunting_Base_15_01": "Навчи мене основам білування тварин.",
  "DIA_Carden_Hunting_Base_03_02": "Найважливіше у білуванні - це стійкість розуму. Ти маєш бути готовий дивитися на закривавлену тушу тварини, бо якщо твоя рука здригнеться, нічого не вийде.",
  "DIA_Carden_Hunting_Base_03_03": "Твої рухи під час надрізання шкури мають бути впевненими і точними. Завжди починай з живота, там найлегше встромити лезо.",
  "DIA_Carden_Hunting_Base_03_04": "Після надрізання сильно потягни та знімай шкуру цілком. З часом це почне виходити в тебе все краще і краще.",
  "DIA_Carden_Hunting_Base_03_05": "Якщо заплатиш більше, я тебе чогось навчу.",
  "DIA_Carden_Hunting_Special_03_01": "Що ж, подивимося.",
  "DIA_Carden_Hunting_Special_BFSting_15_01": "Як видаляти отруйні залози?",
  "DIA_Carden_Hunting_Special_BFSting_03_02": "Найважливіше - відшукати м'яке місце на черевці шершня або трутня, в залежності від того, з кого хочеш видалити залозу.",
  "DIA_Carden_Hunting_Special_BFSting_03_03": "Як знайдеш, натисни на це місце, висунеться жало. Візьми його і впевненим рухом витягни.",
  "DIA_Carden_Hunting_Special_BFSting_03_04": "Якщо заплатиш більше, я тебе чогось навчу.",
  "DIA_Carden_Hunting_Special_Fats_15_01": "Як добути тваринний жир?",
  "DIA_Carden_Hunting_Special_Fats_03_02": "Він знаходиться під шкурою тварини. На щастя, ти вже знаєш основи. Або, принаймні, мав би знати.",
  "DIA_Carden_Hunting_Special_Fats_03_03": "Відокрем жир від м'яса за допомогою гострого інструменту. Пам'ятай, що забруднений жир мало чого вартий, тож будь обережний, щоб в жир не потрапило хутро.",
  "DIA_Carden_Hunting_Special_Fats_03_04": "Якщо заплатиш більше, я тебе чогось навчу.",
  "DIA_Carden_Hunting_Special_BFWing_15_01": "Як правильно виривати крила шершням?",
  "DIA_Carden_Hunting_Special_BFWing_03_02": "Це досить просто, але потрібно бути обережним. Візьми їх біля кореня і потягни, роби це акуратно, щоб не пошкодити крила, бо тоді вони втратять свою цінність.",
  "DIA_Carden_Hunting_Special_BFWing_03_03": "Якщо заплатиш більше, я тебе чогось навчу.",
  "DIA_Carden_Hunting_Special_ReptileSkin_15_01": "Як знімати шкіру з рептилій?",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_02": "Зняття шкіри з рептилій в чомусь простіше, а в чомусь складніше, ніж зняття шкури з тварин.",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_03": "Крізь луску пробитися важче, тому ріж там, де вона м'якша. Зроби надріз і почни зчищати шкіру.",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_04": "Далі буде вже простіше, шкіра рептилій міцна, а тому не прийдеться бути аж надто делікатним. Проте для цього доведеться докласти чимало зусиль!",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_05": "Якщо заплатиш більше, я тебе чогось навчу.",
  "DIA_Carden_SELLFUR_Description": "У мене є все, що тобі потрібно (Продати шкури тварин і шкіри рептилій)",
  "DIA_Carden_Base_Sneak_03_01": "Якщо хочеш легко полювати на здобич, ти повинен вміти підходити до неї правильно, а не як який-небудь варвар.",
  "DIA_Carden_Base_Sneak_03_02": "Нахилися, роби кроки обережно, тримай зброю напоготові. Як пощастить, застанеш здобич зненацька.",
  "DIA_Carden_Ambient_03_04": "Не знаю, як тобі вдалося вистежити це чудовисько, але... я був би радий навчитися у тебе кількох трюків.",
  "DIA_Carden_Ambient_03_05": "Звичайно, якщо в тебе буде час, друже!",
  "DIA_Carden_Ambient_03_06": "Якщо плануєш відправитися в хащі, не забудь про три речі - тисовий лук, запас стріл і міцну випивку, щоб промити рани.",
  "DIA_Carden_Help_Bow_Choice": "Я досить добре стріляю.",
  "DIA_Carden_Help_Bow_Search_NoWay_Choice": "Думаю, обійдуся без цього.",
  "DIA_Carden_SQ115_Boar_Where_Choice": "Де я можу дістати їх м'ясо?",
  "DIA_Carden_SQ509_More_Where_Choice": "Не знаєш, звідки вони беруться?"
}
