{
  "DIA_Griz_QA301_Adelard_15_01": "Мене прислав Аделард.",
  "DIA_Griz_QA301_Adelard_03_02": "Чудово! Що будемо робити?",
  "DIA_Griz_QA301_Adelard_15_03": "Спочатку ми пройдемо крізь ліс самі, без селян і товарів. Ми очистимо його від усіх звірів, або, принаймні, від тих, що будуть біля стежки.",
  "DIA_Griz_QA301_Adelard_15_04": "Рівномірно розтягнемося на шляху, і коли я дійду кінця стежки, подам сигнал найближчому з вас, що шлях безпечний.",
  "DIA_Griz_QA301_Adelard_15_05": "Будете передавати його один одному та слідкувати за селянами, поки вони носять ящики. Все зрозуміло?",
  "DIA_Griz_QA301_Adelard_03_06": "Яким буде сигнал? Пропоную розпалити багаття в кінці стежки. Його буде видно здалеку, воно відлякуватиме звірів, та і навряд чи хтось ще розпалюватиме тут багаття.",
  "DIA_Griz_QA301_Adelard_15_07": "Хороша ідея.",
  "DIA_Griz_QA301_Ready_15_01": "До справи.",
  "DIA_Griz_QA301_Ready_03_02": "Йдемо за тобою!",
  "DIA_Griz_QA301_WrongWay_03_01": "Хлопче, що ти робиш? Нам в іншу сторону.",
  "DIA_Griz_QA301_SeeThat_03_01": "Трясця! Ти це бачив?",
  "DIA_Griz_QA301_SeeThat_15_02": "Що?",
  "DIA_Griz_QA301_SeeThat_03_03": "Там, у хащах. Тінезвір! Він пішов кудись вглиб лісу...",
  "DIA_Griz_QA301_SeeThat_15_04": "Не думаю, що нам варто про нього хвилюватися. Достатньо буде, якщо ми забезпечимо безпеку біля стежки.",
  "DIA_Griz_QA301_SeeThat_03_05": "Та годі, такий трофей? Якщо я принесу його ріг Гаросу, може він візьме мене в слідопити!",
  "DIA_Griz_QA301_SeeThat_03_06": "До того ж, ця тварюка може наблизитися і створити загрозу селянам! Треба позбутися його!",
  "DIA_Griz_QA301_SeeThat_Yes_15_01": "Маєш рацію, давай його вистежимо.",
  "DIA_Griz_QA301_SeeThat_Yes_03_02": "Чудово! То може я поведу, якщо ти не бачив його?",
  "DIA_Griz_QA301_SeeThat_Yes_15_03": "Звісно, йди вперед.",
  "DIA_Griz_QA301_SeeThat_Yes_03_04": "Це чудовисько зараз пошкодує, що ненадовго виповзло зі своєї печери!",
  "DIA_Griz_QA301_SeeThat_No_15_01": "У цьому немає необхідності. Залишайся тут.",
  "DIA_Griz_QA301_SeeThat_No_03_02": "Ти серйозно?",
  "DIA_Griz_QA301_SeeThat_No_15_03": "Так, серйозно. Я піду перевірю кінець стежки і розпалю багаття, а потім ти подаси сигнал іншим. Зрозумів мене?",
  "DIA_Griz_QA301_SeeThat_No_03_04": "Так, зрозумів, що тут незрозумілого...",
  "DIA_Griz_QA301_SeeThat_No_15_05": "Дуже добре. Ще побачимось.",
  "DIA_Griz_QA301_Shadowbeast_03_01": "Ха! Я знав, що у нас вийде! Тепер у мене є його ріг! Впевнений, це вразить Гароса!",
  "DIA_Griz_QA301_Shadowbeast_15_02": "Впевнений, так і буде. А поки нам потрібно закінчити роботу.",
  "DIA_Griz_QA301_Shadowbeast_03_03": "Так, саме так. Піду на свій пост і чекатиму на сигнал!",
  "DIA_Griz_QA301_FinishJob_03_01": "Ну, ось і все. Роботу виконано на відмінно.",
  "DIA_Griz_QA301_FinishJob_15_02": "Згоден. Не забудь доповісти Аделарду, щоб отримати винагороду.",
  "DIA_Griz_QA301_FinishJob_03_03": "Можу забути про що завгодно, але не про винагороду за роботу! До зустрічі!",
  "DIA_Griz_QA301_AfterQuest_03_01": "Пам'ятаєш мене? Ми разом вполювали тінезвіра!",
  "DIA_Griz_QA301_AfterQuest_15_02": "Звичайно пам'ятаю. Тебе й справді взяли в слідопити.",
  "DIA_Griz_QA301_AfterQuest_03_03": "Так, я виконав ще кілька завдань для Гароса, і він прийняв мене до своїх лав. Але це було б неможливо, якби ти не допоміг мені з тією тварюкою.",
  "DIA_Griz_QA301_AfterQuest_03_04": "Ось, це невеликий знак моєї вдячності. Нехай добре послужить тобі!"
}