{
  "DIA_Captain_Archolos_Q305_03_01": "Сподіваюся, ти знаєш більше, ніж Саймон. Треба діяти швидко...",
  "DIA_Captain_Archolos_Q305_15_02": "Достатньо, щоб випустити тобі кишки прямо тут, де ти стоїш!",
  "DIA_Captain_Archolos_Q305_03_03": "Що? Хто ти такий? О, прокляття... Дивись, Пате! Брат того лисого! Як його звали?",
  "DIA_Captain_Archolos_Q305_03_04": "Бйорн чи Йорн, якось так...",
  "DIA_Captain_Archolos_Q305_03_05": "Йорн, точно! Схоже, ти не сидів без діла, але я не очікував тебе тут зустріти.",
  "DIA_Captain_Archolos_Q305_15_06": "Ти вже забув як примусив нас скупатися? Настав час віддавати борги.",
  "DIA_Captain_Archolos_Q305_03_07": "Які борги? Про що ти говориш?",
  "DIA_Captain_Archolos_Q305_15_08": "Ти хоч уявляєш, скільки людей не дісталися через тебе до берега?",
  "DIA_Captain_Archolos_Q305_03_09": "Це вина Тімо. А я виконав свою частину угоди.",
  "DIA_Captain_Archolos_Q305_03_10": "Хочеш крові - давай! Кортез напевно зрадіє втраті товару і свого улюбленого капітана!",
  "DIA_Captain_Archolos_Q305_03_11": "Правильно, хлопче! Спробуй до нас доторкнутися, і Кортез повісить тебе на вході до корчми.",
  "DIA_Captain_Archolos_Q305_03_12": "Пат правду каже! То в чому справа, хлопче?",
  "DIA_Captain_Archolos_Q305_15_13": "Бувай. І не думай, що я про це забуду.",
  "DIA_Captain_Archolos_Q305_03_14": "Та годі тобі. Ти цілий і непогано влаштувався.",
  "DIA_Captain_Archolos_Q305_03_15": "А знаючи твого брата, він, напевно, пішов ще далі, ніж ти. Адже він міцний чолов'яга!",
  "DIA_Captain_Archolos_Q305_Buisness_15_01": "Перейдемо до справи.",
  "DIA_Captain_Archolos_Q305_Buisness_15_02": "Кортез сказав мені, щоб я переконався, що товар розвантажений належним чином. Наскільки я бачу, розвантажувати нічого.",
  "DIA_Captain_Archolos_Q305_Buisness_03_03": "У нас виникли невеликі проблеми...",
  "DIA_Captain_Archolos_Q305_Buisness_03_04": "Орки! Орки вже тут. Вони вб'ють нас усіх!",
  "DIA_Captain_Archolos_Q305_Buisness_03_05": "Замовкни, Пате.",
  "DIA_Captain_Archolos_Q305_Buisness_15_06": "Орки? Що за чортівня?",
  "DIA_Captain_Archolos_Q305_Buisness_03_07": "Ми пливли перевіреним маршрутом з Лондраму. Все йшло як по маслу, і ми з Патом вже почали підраховувати, скільки заробимо.",
  "DIA_Captain_Archolos_Q305_Buisness_03_08": "Раптом з туману виринула оркська галера! Зовсім нізвідки!",
  "DIA_Captain_Archolos_Q305_Buisness_03_09": "Нам вдавалося довго ухилятися від її атак, але ми знали, що це лише питання часу, коли вони нас дістануть.",
  "DIA_Captain_Archolos_Q305_Buisness_03_10": "Вони знищили корабель за кілька миль від берега. Ми встигли спакувати все, що в нас було, в човни і причалили сюди так швидко, як тільки змогли.",
  "DIA_Captain_Archolos_Q305_Buisness_15_11": "Ти хочеш сказати, що ці пошарпані човни та кілька ящиків - це все, що залишилося?",
  "DIA_Captain_Archolos_Q305_Buisness_03_12": "Море було неспокійним і нас трохи віднесло. Точніше, тих, кого тут немає. У будь-якому разі ми ще можемо врятувати становище!",
  "DIA_Captain_Archolos_Q305_How_15_01": "Як, наприклад?",
  "DIA_Captain_Archolos_Q305_How_03_02": "Як я вже казав, корабель пішов на дно недалеко від берега. Море мусило щось десь викинути.",
  "DIA_Captain_Archolos_Q305_How_03_03": "Якщо діятимемо швидко, то зможемо повернути більшу частину.",
  "DIA_Captain_Archolos_Q305_How_15_04": "А де решта твоїх людей?",
  "DIA_Captain_Archolos_Q305_How_03_05": "Були на човнах. Вони, мабуть, теж десь розбилися.",
  "DIA_Captain_Archolos_Q305_How_03_06": "Тобі треба пройтись уздовж узбережжя та пошукати людей і товари.",
  "DIA_Captain_Archolos_Q305_How_15_07": "Мені!? А ти?",
  "DIA_Captain_Archolos_Q305_How_03_08": "Подивися на нас! Хіба ми схожі на людей, які готові прочісувати ці болота та навколишні пляжі?",
  "DIA_Captain_Archolos_Q305_How_03_09": "Ми обоє ледь живі.",
  "DIA_Captain_Archolos_Q305_How_03_10": "І найголовніше! Кортез не повинен дізнатися про орків! Ані слова про них!",
  "DIA_Captain_Archolos_Q305_How_03_11": "Останнє, чого б я хотів, це щоб контрабанду закрили через зеленомордих. Тоді б я назавжди втратив джерело доходу.",
  "DIA_Captain_Archolos_Q305_How_15_12": "То краще втратити голову?",
  "DIA_Captain_Archolos_Q305_How_03_13": "Якщо Кортез втратить одне з джерел доходу, йому це трохи нашкодить, але з голоду він не помре. А в мене інша ситуація.",
  "DIA_Captain_Archolos_Q305_How_03_14": "Капітане! Кортез може з'явитися в будь-який момент.",
  "DIA_Captain_Archolos_Q305_How_03_15": "Тим більше! До роботи, хлопче. Зрештою, саме тобі Кортез доручив простежити, щоб усе пройшло гладко.",
  "DIA_Captain_Archolos_Q305_How_03_16": "Не повертайся до нього з порожніми руками, я тобі дуже раджу. А якщо тобі все ж таки вдасться щось знайти, спершу поговори зі мною.",
  "DIA_Captain_Archolos_Q305_How_03_17": "І подбай про цього ідіота Саймона, бо ніхто з нас не доживе до завтра.",
  "DIA_Captain_Archolos_Q305_Amulet_15_01": "У тебе є те, що належить мені!",
  "DIA_Captain_Archolos_Q305_Amulet_03_02": "Що, наприклад?",
  "DIA_Captain_Archolos_Q305_Amulet_15_03": "Амулет. Мій брат дав його тобі за те, щоб ти відвіз нас на Архолос.",
  "DIA_Captain_Archolos_Q305_Amulet_03_04": "Ну, він дав мені якусь дрібничку.",
  "DIA_Captain_Archolos_Q305_Amulet_15_05": "Ти не дотримався угоди. Віддай його мені!",
  "DIA_Captain_Archolos_Q305_Amulet_03_06": "Стривай, стривай! Може, я і не дав тобі човна, але я доставив тебе до Архолосу. Тут нема чого обговорювати.",
  "DIA_Captain_Archolos_Q305_Amulet_03_07": "Окрім наших взаємних інтересів, звісно. Якщо все піде добре, я, можливо, буду настільки люб'язний, що згадаю, куди я його поклав.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_10": "Марвіне! Друже, я впевнений, що ми знайдемо розумний вихід з цієї ситуації.",
  "DIA_Captain_Archolos_Q305_KillPirates_15_01": "Я повернувся.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_02": "Ти щось знайшов? До біса те, що ти знайшов! Якщо ти живий, то вже маєш бути у Кортеза.",
  "DIA_Captain_Archolos_Q305_KillPirates_15_03": "Так, у нас була дуже приємна бесіда. Переважно тому, що йшлося про тебе.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_04": "Ти йому точно не розповів про орків!?",
  "DIA_Captain_Archolos_Q305_KillPirates_15_05": "Не я. Це зробив Саймон.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_06": "Як Саймон дізнався? Я нічого не казав йому про орків!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_07": "Я не міг втриматись і мусив комусь розповісти про те, що в мене на душі.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_08": "Чорт забирай! Я залишуся без грошей! Ти знаєш, як дорого коштує мій спосіб життя?",
  "DIA_Captain_Archolos_Q305_KillPirates_15_09": "Гроші тобі більше не знадобляться. Кортез наказав мені тебе вбити!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_11": "Я цього не робив. Кортез дізнався усе від одного з біженців, яких ти перевозив.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_12": "Хіба ти не казав їм тримати язики за зубами?",
  "DIA_Captain_Archolos_Q305_KillPirates_15_13": "Я виконав свою частину угоди. Я мав знайти товари. Вини біженця, а ще краще – самого Кортеза.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_14": "Ти залишиш мене без грошей! Ти знаєш, як дорого коштує мій спосіб життя?",
  "DIA_Captain_Archolos_Q305_KillPirates_15_15": "Я сказав. Нагадую, у нас є рахунки, які треба сплатити.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_16": "Що ти наробив! Заради чого? Я виконав свою частину угоди!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_17": "Через тебе викрали Йорна!",
  "DIA_Captain_Archolos_Q305_KillPirates_03_18": "Я не маю до цього ніякого відношення!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_19": "Якби ти висадив нас на берег, як ми домовлялися, нічого б цього не сталося!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_20": "Тобі кінець, Беккет. По-перше, тому що Кортез наказав, а по-друге, тому що я цього хочу!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_21": "Про яких орків? Корабель розбився об скелі. Чи я щось не так зрозумів?",
  "DIA_Captain_Archolos_Q305_KillPirates_03_22": "Ні, звісно ж, ні. Така розумна людина, як ти, точно не помиляється.",
  "DIA_Captain_Archolos_Q305_KillPirates_15_23": "І тепер один великодушний капітан зобов'язаний мені життям. Цікаво, як він мене винагородить?",
  "DIA_Captain_Archolos_Q305_KillPirates_03_24": "Як ти і сказав, щедро. Цією рапірою.",
  "DIA_Captain_Archolos_Q305_KillPirates_15_25": "Я збережу тобі життя, Беккет. Але якщо ти ще раз станеш у мене на шляху, будь певен, другого разу тобі не минеться.",
  "DIA_Captain_Archolos_Q305_KillPirates_15_26": "Кортез хоче тебе негайно бачити, а що стосується Пата... Хтось має бути покараний за весь цей безлад.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_27": "Ти не можеш!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_28": "Що я казав, Беккет?",
  "DIA_Captain_Archolos_Q305_KillPirates_03_29": "Я-ясно...",
  "DIA_Captain_Archolos_Q305_KillPirates_No_15_01": "Я не самогубець. Наказ є наказ.",
  "DIA_Captain_Archolos_Q305_KillPirates_No_03_02": "Давай покінчимо з цим!",
  "DIA_Captain_Archolos_Q305_KillPirates_Yes_15_01": "І що ти пропонуєш?",
  "DIA_Captain_Archolos_Q305_KillPirates_Yes_03_02": "Ти завжди можеш сказати Кортезу, що я мертвий. І ми з Патом тихо відпливемо з Гавані.",
  "DIA_Captain_Archolos_Q305_KillPirates_Yes_15_03": "При такій кількості свідків ти хочеш обдурити Кортеза? Ти зовсім з глузду з'їхав?",
  "DIA_Captain_Archolos_Q305_KillPirates_Yes_03_04": "Гаразд, міняємо план. Давай прикінчимо його, Пат!",
  "DIA_CaptainArcholos_Ambient_03_01": "Ми вже говорили про це раніше, ти знаєш, скільки у мене зараз справ?",
  "DIA_CaptainArcholos_Ambient_03_02": "Померти старим, а жити багатим.",
  "DIA_CaptainArcholos_Ambient_03_03": "Я не будую конкретних планів, тому що орки, найімовірніше, все одно зірвуть їх."
}