{
  "DIA_Homer_SQ317_Hello_03_01": "Якщо ти не даси мені спокій, то Дінкель поб'є нас обох!",
  "DIA_Homer_SQ317_Free_03_01": "Не знаю, чому ти вирішив заплатити за мене, але все одно дякую!",
  "DIA_Homer_SQ317_Free_03_02": "Візьми цей амулет, може, він тобі знадобиться. А я піду звідси!",
  "DIA_Homer_SQ317_ToldYou_03_01": "Дінкель так просто мене не відпустить, але дякую за спробу.",
  "DIA_Homer_SQ317_Somehow_15_01": "Я знаю спосіб витягти тебе звідси.",
  "DIA_Homer_SQ317_Somehow_03_02": "Тільки не намагайся його побити! Хлопця тут всі люблять, і якщо з ним щось станеться, я буду першим підозрюваним.",
  "DIA_Homer_SQ317_Somehow_03_03": "Якщо ти справді хочеш мені допомогти, зроби так, щоб це виглядало так, ніби ми йдемо щось лагодити в іншій частині Гавані.",
  "DIA_Homer_SQ317_Somehow_03_04": "Всі знають, що я був теслею і трохи розбираюся в будівництві.",
  "DIA_Homer_SQ317_Somehow_15_05": "А що далі?",
  "DIA_Homer_SQ317_Somehow_03_06": "Тобі доведеться щось придумати самому. Я не знаю, як пройти повз охорону.",
  "DIA_Homer_SQ317_LeaveMe_03_01": "Забирайся звідси! Ти вже достатньо наробив!",
  "DIA_Homer_SQ317_WaitAtBeach_03_01": "Чоловіче, я не збираюсь проплисти через пів острова тільки для того, щоб мене з'їв якийсь монстр у воді.",
  "DIA_Homer_SQ317_WaitAtBeach_03_02": "Чоловіче, я не збираюся йти через все болото тільки для того, щоб мене з'їв якийсь монстр.",
  "DIA_Homer_SQ317_WaitAtBeach_03_03": "Ходімо під той частокіл!",
  "DIA_Homer_SQ317_LetsRepair_03_01": "Тепер, коли ми на місці, можемо вдати, що ми над чимось працюємо. Тільки обережно, не вдар себе по руці!",
  "DIA_Homer_SQ317_Plan_03_01": "Гаразд, то який план? Як ти збираєшся мене звідси витягти?",
  "DIA_Homer_SQ317_Plan_Next_15_01": "В мене є руна телепортації до міста.",
  "DIA_Homer_SQ317_Plan_Next_15_02": "Також в руїнах поруч є коло, яким ти можеш скористатись.",
  "DIA_Homer_SQ317_Plan_Next_03_03": "Руна телепортації? Я не знаюся на магії!",
  "DIA_Homer_SQ317_Plan_Next_15_04": "Запевняю тебе, я вже користувався ними раніше, все буде добре.",
  "DIA_Homer_SQ317_Plan_Next_03_05": "Схоже на те, що іншого вибору в мене немає. Добре, давай той камінь, і побачимось в місті.",
  "DIA_Homer_SQ317_Prison_03_01": "Ці ідіоти навіть не дали мені часу пояснити. Не встиг я озирнутися, як опинився за ґратами.",
  "DIA_Homer_SQ317_Prison_15_02": "Пояснимо Родеріху, що це одне велике непорозуміння...",
  "DIA_Homer_SQ317_Prison_03_03": "Знаєш що, краще дай мені спокій. Зрозумій мене правильно, я дуже вдячний за твою допомогу, сам план теж був непоганий...",
  "DIA_Homer_SQ317_Prison_03_04": "Але ти приносиш нещастя, тобі цього ніхто не казав? Я вважаю за краще не ризикувати, бо твоє наступне втручання може закінчитись моєю смертю або чимось ще гіршим.",
  "DIA_Homer_SQ317_Prison_03_05": "Посиджу тут трохи, і мене, мабуть, відпустять, адже я нічого такого не зробив. Найголовніше, що мене більше ніхто не використовує для рабської праці.",
  "DIA_Homer_SQ317_FollowAgain_03_01": "Радий тебе бачити. Нам треба було полагодити частокіл, пам'ятаєш? Показуй дорогу!",
  "DIA_Homer_SQ317_CantTalk_03_01": "Вибач, але я не можу зараз говорити. Дінкель слідкує за мною.",
  "DIA_Homer_Ambient_03_01": "Ти знущаєшся з мене? Поки я не виберусь звідси, я не буду в порядку.",
  "DIA_Homer_Ambient_03_02": "Може, не все, але відтоді, як хтось зацікавився моєю долею, справи пішли трохи краще.",
  "DIA_Homer_Ambient_03_03": "Знаєш що, я не дуже охочий до балачок...",
  "DIA_Homer_SQ317_Plan_CityInnos_Choice": "(Дати руну телепортації до вівтаря Інноса в місті)",
  "DIA_Homer_SQ317_Plan_CityAdanos_Choice": "(Дати руну телепортації до вівтаря Аданоса в місті)",
  "DIA_Homer_SQ317_Plan_CityHome_Choice": "(Дати руну телепортації до свого дому)"
}