{
  "DIA_Ivan_Hello_13_00": "О, хто у нас тут!",
  "DIA_Ivan_Hello_13_01": "До нас нечасто заходять нові відвідувачі, тому ми дуже раді кожному незнайомцю!",
  "DIA_Ivan_Hello_13_02": "Я Іван, торгую різним мотлохом, але в основному зброєю, причому дуже хорошої якості.",
  "DIA_Ivan_Hello_13_03": "Тобі щось потрібно? Чи хочеш поспілкуватися?",
  "DIA_Ivan_Gethere_15_04": "Як ти тут опинився?",
  "DIA_Ivan_Gethere_13_05": "Знаєш, працюючи в торгівлі, зустрічаєшся з різними людьми. Одні роблять кращі пропозиції, інші гірші, але після всіх цих років я шукав насамперед душевного спокою.",
  "DIA_Ivan_Gethere_13_06": "Знайомі, яких я набув за ці роки, дозволили мені оселитися тут і водночас не припиняти свій бізнес.",
  "DIA_Ivan_Gethere_13_07": "Але!",
  "DIA_Ivan_Gethere_13_08": "Не питай, звідки я беру свої товари, бо я все одно тобі не скажу! Я не хочу конкуренції, але буду радий тобі щось продати.",
  "DIA_Ivan_Rarediscover_15_09": "Невже сюди так рідко навідуються?",
  "DIA_Ivan_Rarediscover_13_10": "Друже, ти ж сам пройшов через усе це болото!",
  "DIA_Ivan_Rarediscover_15_14": "Ніхто в місті про вас не знає?",
  "DIA_Ivan_Rarediscover_13_15": "Ну, не зовсім. Кілька людей знають, але це переважно ті, хто з нами працює, або ті, хто нас боїться.",
  "DIA_Ivan_Rarediscover_13_16": "Друже, подумай.",
  "DIA_Ivan_Rarediscover_13_17": "Хто відправить людей на вірну смерть у болота, коли острову загрожує напад орків? Впевнений, ти чув, що вони вже окупували кілька навколишніх островів.",
  "DIA_Ivan_Place_15_19": "Можеш розповісти щось про це місце?",
  "DIA_Ivan_Place_13_20": "Ха! Хіба не бачиш? Це гніздо всієї сірої маси, тож якщо ти маєш якісь зв'язки з вартою... будь обережний, а то можеш отримати меча у живіт.",
  "DIA_Ivan_Place_13_21": "Про нас мало хто знає, і нехай так і залишається.",
  "DIA_Ivan_Place_13_22": "У нас тут священний спокій. Від податків, від варти, від міського натовпу. Прекрасне життя.",
  "DIA_Ivan_Place_Jealous_15_23": "Я вам заздрю.",
  "DIA_Ivan_Place_Jealous_13_24": "Нема чого тут заздрити! Живи так, як хочеш, аби було на радість. Якщо раптом сподобається у нас, то і тобі знайдеться тут містечко.",
  "DIA_Ivan_Place_Jealous_15_25": "Напевно, це не для мене.",
  "DIA_Ivan_Place_Jealous_13_26": "Я розумію. Кожен хоче чогось свого, я, наприклад, хочу спокійного життя.",
  "DIA_Ivan_Place_Afraid_15_27": "Не боїшся, що одного разу вас накриє варта?",
  "DIA_Ivan_Place_Afraid_13_28": "Ні, тому що навіть якщо це станеться, я краще проведу кілька років, живучи так, як я хочу, коли ніхто не буде вказувати мені, що робити, ніж вештатися по місту і прислухатися до бравих панів з варти.",
  "DIA_Ivan_Smoke_15_29": "Що ти там куриш?",
  "DIA_Ivan_Smoke_13_30": "Болотну траву, хочеш затягнутися?",
  "DIA_Ivan_Smoke_Yes_15_31": "Чому б і ні?",
  "DIA_Ivan_Smoke_Yes_13_32": "Тримай!",
  "DIA_Ivan_Smoke_Yes_15_33": "Ух... ох, яка міцна! Як ти сказав називається?",
  "DIA_Ivan_Smoke_Yes_13_34": "Болотна трава, але саме для цієї порції я додав сушену лікарську траву. Непогано, еге ж?",
  "DIA_Ivan_Smoke_Yes_15_35": "Цікаві відчуття. Почуваюся чудово.",
  "DIA_Ivan_Smoke_No_15_36": "Ні, дякую.",
  "DIA_Ivan_Smoke_No_13_37": "Гаразд, мені більше дістанеться.",
  "DIA_Ivan_Ambient_13_01": "Могло бути краще, могло бути гірше. У будь-якому випадку, я не скаржуся.",
  "DIA_Ivan_Ambient_13_02": "Що ж, сам чемпіон турніру прийшов поговорити. У мене справи йдуть непогано, хоча можливо не так добре, як у тебе з твоїм новим титулом.",
  "DIA_Ivan_Ambient_13_03": "Мені, мабуть, краще за тебе. Твоя доля в турнірі вирішена наперед, не хвилюйся. Тільки найміцніші хлопці виграють його.",
  "DIA_Ivan_SQ316_Info_15_01": "Очевидно, ти щось знаєш про дівчину з печери.",
  "DIA_Ivan_SQ316_Info_03_02": "Оскар тобі проговорився, так? От дурень. Гаразд, слухай.",
  "DIA_Ivan_SQ316_Info_03_03": "Кілька місяців тому я зустрів біля Гавані слідопита з Гільдії. Він сказав, що шукає якусь молоду дівчину на ім'я Олена, і це ім'я одразу здалося мені знайомим.",
  "DIA_Ivan_SQ316_Info_03_04": "Очевидно, всі зачіпки вели сюди. До боліт. Лише через деякий час мені спало на думку, що саме так двоє охоронців кликали дівчину, яку вони тримали у своїй печері.",
  "DIA_Ivan_SQ316_Info_03_05": "Заради нашої безпеки я мав відвести цього мисливця подалі від Гавані. Я навіть не хочу знати, що Кортез зробить зі мною, якщо я випадково приведу когось сюди.",
  "DIA_Ivan_SQ316_Info_15_06": "І що далі?",
  "DIA_Ivan_SQ316_Info_03_07": "Нічого. Я не повертався до цього питання, просто розповів кільком хлопцям за пивом про те, що сталося, і товстун, мабуть, почув це.",
  "DIA_Ivan_SQ316_Info_03_08": "Від себе скажу, що якби з цими виродками щось трапилося, навряд чи хтось би за ними сумував, але бережися, вони міцні хлопці.",
  "DIA_Ivan_Q306_Reward_03_01": "А ось і наш новий чемпіон арени! Тримай, це невеличкий подарунок на знак поваги.",
  "DIA_Ivan_Q306_AfterTournament_03_01": "Оскар перевершив сам себе, напої та страви сьогодні надзвичайно смачні!"
}