{
  "DIA_Ben_KillFool_03_01": "Прийти сюди було дурною ідеєю...",
  "DIA_Ben_HELLO_15_01": "Мені треба з тобою поговорити.",
  "DIA_Ben_HELLO_03_02": "Ти? Зі мною? Та за кого ти себе маєш?",
  "DIA_Ben_HELLO_03_03": "Ти думаєш, що раз ти мене побив, то тепер маєш право приходити сюди й докучати?",
  "DIA_Ben_HELLO_03_04": "Це я король арени та всього цього місця!",
  "DIA_Ben_HELLO_03_05": "Ти повинен бути вдячний мені за те, що там, на арені, я не перетворив твою голову на пивну кружку.",
  "DIA_Ben_HELLO_03_06": "Хоча ні, я б гидував пити з такої понурої пики.",
  "DIA_Ben_HELLO_03_07": "Я можу вбити тебе тут, і ніхто навіть не моргне. Я тут закон.",
  "DIA_Ben_HELLO_03_08": "Ти якась приблуда, яка так і просить, щоб їх поламали кістки.",
  "DIA_Ben_HELLO_Cortez_15_01": "Я думав, що Кортез тут править.",
  "DIA_Ben_HELLO_Cortez_03_02": "Кортез, Кортез... Якби не той факт, що мені потрібен хтось, хто наглядатиме за організацією на пристані, я б давно розтоптав його, як комаху.",
  "DIA_Ben_HELLO_Cortez_03_03": "Як ти думаєш, чому це я сиджу в ложі, найкращому місці на всьому кораблі, а Кортез, великий капітан, у сусідній каюті?",
  "DIA_Ben_HELLO_Cortez_03_04": "Вони бояться мене.",
  "DIA_Ben_HELLO_Cortez_03_05": "Якщо ти його пес, то чому б тобі не повернутися до нього і не скиглити, просячи, щоб саме він відповідав на твої запитання?",
  "DIA_Ben_HELLO_Information_15_01": "Можеш бути навіть королем всієї Міртани, я лише хочу дещо дізнатись. ",
  "DIA_Ben_HELLO_Information_03_02": "Ну, і чого ти хочеш? Що такого важливого, щоб потурбувати Біг-Бена?",
  "DIA_Ben_HELLO_Information_15_03": "Мій брат зник, я вже перевірив пів острова, і всі зачіпки ведуть до тебе.",
  "DIA_Ben_HELLO_Information_03_04": "Я не знаю, ким був твій брат, але якщо він загинув на цьому острові, було б простіше попросити в батьків нового.",
  "DIA_Ben_HELLO_Information_03_05": "Якщо твоя мама хороша жінка, то хто знає, можливо, я зможу допомогти собі.",
  "DIA_Ben_HELLO_Job_15_01": "Я знаю, що ти берешся за будь-які завдання, навіть за викрадення.",
  "DIA_Ben_HELLO_Job_15_02": "Обставини, за яких відбулося викрадення, вказують на тебе.",
  "DIA_Ben_HELLO_Job_03_04": "Ха-ха! Молодець, бачу, Родеріх тебе добре натренував. Говориш, як чистокровний вартовий!",
  "DIA_Ben_HELLO_Job_03_05": "Тут ти можеш гавкати й гарчати досхочу.",
  "DIA_Ben_HELLO_Job_03_06": "Ти мене зовсім не вражаєш.",
  "DIA_Ben_HELLO_Smug_15_01": "На арені ти не здавався таким грізним.",
  "DIA_Ben_HELLO_Smug_03_02": "Я не знаю, як ти це зробив, але я дізнаюсь.",
  "DIA_Ben_HELLO_Smug_03_03": "Ти заплатиш мені за цю образу.",
  "DIA_Ben_HELLO_Something_15_01": "Повинно ж бути щось, що переконає тебе розповісти мені.",
  "DIA_Ben_HELLO_Something_03_02": "Мене не цікавить нічого з того, що ти можеш мені запропонувати.",
  "DIA_Ben_HELLO_Something_03_03": "Твої слова, як дзижчання кровопивці над вухом.",
  "DIA_Ben_HELLO_Something_03_04": "Ти тільки й робиш, що бігаєш навкруги та випитуєш про все.",
  "DIA_Ben_HELLO_Something_03_05": "Я терплю тебе тільки тому, що не хочу бруднити руки в такій гидоті.",
  "DIA_Ben_HELLO_Gold_15_01": "Я можу заплатити тобі за будь-яку інформацію.",
  "DIA_Ben_HELLO_Gold_03_02": "Золотом? Скільки ти можеш мені його дати?",
  "DIA_Ben_HELLO_Gold_03_03": "Сотню монет? Дві?",
  "DIA_Ben_HELLO_Gold_03_04": "За кого ти мене маєш? Якимось першим-ліпшим бідняком з порту, якого можна підкупити кількома монетами?",
  "DIA_Ben_HELLO_Gold_03_05": "Не сміши мене, і сховай ті недоїдки.",
  "DIA_Ben_HELLO_Jorn_15_01": "Його звали Йорн. Невже це ім'я тобі нічого не говорить?",
  "DIA_Ben_HELLO_Jorn_03_02": "Я зустрічав і прибирав так багато людей, що зовсім перестав звертати увагу на імена.",
  "DIA_Ben_HELLO_Jorn_03_03": "Можливо, я навіть бачив хлопця, про якого ти питаєш, але хіба це щось змінює?",
  "DIA_Ben_HELLO_Jorn_03_04": "Ти просто щур, який під'їдає недоїдки зі столу більш важливих гравців.",
  "DIA_Ben_HELLO_Jorn_03_05": "Тобі пощастило, що перемога в турнірі подарувала мені гарний настрій, інакше ти б уже лежав мертвим.",
  "DIA_Ben_HELLO_Jorn_03_06": "Тому я даю тобі останнє попередження. Забирайся звідси й ніколи не повертайся.",
  "DIA_Ben_HELLO_Jorn_03_07": "Краще забудь про свого брата і все, що ти тут побачив, і, можливо, колись ти все ж таки заснеш, не боячись ножа між ребрами.",
  "DIA_Ben_HELLO_Jorn_03_08": "Хоча ні, мої приятелі тобі цього точно не дозволять.",
  "DIA_Ben_HELLO_Where_15_01": "Я просто хочу дізнатися, де він.",
  "DIA_Ben_HELLO_Where_15_02": "Я мушу його знайти, він єдина близька мені людина.",
  "DIA_Ben_HELLO_Where_15_03": "Дай мені якусь зачіпку, і я дам тобі спокій.",
  "DIA_Ben_HELLO_Where_03_04": "Малий, це не велика гра мисливців у лісі, де ти отримуєш більше підказок, щоб врешті-решт дістатися до свого брата!",
  "DIA_Ben_HELLO_Where_03_06": "Скільки разів тобі повторювати, що я не знаю, хто такий цей твій Йорн?",
  "DIA_Ben_HELLO_Where_03_07": "Малий, це все дуже зворушливо, але я мушу бути з тобою відвертим.",
  "DIA_Ben_HELLO_Where_03_08": "Мені просто начхати.",
  "DIA_Ben_HELLO_GoAway_03_01": "Це твоє перше правильне рішення за вечір.",
  "DIA_Ben_HELLO_GoAway_15_02": "Ми ще повернемося до цієї розмови.",
  "DIA_Ben_HELLO_GoAway_03_03": "Я сумніваюся.",
  "DIA_Ben_HELLO_GoAway_03_04": "Навіть маєш копійки для поховання брата.",
  "DIA_Ben_HELLO_GoAway_03_05": "А тепер забирайся і перестань набридати мені своїм голосінням.",
  "DIA_Ben_SaveBen_15_01": "З мене досить. Випий це.",
  "DIA_Ben_SaveBen_15_02": "Я нічого не обіцяю, але є шанс, що ти виживеш.",
  "DIA_Ben_SaveBen_03_03": "Виродок... Ти сказав, що не маєш його з собою...",
  "DIA_Ben_SaveBen_15_04": "Слідкуй за своїм диханням, можливо, у тебе залишилося зовсім небагато часу.",
  "DIA_Ben_KillBen_15_01": "З мене досить. Тепер ти можеш здохнути в своїй канаві.",
  "DIA_Ben_KillBen_03_02": "Виродок... Я не подарую тобі цього...",
  "DIA_Ben_Poison_03_01": "Це знову ти? Думаю, ти справді хочеш, щоб я зламав твої брудні руки.",
  "DIA_Ben_Poison_15_02": "Розслабся, я прийшов вибачитися.",
  "DIA_Ben_Poison_03_03": "Вибачитися? Тепер ти хочеш благати пробачення?",
  "DIA_Ben_Poison_15_04": "Вибачитися за те, що підсипав тобі отруту в пиво.",
  "DIA_Ben_Poison_03_05": "Що ти верзеш? Я тебе розчавлю, виродку!",
  "DIA_Ben_Poison_15_06": "Розслабся, ти можеш зробити тільки гірше для себе.",
  "DIA_Ben_Poison_03_07": "Що ти зробив?",
  "DIA_Ben_Poison_15_08": "Я зробив так, щоб відповіді на мої запитання такими ж важливими для тебе, як і для мене.",
  "DIA_Ben_Poison_KillMarvin_03_01": "Можливо, він лежить мертвий десь у канаві, і ти приєднаєшся до нього за мить.",
  "DIA_Ben_Poison_Questions_03_09": "Кажи, де протиотрута?",
  "DIA_Ben_Poison_Questions_15_10": "Спершу скажи мені, де він.",
  "DIA_Ben_Poison_Questions_03_11": "Я тобі зараз...",
  "DIA_Ben_Poison_Questions_03_12": "Боги, мої кістки... Що ти мені туди влив?",
  "DIA_Ben_Poison_Questions_15_13": "То що, скажеш мені де Йорн?",
  "DIA_Ben_Poison_Questions_03_14": "Я не знаю! Я поняття не маю, що з ним сталося!",
  "DIA_Ben_Poison_Questions_03_15": "Це було таке ж завдання, як і будь-яке інше!",
  "DIA_Ben_Poison_WhatHappend_03_01": "І все це заради цього лисого селюка?",
  "DIA_Ben_Poison_WhatHappend_03_02": "Так, я витягнув його з тієї смердючої халупи й потягнув аж до міста.",
  "DIA_Ben_Poison_WhatHappend_03_03": "Я мав доставити його туди, щоб його хтось забрав.",
  "DIA_Ben_Poison_WhatHappend_03_04": "Я не знаю, що з ним сталося після цього, і, чесно кажучи, мені байдуже.",
  "DIA_Ben_Poison_Antidote_15_01": "У мене з собою є протиотрута, приготована спеціально для твоєї отрути. Я віддам його тобі, тільки якщо ти скажеш мені, що ти зробив з моїм братом Йорном у Зільбаху!",
  "DIA_Ben_Poison_Antidote_03_02": "Йорн?",
  "DIA_Ben_Poison_Questions_15_01": "Так сталося, що я добре сховав єдину порцію протиотрути. Якщо ти відповіси на мої запитання, я скажу тобі, де вона.",
  "DIA_Ben_Poison_Questions_03_02": "Кажи, що хочеш, виродку!",
  "DIA_Ben_Poison_Questions_15_03": "Що ти знаєш про викрадення Йорна?",
  "DIA_Ben_Poison_Questions_03_04": "Йорна? Якого Йорна?",
  "DIA_Ben_Poison_Questions_15_05": "Йорна, якого хтось викрав з будинку Курта в Зільбаху!",
  "DIA_Ben_Poison_Who_15_01": "Хто замовив його викрадення?",
  "DIA_Ben_Poison_Who_03_02": "Я отримав мішечок із золотом і лист із детальним описом замовлення.",
  "DIA_Ben_Poison_Who_03_03": "Так працює цей бізнес, особисті зустрічі надто небезпечні. Що ще я можу тобі сказати?",
  "DIA_Ben_Poison_Who_03_04": "Хочеш? Візьми та прочитай сам.",
  "DIA_Ben_Poison_Second_15_01": "Хто був другим викрадачем?",
  "DIA_Ben_Poison_Second_03_02": "Я його не знаю. Я ніколи з ним не працював.",
  "DIA_Ben_Poison_Second_03_03": "Він прийшов у капюшоні, худий, як палиця, теж не хотів говорити.",
  "DIA_Ben_Poison_Second_03_04": "Кажу тобі, дивак якийсь.",
  "DIA_Ben_Poison_Second_03_05": "Він відвів мене до хатини, допоміг заволікти твого брата до міста, і більше я його не бачив.",
  "DIA_Ben_Poison_TakeOver_15_01": "Хто мав його забрати? Ти нікого не бачив?",
  "DIA_Ben_Poison_TakeOver_03_02": "Це було вночі, і мені довелося пертися через пів острова з якимось... ну, твоїм братом.",
  "DIA_Ben_Poison_TakeOver_03_03": "Я виконав завдання і попрямував до пристані.",
  "DIA_Ben_Poison_Sure_15_01": "Ти впевнений, що нікого не бачив?",
  "DIA_Ben_Poison_Sure_03_02": "Заради Бога, я не знаю!",
  "DIA_Ben_Poison_Sure_03_03": "Здається, я бачив якихось підозрілих типів у темних обладунках...",
  "DIA_Ben_Poison_Sure_03_04": "...але вони могли виглядати так через темряву, або навіть це могли бути просто дерева!",
  "DIA_Ben_Poison_Smugglers_15_01": "Чи мають до цього якесь відношення контрабандисти?",
  "DIA_Ben_Poison_Smugglers_03_02": "Контрабандисти? Ти маєш на увазі тих невдах з-під міста, що перевозять контрабандою якийсь мотлох?",
  "DIA_Ben_Poison_Smugglers_03_03": "Вони нібито мають на острові свої контрабандні пункти, але людьми вони ніколи не займалися.",
  "DIA_Ben_Poison_Smugglers_03_04": "Крім того, я сумніваюся, що вони змогли б викласти таку велику суму за одну людину.",
  "DIA_Ben_Poison_HowMany_15_01": "Скільки ти отримав за викрадення мого брата?",
  "DIA_Ben_Poison_HowMany_03_02": "Рівно 1000 золотих.",
  "DIA_Ben_Poison_HowMany_03_03": "Трохи більше, ніж середня ціна раба, особливо в такому стані.",
  "DIA_Ben_Poison_Renegades_15_01": "Чи мають до цього якесь відношення Відступники?",
  "DIA_Ben_Poison_Renegades_03_02": "Відступники? Які ще відступники?",
  "DIA_Ben_Poison_Renegades_15_03": "Чи могли це бути викрадачі, які торгували людьми?",
  "DIA_Ben_Poison_Renegades_03_04": "Якби це була робота когось із них, то товар опинився б тут...",
  "DIA_Ben_Poison_Renegades_03_05": "Куди ще вони могли доставити чоловіка?",
  "DIA_Ben_Poison_Ring_15_01": "Тобі знайомий цей перстень?",
  "DIA_Ben_Poison_Ring_03_02": "Він був серед речей твого брата. Завдяки ньому ми повинні були зрозуміти, що знайшли потрібну людину.",
  "DIA_Ben_Poison_Ring_03_03": "У хаті була невеличка сутичка, і він, мабуть, десь упав. Я спочатку його шукав, але нам заплатили наперед, тож я особливо не переймався.",
  "DIA_Ben_Poison_WhatRing_15_01": "Ти знаєш, що він означає, або чому ви мали впізнати його по ньому?",
  "DIA_Ben_Poison_WhatRing_15_02": "Я ніколи не бачив його у брата.",
  "DIA_Ben_Poison_WhatRing_03_03": "Не маю ніякого уявлення.",
  "DIA_Ben_Poison_WhatRing_03_04": "Певно ти не бачив його, бо твій брат не носив його на пальці. Я теж здивувався, коли худорлявий чоловік витягнув його з кишені.",
  "DIA_Ben_Poison_WhatRing_03_05": "Потім він кинувся на нас... Ну, і мені довелося його трохи відлупцювати.",
  "DIA_Ben_Poison_Kill_15_01": "Зараз я тебе відлупцюю.",
  "DIA_Ben_Poison_Kill_03_02": "Гаразд, припини, бо я збожеволію від болю!",
  "DIA_Ben_Poison_Kill_03_03": "У мене все тіло горить!",
  "DIA_Ben_Poison_Kill_15_04": "Ти божевільний, нехай Беліар поглине тебе за це!",
  "DIA_Ben_Poison_Kurt_15_01": "Чому ти не взяв золото з хатини Курта?",
  "DIA_Ben_Poison_Kurt_03_02": "Золото? Ці копійчини?",
  "DIA_Ben_Poison_Kurt_03_03": "Я не мав часу це все збирати...",
  "DIA_Ben_Poison_Silbach_15_01": "Як ти потрапив до села?",
  "DIA_Ben_Poison_Silbach_03_02": "Потрапити в Сільбах легше, ніж знайти цілющу траву.",
  "DIA_Ben_Poison_Silbach_03_03": "На кожному кроці місце без охорони, хоч би від сторони водоспаду на півночі.",
  "DIA_Ben_Poison_Dickon_15_01": "Як ви пройшли повз охоронця Фелікса?",
  "DIA_Ben_Poison_Dickon_03_02": "Одного з тих боягузливих селян з палицями? Він, напевно, боявся навіть дивитися на нас!",
  "DIA_Ben_Poison_Dickon_15_03": "Він прийняв вас за п'яних гуляк.",
  "DIA_Ben_Poison_Dickon_03_04": "Значить, не просто боягуз, а ще й тупий!",
  "DIA_Ben_Poison_Escape_15_01": "Чому ти не втік через один з незахищених виходів?",
  "DIA_Ben_Poison_Escape_03_02": "З напівмертвим Йорном на спині?",
  "DIA_Ben_Poison_Escape_03_03": "Я мав доставити його живим, а якби він впав у річку заради мене і втопився по щиколотку, я був би найбільшим гульвісою на всьому острові.",
  "DIA_Ben_Q509_Question_15_01": "У мене є робота для справжнього крутого хлопця.",
  "DIA_Ben_Q509_Question_03_03": "Поглянь на нього, спочатку він приставав до мене на пристані, а тепер пропонує роботу. Що ж, розкажи мені, в чому справа, і бажано почати з високої оплати.",
  "DIA_Ben_Q509_Question_03_05": "Вардхал? Я чув про це місце. Мабуть, там можна знайти багато скарбів з часів Вольфзака... Ну, зазвичай я б зробив висновок, що ти вдарився головою, але я знаю тебе, я знаю, що ти не жартуєш.",
  "DIA_Ben_WhatHappend_15_01": "Хіба ти не казав, що це я підмішав отруту?",
  "DIA_Ben_WhatHappend_03_02": "Ти отруїв мене, але дав мені життя. До того ж, мені ніколи не подобалися більшість з тих виродків. Будемо вважати, що ми квити.",
  "DIA_Ben_WhatHere_15_01": "Бен, що ти тут робиш?",
  "DIA_Ben_WhatHere_03_02": "Мені набридло це огидне болото, тому я переїхав сюди. Ці ідіоти тут бояться мене ще більше, ніж там, на пристані.",
  "DIA_Ben_Q509_Question_15_02": "Я вирушаю до руїн Вардхалу, щоб знайти найкращих воїнів на острові.",
  "DIA_Ben_Q509_Question_03_06": "Я піду з тобою і візьму частку з того, що ми знайдемо. Значну частку. До зустрічі.",
  "DIA_Ben_Q509_Feel_03_02": "Я думаю, що ми прийшли сюди, щоб розібратися з чимось, а не базікати.",
  "DIA_Ben_Ambient_15_00": "Тобі тут не дуже добре?",
  "DIA_Ben_Ambient_03_01": "Я живу так добре, як заслуговую. Бери приклад з моєї працьовитості, малий.",
  "DIA_Ben_Ambient_03_02": "Стало трохи гірше з тих пір, як ти побив мене на арені, теж дякую. Знову ж таки, я повинен переконатися, що люди поважають мене належним чином.",
  "DIA_Ben_Ambient_03_03": "Безумовно, краще, ніж був ти, коли вилетів з турніру. Але так воно і є, слабкі програють, сильні перемагають.",
  "DIA_Ben_Ambient_03_06": "Це навіть краще, ніж у Гавані, тож я не скаржуся.",
  "DIA_Ben_HELLO_Information_Choice": "Мені лише потрібно дещо дізнатись.",
  "DIA_Ben_HELLO_Job_Choice": "Я знаю, що ти берешся за будь-яку роботу, навіть за викрадення.",
  "DIA_Ben_HELLO_Information_Something_Gold_Choice": "Я можу заплатити тобі за будь-яку інформацію.",
  "DIA_Ben_HELLO_Information_Something_Jorn_Where_Choice": "Хочу лише дізнатись, де він.",
  "DIA_Ben_Poison_Questions_Smugglers_Choice": "Чи мають до цього якесь відношення контрабандисти?",
  "DIA_Ben_Poison_Questions_Renegades_Choice": "Чи мають до цього якесь відношення Відступники?",
  "DIA_Ben_Poison_Questions_Ring_WhatRing_Choice": "Чому по ньому ви мали його впізнати?",
  "DIA_Ben_Poison_Questions_Ring_WhatRing_Kill_Choice": "Зараз я тебе відлупцюю. (Вбити)",
  "DIA_Ben_Poison_Questions_FinalMove_Choice": "(ЗАКІНЧИТИ РОЗМОВУ)",
  "DIA_Ben_Poison_Questions_ComeBack_Choice": "(ПОВЕРНУТИСЬ ДО ПИТАНЬ)",
  "DIA_Ben_Poison_Antidote_Choice": "Маю протиотруту. Віддам тобі її за інформацію про Йорна.",
  "DIA_Ben_Poison_Questions_Choice": "Я добре сховав протиотруту. Відповідай на мої запитання."
}