{
  "DIA_Hierro_DragonPowder_15_01": "Розкажи мені більше про Драконячий пил.",
  "DIA_Hierro_DragonPowder_200_01": "Це суміш трав і спецій з Південних островів. Дуже гостра.",
  "DIA_Hierro_DragonPowder_200_02": "Не рекомендую його куштувати, якщо ти не звик до гострої їжі. Він страшенно пече, як під час вживання, так і на наступний день.",
  "DIA_Hierro_StanDragonPowder_Description": "Я знайшов такий дивний порошок. Ти можеш розказати, що це?",
  "DIA_Hierro_StanDragonPowder_15_01": "Я знайшов такий дивний порошок. Ти випадково не знаєш, що це?",
  "DIA_Hierro_StanDragonPowder_200_01": "Покажи.",
  "DIA_Hierro_StanDragonPowder_200_02": "От холера, потужна штука. Так, я знаю, що це. Ми називаємо таку суміш Драконячим пилом.",
  "DIA_Hierro_StanDragonPowder_15_02": "Драконячий пил? Він отруйний?",
  "DIA_Hierro_StanDragonPowder_200_03": "Хоча я ніколи не був уважним на лекціях з алхімії, можу впевнено сказати, що сама суміш не є отруйною, але мене насторожують ці маленькі чорні сухофрукти...",
  "DIA_Hierro_StanDragonPowder_200_04": "От холера! Це ж вовчі ягоди! Гадаю, цей отруювач хоче усіх нас вбити!",
  "DIA_Hierro_StanDragonPowder_15_03": "Я знайшов їх у скрині Родріго, тож маю підстави вважати, що він і є отруювачем.",
  "DIA_Hierro_StanDragonPowder_200_05": "Послухай, я не хочу потрапити в якусь халепу, і тобі раджу в це не вплутуватися. Це місце небезпечне, тут легко самому стати жертвою.",
  "DIA_Hierro_StanStewInvestigation_200_01": "Який геній додумався приправити страву вовчими ягодами?",
  "DIA_Hierro_StanStewInvestigation_200_02": "Зрештою, Оскар ніколи б не припустився такої помилки. Відрізнити вовчі ягоди від інших – це елементарні знання, як в алхімії, так і в кулінарії.",
  "DIA_Hierro_StanStewInvestigation_15_01": "Я думаю, що отруту додали вже після того, як страву винесли з кухні.",
  "DIA_Hierro_StanStewInvestigation_200_03": "То ти думаєш, що це все Родріго?",
  "DIA_Hierro_StanStewInvestigation_15_02": "Я ще не впевнений.",
  "DIA_Hierro_StanStewInvestigation_15_03": "Розкажи мені більше про вовчі ягоди.",
  "DIA_Hierro_StanStewInvestigation_200_04": "На вигляд вони схожі на звичайні, тільки мають повністю чорні плоди.",
  "DIA_Hierro_StanStewInvestigation_200_05": "Також вони надзвичайно отруйні. Достатньо лише невеликої їх кількості, щоб вбити людину.",
  "DIA_Hierro_StanStewInvestigation_200_06": "Тому ми точно не знаємо, які вони на смак, ніхто не мав можливості їх скуштувати і точно описати свій досвід.",
  "DIA_Hierro_StanStewInvestigation_200_07": "Мабуть, через речовини, які вони містять, вони дуже гострі, тому їх можна приховати в гострій страві.",
  "DIA_Hierro_StanCortezAgree_15_01": "Кортез погодився на твою пропозицію за двох умов.",
  "DIA_Hierro_StanCortezAgree_200_01": "Ти це серйозно?",
  "DIA_Hierro_StanCortezAgree_15_02": "Так, а тепер слухай. Кожна третя пляшка спирту, який ти переганятимеш, йде Кортезу.",
  "DIA_Hierro_StanCortezAgree_15_03": "Окрім цього, як він сам висловився, 'ти не повинен бруднити інструменти травами для цілющого зілля'.",
  "DIA_Hierro_StanCortezAgree_200_02": "Чудово! Чудово!",
  "DIA_Hierro_StanCortezAgree_200_03": "Розіта буде в захваті!",
  "DIA_Hierro_StanCortezAgree_15_04": "То як бути з цією стравою?",
  "DIA_Hierro_StanCortezAgree_200_04": "Звичайно, я погляну. Ходи за мною.",
  "DIA_Hierro_StanPoison_15_01": "Ти знаєш що-небудь про вбивство Стена?",
  "DIA_Hierro_StanPoison_200_01": "Щось чув про це...",
  "DIA_Hierro_StanPoison_15_02": "У мене тут є страва, якою він, ймовірно, був отруєний. Чи не міг би ти перевірити, чи є в ній якась отрута?",
  "DIA_Hierro_StanPoison_200_02": "Я ніколи не був майстром алхімії, і нам не дуже багато розповідали про отрути, але я дещо знаю.",
  "DIA_Hierro_StanPoison_200_03": "Я можу поглянути на цю страву, але...",
  "DIA_Hierro_StanPoison_15_03": "Але що?",
  "DIA_Hierro_StanPoison_200_04": "Але мені потрібен доступ до алхімічного столу.",
  "DIA_Hierro_StanPoison_15_04": "Щоб поглянути на страву?",
  "DIA_Hierro_StanPoison_200_05": "У тому числі! Але... послухай...",
  "DIA_Hierro_StanPoison_200_06": "Життя тут недешеве. Алкоголь, дівчата, все це коштує своїх...",
  "DIA_Hierro_StanPoison_200_07": "Якби у мене був доступ до алхімічного столу, я міг би час від часу гнати випивку або готувати цілюще зілля, щоб заробити трохи грошей.",
  "DIA_Hierro_StanPoison_15_05": "Тож ти плануєш залишитися тут на деякий час?",
  "DIA_Hierro_StanPoison_200_08": "Не зовсім... Просто, коли є вільна копійка, то й живеться набагато простіше.",
  "DIA_Hierro_StanPoison_200_09": "Наскільки мені відомо, єдиний алхімічний стіл тут має Кортез.",
  "DIA_Hierro_StanPoison_200_10": "Насправді, це єдина причина, чому він дозволив мені залишитися. Я мав допомогти йому полагодити його.",
  "DIA_Hierro_StanPoison_200_11": "Якби ти поговорив з ним і отримав дозвіл його використовати...",
  "DIA_Hierro_StanPoison_200_12": "...для моїх власних цілей, я б неодмінно допоміг тобі у розслідуванні. То як?",
  "DIA_Hierro_StanPoison_15_06": "Я поговорю з Кортезом про твоє прохання.",
  "DIA_Hierro_Firsttalk_200_01": "Гей, не бійся.",
  "DIA_Hierro_Firsttalk_200_02": "Я не такий, як усі тут, я не збираюся з тобою битися. Я й сам не раз отримував по обличчю.",
  "DIA_Hierro_Firsttalk_15_03": "Уфф. Тут важко вижити.",
  "DIA_Hierro_Firsttalk_200_04": "Все не так вже й погано, якщо познайомитися з людьми ближче. Спробуй поговорити з Оскаром, йому є що розповісти.",
  "DIA_Hierro_Firsttalk_15_05": "Дякую за пораду.",
  "DIA_Hierro_Areyounovice_15_06": "Ти послушник?",
  "DIA_Hierro_Areyounovice_200_07": "Це так очевидно? Так, я послушник, але ти ж не збираєшся бігти повідомляти про це в монастир, так?",
  "DIA_Hierro_Areyounovice_15_08": "Я подумаю над цим.",
  "DIA_Hierro_Areyounovice_200_09": "Гей! Ти зрозумій, я просто хотів трохи розважитися. Я ще молодий, а батько вже відправив мене в монастир.",
  "DIA_Hierro_Areyounovice_200_10": "В цілому, я не проти цього, але ще трохи зарано.",
  "DIA_Hierro_Areyounovice_200_11": "Я справді повернуся в монастир! Я просто побуду тут ще кілька днів. Але я повернуся, обіцяю!",
  "DIA_Hierro_Areyounovice_15_12": "Гаразд, перестань скиглити, а то зі страху ще наробиш під себе.",
  "DIA_Hierro_Areyounovice_200_13": "То ти мене не здаси? Дякую тобі велике!",
  "DIA_Hierro_Whatareyoudoing_15_14": "Що ти тут робиш?",
  "DIA_Hierro_Whatareyoudoing_200_15": "Ну, знаєш, я хотів трохи розважитися...",
  "DIA_Hierro_Whatareyoudoing_200_16": "Батько відправив мене до монастиря так рано, що я навіть не встиг побути з жінкою чи випити чогось міцного.",
  "DIA_Hierro_Whatareyoudoing_200_17": "Я б не зміг спокійно почати навчання, поки не спробував би все це.",
  "DIA_Hierro_Escape_15_18": "Як ти втік з монастиря?",
  "DIA_Hierro_Escape_200_19": "Я не втік... Я мав зібрати трави для одного з майстрів. Повернусь трохи пізніше, мабуть, ніхто й не помітить.",
  "DIA_Hierro_Escape_200_20": "Я тільки боюся, що мене тут хтось впізнає і повідомить магам води, де я перебуваю... але я мусив це зробити!",
  "DIA_Hierro_Escape_15_21": "Сподіваюся, воно було того варте.",
  "DIA_Hierro_Escape_200_22": "О, ще й як було! Ти обов'язково повинен познайомитися з дівчатами Оскара, вони дивовижні. У мене, на жаль, починають закінчуватися гроші, але якщо ти можеш собі це дозволити, то я рекомендую.",
  "DIA_Hierro_Novicelife_15_24": "Як живеться послушникам?",
  "DIA_Hierro_Novicelife_200_25": "Знаєш, непогано. Ніхто не голодує, є чим зайнятися.",
  "DIA_Hierro_Novicelife_200_26": "Звісно, що спочатку доводиться робити найгіршу роботу, але шлях мага, здається, того вартий.",
  "DIA_Hierro_Novicelife_200_27": "Скажу тобі відверто, можливо, я не такий завзятий послідовник Аданоса, як деякі, але я не бачу для себе кращого майбутнього.",
  "DIA_Hierro_Novicelife_200_28": "Шкода тільки, що знадобиться чимало часу, перш ніж почати вивчати щось безпосередньо пов'язане з магією.",
  "DIA_Hierro_Novicelife_15_29": "Спробую якось зазирнути до монастиря.",
  "DIA_Hierro_Novicelife_200_30": "Ласкаво прошу, воно того варте!",
  "DIA_Hierro_PreparePoison_15_01": "Ти вмієш готувати зілля?",
  "DIA_Hierro_PreparePoison_03_02": "Достатньо вдягнути вбрання послушника, і чомусь всі одразу думають, що я майстер алхімії.",
  "DIA_Hierro_PreparePoison_03_03": "Чесно кажучи, я ніколи не мав у цьому особливих успіхів, але дещо знаю. Чому ти запитуєш?",
  "DIA_Hierro_PreparePoison_Poison_15_01": "Мені потрібна дуже сильна отрута.",
  "DIA_Hierro_PreparePoison_Poison_03_02": "Отрута? Навіть хочу знати, для чого вона тобі потрібна.",
  "DIA_Hierro_PreparePoison_Poison_03_03": "Хоча... якщо я дійсно хочу тобі допомогти, то, на жаль, мушу дізнатись деталі.",
  "DIA_Hierro_PreparePoison_Poison_03_04": "Наскільки міцною вона має бути?",
  "DIA_Hierro_PreparePoison_Next_03_01": "Що ж, я спробую тобі допомогти.",
  "DIA_Hierro_PreparePoison_Next_03_02": "У монастирі нам не розповідали, як приготувати отруту, але нас багато вчили про протиотрути.",
  "DIA_Hierro_PreparePoison_Next_03_03": "Якщо я поєднаю кілька інгредієнтів, то, ймовірно, зможу створити щось дійсно міцне.",
  "DIA_Hierro_PreparePoison_Next_03_04": "Однак я не зможу в деталях описати тобі, як саме вона подіє. Вона може як послабити супротивника, так і вбити його за лічені хвилини.",
  "DIA_Hierro_PreparePoison_Next_03_05": "Звісно, постає питання про протиотруту, і незрозуміло, чи спрацює вона проти отрути, приготованої з багатьох різних інгредієнтів.",
  "DIA_Hierro_PreparePoison_Next_03_06": "Тому я раджу бути дуже обережним!",
  "DIA_Hierro_PreparePoison_Orc_15_01": "Як для орка.",
  "DIA_Hierro_PreparePoison_Orc_03_02": "Зрозуміло. Хто знає, можливо, в майбутньому ми будемо використовувати такі засоби під час битв...",
  "DIA_Hierro_PreparePoison_Troll_15_01": "Як для троля.",
  "DIA_Hierro_PreparePoison_Troll_03_02": "Хочеш вполювати троля? Ти, мабуть, з глузду з'їхав!",
  "DIA_Hierro_PreparePoison_Troll_03_03": "З іншого боку, мені яка різниця? Це ж тобі отримувати від його кулаків.",
  "DIA_Hierro_PreparePoison_Need_15_01": "Гаразд, що тобі потрібно?",
  "DIA_Hierro_PreparePoison_Need_03_02": "Два стебла болотні трави, одне жало шершня та чотири зуби болотожера.",
  "DIA_Hierro_PreparePoison_Need_03_03": "Решту інгредієнтів і все необхідне для протиотрути я вже маю.",
  "DIA_Hierro_MakePoison_15_01": "Я маю все необхідне.",
  "DIA_Hierro_MakePoison_03_02": "Гаразд, йди за мною, алхімічний стіл вже чекає.",
  "DIA_Hierro_MakePoison_03_03": "Нічого складного, просто додай всі інгредієнти і доведи до легкого кипіння.",
  "DIA_Hierro_Poison_03_01": "Готово, а ось на додачу протиотрута, про яку я вже згадував.",
  "DIA_Hierro_Poison_15_03": "Дякую за допомогу, Гієрро.",
  "DIA_Hierro_Poison_03_04": "Отрута буде готова будь-якої миті.",
  "DIA_Hierro_Poison_03_05": "Ходімо!",
  "DIA_Hierro_Ambient_15_00": "Як справи?",
  "DIA_Hierro_Ambient_200_01": "Знаєш, в монастирі не так вже й погано. Проблема в тому, що там немає дівчат і травички.",
  "DIA_Hierro_Ambient_200_02": "Сподіваюся, що варта не знайде це місце. Інакше мені настане кінець.",
  "DIA_Hierro_Ambient_200_03": "Не треба на мене так засуджуюче дивитись. Я просто хочу трохи розважитися.",
  "DIA_Hierro_CanYouTeach_15_18": "Можеш навчити мене чогось із магії?",
  "DIA_Hierro_CanYouTeach_200_19": "Як послушник, я ще багато чого не знаю, але якщо ти докинеш кілька монет, я покажу тобі, як збільшити свою магічну енергію.",
  "DIA_Hierro_TEACH_15_00": "Збільш мою магічну силу.",
  "DIA_Hierro_TEACH_200_01": "Без проблем.",
  "DIA_Hierro_TEACH_200_02": "Мені тебе більше нічому навчити. Знайди собі іншого вчителя.",
  "DIA_Hierro_Teach1_200_01": "Пам'ятаєш, що я казав? Ти мусиш заплатити.",
  "DIA_Hierro_Teach5_200_01": "Цього замало, мусиш заплатити більше.",
  "DIA_Hierro_CanYouTeach_200_20": "Крім того, я трохи розбираюся в алхімії і можу навчити тебе її основам. За певну плату, звісно.",
  "DIA_Hierro_teach_alchemy_15_00": "Навчи мене основам алхімії.",
  "DIA_Hierro_teach_alchemy_200_01": "Найважливіше – підготувати матеріали. Ти читаєш рецепт, розкладаєш мензурки та інгредієнти, сідаєш з цим усім за стіл, і все робиш згідно рецепту.",
  "DIA_Hierro_teach_alchemy_200_02": "Коли потрібно додати дві лікарські трави, то додаєш дві, коли одну, то додаєш одну. Експерименти може дозволити собі лише досвідчений алхімік, та й то лише в незначній мірі.",
  "DIA_Hierro_teach_alchemy_200_03": "Агов, цього замало. Я вчитиму тебе тільки за відповідну суму.",
  "DIA_Hierro_Q307_NoTime_15_01": "Де я можу знайти інгредієнти?",
  "DIA_Hierro_Q307_NoTime_03_02": "Болотна трава росте навіть прямо біля корчми, у тебе не повинно виникнути з нею проблем.",
  "DIA_Hierro_Q307_NoTime_03_03": "Щодо інших інгредієнтів, то напевно хтось із піратів зможе тобі їх продати. Зрештою, на болотах постійно вбивають якогось шершня чи болотожера.",
  "DIA_Hierro_Ambient_200_00": "Сподіваюся, ти не будеш використовувати те, чого я тебе навчив, у підступних цілях. Підступних по відношенню мене, звісно.",
  "DIA_Hierro_PreparePoison_Poison_Troll_Next_Need_Choice": "Гаразд, що тобі потрібно?"
}
