{
  "DIA_Simon_Stan_RodrigoInterrupt_13_01": "Гаразд, хлопче, останнім часом ти ставиш забагато запитань.",
  "DIA_Simon_Stan_RodrigoInterrupt_13_02": "Повір, для тебе ж буде краще, якщо ти зараз же залишиш Родріго у спокої.",
  "DIA_Simon_Stan_RodrigoInterrupt_13_03": "Сходи до корчми, випий пива, замов собі дівчину і трохи розслабся, бо з таким ставленням тебе тут швидко випотрошать.",
  "DIA_Simon_Stan_RodrigoInterrupt_13_04": "Крім того, можливо, тоді тобі вдасться знайти справжні докази замість того, щоб просто слухати натовп.",
  "DIA_Simon_Stan_RodrigoInterrupt_13_05": "Найкращий спосіб допомогти Родріго – це просто піти звідси. Сходи до корчми, випий пива, замов собі дівчину і трохи розслабся.",
  "DIA_Simon_Stan_RodrigoInterrupt_13_06": "Можливо, тоді тобі вдасться знайти справжні докази замість того, щоб просто слухати натовп.",
  "DIA_Simon_SecretInfo_15_00": "Що це означає?",
  "DIA_Simon_SecretInfo_03_01": "Я давно хотів поговорити з тобою без свідків. І перш за все, щоб про це не дізнався Родріго.",
  "DIA_Simon_SecretInfo_03_02": "Слухай, я знаю, що Кортез наказав тобі знайти вбивцю Стена, але це не Родріго.",
  "DIA_Simon_SecretInfo_03_03": "Я його добре знаю. Може, він і посварився з тим п'яницею, але повір мені – це був не він.",
  "DIA_Simon_SecretInfo_WhatHappened_15_00": "Що сталося між Стеном і Родріго?",
  "DIA_Simon_SecretInfo_WhatHappened_03_01": "Того дня страшенно лило. Робити було нічого, тож Кортез дав нам вихідний.",
  "DIA_Simon_SecretInfo_WhatHappened_03_02": "Ми пішли до корчми, але там теж було не надто людно. Родріго намагався чимось себе зайняти. Він побачив, що Фокс і Стен знайшли собі розвагу.",
  "DIA_Simon_SecretInfo_WhatHappened_03_03": "Перегони м'ясних жуків. Ніби день і без того не був нудним. Але Родріго обожнює все азартне, тому він вирішив взяти участь у ставках.",
  "DIA_Simon_SecretInfo_WhatHappened_03_04": "Спочатку у нього все складалося добре, але потім він почав програвати.",
  "DIA_Simon_SecretInfo_WhatHappened_03_05": "Це здалося досить підозрілим, тож Родріго влаштував скандал. Виявилося, що Стен напоїв одного з жуків зіллям швидкості.",
  "DIA_Simon_SecretInfo_WhatHappened_03_06": "Як на мене, це марна трата хорошого зілля. Однак у Родріго алергія на обман, і він просто дав Стену по пиці.",
  "DIA_Simon_WhatHappened_15_00": "Кажуть, що він погрожував вбити Стена.",
  "DIA_Simon_WhatHappened_03_01": "Коли люди напідпитку, вони погрожують усілякими речами. Якби кожен виконував свої погрози, ми всі давно були б у царстві Беліара.",
  "DIA_Simon_WhatHappened_2_15_00": "Чому Родріго так розлютився?",
  "DIA_Simon_WhatHappened_2_03_01": "Наскільки мені відомо, він програв багато грошей на цьому парі, але скільки саме, я не знаю. Родріго, хоч і веселий, але не дуже балакучий.",
  "DIA_Simon_WhatHappened_2_03_02": "Свої думки він записує в щоденник. Він завжди тримає його замкненим у своїй скрині.",
  "DIA_Simon_WhatHappened_2_03_03": "На жаль... отримати цей ключ не так вже й просто. Родріго не розлучається з ним ні на мить.",
  "DIA_Simon_WhatHappened_2_03_04": "Можеш спробувати вкрасти його у нього або відкрити скриню за допомогою відмички. Тільки май на увазі – замок там дуже надійний.",
  "DIA_Simon_WhatHappened_2_03_05": "Головне пам'ятай, що краще, щоб ніхто не бачив, як ти це робиш.",
  "DIA_Simon_SecretInfo_WhatHappened_3_15_00": "Чому ти не хочеш, щоб Родріго знав про нашу зустріч?",
  "DIA_Simon_SecretInfo_WhatHappened_3_03_01": "Він дуже гордий і не любить, коли хтось втручається в його справи.",
  "DIA_Simon_SecretInfo_WhatHappened_3_03_02": "Він вважає, що оскільки він не винен, то не буде виправдовуватися.",
  "DIA_Simon_SecretInfo_WhatHappened_3_03_03": "Гаразд, це все, про що я хотів поговорити. А тепер йди вже. Краще, щоб ніхто не бачив, як ми виходимо разом.",
  "DIA_Simon_SecretInfo_WhatHappened_3_15_04": "Дякую за інформацію. Сподіваюся, вона допоможе мені дізнатися правду.",
  "DIA_Simon_SecretInfo_Cortez_15_00": "Тобто Кортез не платив за це?",
  "DIA_Simon_SecretInfo_Cortez_03_01": "Звичайно ж ні! А казали, що ти розумний хлопець...",
  "DIA_Simon_SecretInfo_Cortez_03_02": "Ну нічого, головне, що нам вдалося зустрітися.",
  "DIA_Simon_House_15_00": "Кому належить ця хатина?",
  "DIA_Simon_House_13_01": "Кортезу, нашому капітану. Я тобі дуже раджу, якщо цінуєш своє життя, не засмучуй його!",
  "DIA_Simon_Whoareyou_15_10": "Хто ти?",
  "DIA_Simon_Whoareyou_13_11": "А тобі яка різниця? Я Саймон.",
  "DIA_Simon_Whoareyou_15_12": "Здається, ти не дуже ладнаєш з людьми.",
  "DIA_Simon_Whoareyou_13_13": "Мені не подобаються люди, яким нема чим зайнятися і які заважають іншим. Щось ще?",
  "DIA_Simon_Q305_Cortez_15_01": "Кортез має бути про все поінформований.",
  "DIA_Simon_Q305_Cortez_03_02": "Знаєш, що він зробить зі мною, якщо я повідомлю йому таку новину?",
  "DIA_Simon_Q305_Cortez_15_03": "Скажи йому, що це я тебе послав. Розкажи, що сталося. Також скажи, що я намагаюся врятувати те, що можу.",
  "DIA_Simon_Q305_Cortez_15_04": "Якщо пощастить, море викине кілька ящиків. Я пошукаю їх, а також тих, хто вижив.",
  "DIA_Simon_Q305_Cortez_03_05": "Як би там не було, але я раджу тобі не повертатися, доки не знайдеш хоч що-небудь.",
  "DIA_Simon_Q305_Cortez_03_06": "Ти взагалі знаєш, що сталося? Беккет не хоче мені говорити. Як корабель пішов на дно?",
  "DIA_Simon_Q305_Cortez_Yes_15_01": "Знаю, я все розповім Кортезу пізніше.",
  "DIA_Simon_Q305_Cortez_Yes_03_02": "Я не знаю, що ти приховуєш, але це не закінчиться для тебе добре.",
  "DIA_Simon_Q305_Cortez_No_15_01": "Мені він теж не сказав. Ми розберемося з цим пізніше.",
  "DIA_Simon_Q305_Cortez_No_03_02": "Беккет щось затіває. Якщо ти збираєшся брехати своєму капітану, раджу тобі більше тут не з'являтися.",
  "DIA_Simon_Q305_GoldChest_15_01": "Я дещо знайшов.",
  "DIA_Simon_Q305_GoldChest_03_02": "Це добре, бо Кортез розлючений! Настільки розлючений, що одне невірне слово і він порубає нас обох на шматки.",
  "DIA_Simon_Q305_GoldChest_15_03": "На болоті хтось намагався перетягнути велику скриню із золотом. Мені зараз ніколи нею займатися, потрібно щоб хтось її забрав, інакше рано чи пізно її вкрадуть.",
  "DIA_Simon_Q305_GoldChest_03_04": "Ти впевнений, що вона з корабля?",
  "DIA_Simon_Q305_GoldChest_15_05": "А звідки ж ще? Посеред болота чарівним чином з'явилася скриня, наповнена золотом.",
  "DIA_Simon_Q305_GoldChest_03_06": "Гаразд, ходімо.",
  "DIA_Simon_Q305_WhereGoldChest_Whistle_03_03": "Ну, то ходімо далі.",
  "DIA_Simon_Q305_WhereGoldChest_03_01": "Ну, і де ж та скриня?",
  "DIA_Simon_Q305_WhereGoldChest_Whistle_03_01": "Що ти робиш? Намагаєшся приманити до нас монстрів?",
  "DIA_Simon_Q305_WhereGoldChest_Whistle_15_02": "Вибач, це від хвилювання.",
  "DIA_Simon_Q305_WhereGoldChest_Go_15_01": "Скриня знаходиться неподалік.",
  "DIA_Simon_Q305_BertelResult_03_07": "Добре, я якось дотягну її до Гавані. А ти спробуй знайти що-небудь ще!",
  "DIA_Simon_Q305_BertelResult_03_01": "Добре, що ти мене сюди привів! Хтось вже почав порпатися в скрині.",
  "DIA_Simon_Q305_BertelResult_15_02": "Звідки ти знаєш?",
  "DIA_Simon_Q305_BertelResult_03_03": "Тут всюди розкидані монети. Я все приберу, але Кортез нізащо не повинен дізнатися про це.",
  "DIA_Simon_Q305_BertelResult_03_04": "Ти бачив? Він хотів забрати наше золото!",
  "DIA_Simon_Q305_BertelResult_15_05": "Не треба було його вбивати! Кортез хотів, щоб я приводив йому людей живими!",
  "DIA_Simon_Q305_BertelResult_03_06": "А чи потрібно Кортезу знати про це? Я думав, ти вже дечому навчився.",
  "DIA_Simon_Q304_7_03_05": "Побачимося там!",
  "DIA_Simon_Q304_7_03_03": "Гаразд, тоді ми попросимо когось іншого допомогти.",
  "DIA_Simon_Q304_7_03_04": "Краще перестрахуватися, ніж потім шкодувати, хлопче!",
  "DIA_Simon_Q304_15_01": "Рушаймо, Кортез дав нам завдання.",
  "DIA_Simon_Q304_03_02": "Що цього разу?",
  "DIA_Simon_Q304_15_03": "Хтось намагається обдурити капітана на постачаннях провізії до Гавані.",
  "DIA_Simon_HelpKillBantids_15_01": "Ти підеш зі мною до печери і позбудешся їх.",
  "DIA_Simon_HelpKillBantids_03_02": "А я вже думав, що день буде нудним.",
  "DIA_Simon_HelpKillBantids_03_03": "Гаразд, хлопче, зустрінемося перед печерою. Тільки не підходь до неї без мене!",
  "DIA_Simon_Q304_15_04": "Ти підеш зі мною до печери і підготуєш засідку на тих виродків.",
  "DIA_Simon_Q304_03_05": "А чи багато їх там?",
  "DIA_Simon_Q304_3_15_01": "Близько трьох.",
  "DIA_Simon_Q304_3_03_02": "А отже, ми ще встигнемо випити пива перед поверненням!",
  "DIA_Simon_Q304_5_15_01": "Близько п'яти.",
  "DIA_Simon_Q304_7_15_01": "Близько семи.",
  "DIA_Simon_Q304_7_03_02": "Зараза! Бачу, тут назріває хороша бійка.",
  "DIA_Simon_BCLetsGo_15_01": "Рушаймо.",
  "DIA_Simon_BCWhatAJoke_03_01": "Це від нього ти вирішив утекти?",
  "DIA_Simon_BCWhatAJoke_15_02": "Їх було більше. Вони, мабуть, позбулися Антоніо і кудись втекли.",
  "DIA_Simon_BCWhatAJoke_03_03": "У печері лише мертві тіла, тож ми можемо повертатися. Збери все, що зможеш, і негайно вирушай до Кортеза.",
  "DIA_Simon_BCReady_15_01": "Все готово?",
  "DIA_Simon_BCReady_03_02": "Ми готові.",
  "DIA_Simon_BCReady_03_03": "Ще по пиву.",
  "DIA_Simon_BCReady_15_04": "Чому ви сидите тут і п'єте?",
  "DIA_Simon_BCReady_15_05": "Ви нічого не зробили за весь цей час? Адже Кортез ясно вам сказав, що потрібно підготувати засідку.",
  "DIA_Simon_BCReady_03_06": "Малий, не гарячкуй, ми зараз вип'ємо і миттєво покінчимо з цим.",
  "DIA_Simon_BCReady_Start_15_01": "Є ідеї, з чого почати?",
  "DIA_Simon_BCReady_Start_03_02": "Я думаю сховатися за ящиками і, як тільки вони з'являться, вискочити і порубати цих виродків на шматки.",
  "DIA_Simon_BCReady_Start_03_03": "Це якісь селюки, ніхто при здоровому глузді не намагався б пограбувати Кортеза.",
  "DIA_Simon_BCReady_Start_03_04": "Якщо у тебе є кращий план, я з радістю його вислухаю.",
  "DIA_Simon_BCReady_Bye_15_01": "Піду огляну околиці...",
  "DIA_Simon_BCReady_Bye_03_02": "Вперед!",
  "DIA_Simon_Ambient_15_00": "Як справи?",
  "DIA_Simon_Ambient_13_01": "Нічого нового.",
  "DIA_Simon_WhatHapped_15_01": "Що тут сталося?",
  "DIA_Simon_WhatHapped_03_02": "Краще й не питай! Частина хлопців померли в муках після того, як випили вина з тієї проклятої бочки Оскара.",
  "DIA_Simon_WhatHapped_03_03": "Добре, що він не відкупорив її для всіх одразу після турніру, інакше нікого з нас не було б у живих.",
  "DIA_Simon_SQ503_Result_Next_03_01": "Ти прийшов до нашого табору, вбив нашого капітана і чекаєш, що ми будемо з тобою розмовляти?",
  "DIA_Simon_SQ503_Result_Next_03_02": "Ми застрелимо тебе перш, ніж ти ворухнешся.",
  "DIA_Simon_SQ503_Result_Future_15_01": "Це те, що чекає на вас, якщо ви не здастеся!",
  "DIA_Simon_SQ503_Result_Capitulation_15_01": "Я прийшов сюди, щоб запропонувати вам усім скласти зброю.",
  "DIA_Simon_SQ503_Result_Die_15_01": "Чи ви хочете померти за цю діру?",
  "DIA_Simon_SQ503_Result_Poison_15_01": "Подивіться на себе, в якому ви стані? Вас залишилося декілька чоловік!",
  "DIA_Simon_SQ503_Result_Poison_03_02": "Кожен з нас вартує більше, ніж десяток вартових. Король вже все у нас відібрав, не віддамо йому ще й цього!",
  "DIA_Simon_SQ503_Result_Trust_15_01": "Ви знаєте мене і знаєте, що мені можна довіряти!",
  "DIA_Simon_SQ503_Result_Trust_03_02": "Моріц згадував, що ти йому допоміг...",
  "DIA_Simon_SQ503_Result_Trust_03_03": "Більшість хлопців казали, що ти завжди бився чесно...",
  "DIA_Simon_SQ503_Result_Trust_03_04": "Джавад особливо цінує тебе...",
  "DIA_Simon_SQ503_Result_Trust_03_05": "Навіть Фокс каже, що з тобою все гаразд...",
  "DIA_Simon_SQ503_Result_Trust_03_06": "А Родріго казав, що ніхто не закінчує роботу так добре, як ти...",
  "DIA_Simon_SQ503_Result_Trust_03_07": "Гаразд, кілька людей довіряють тобі, але це не означає, що ми раптом здамося, тому що ти нам так сказав!",
  "DIA_Simon_SQ503_Result_Trust_03_08": "Не говори дурниць! Всім тут начхати на твоє милосердя!",
  "DIA_Simon_SQ503_Result_Leader_15_01": "Я чемпіон арени і я вбив Кортеза. Тепер я тут головний.",
  "DIA_Simon_SQ503_Result_Leader_03_02": "Ти думаєш, що зможеш нас залякати? Ти тут сам по собі, ти можеш бути чемпіоном арени, але ти не застрахований від болтів.",
  "DIA_Simon_SQ503_Result_Leader_03_03": "До цього чемпіоном був Бен. Йому не було рівних у бою, але невже ти думаєш, що хтось пішов би за ним? Сила – це ще не все!",
  "DIA_Simon_SQ503_Result_Orcs_15_01": "На острові з'являється все більше загонів орків, ви тепер в небезпеці.",
  "DIA_Simon_SQ503_Result_Orcs_03_02": "У нас вже був тут один орк, ми впораємося і з іншими, якщо буде потрібно!",
  "DIA_Simon_SQ503_Result_Finish_03_04": "Припустимо, ти привернув нашу увагу. Які умови капітуляції?",
  "DIA_Simon_SQ503_Result_Finish_15_05": "Ви збережете свої життя, але це коштуватиме вам свободи.",
  "DIA_Simon_SQ503_Result_Finish_15_06": "Вас відправлять до Гірничої Колонії в Хорінісі, щоб видобувати магічну руду для Короля.",
  "DIA_Simon_SQ503_Result_Finish_15_07": "Натомість ви будете захищені, забезпечені їжею та дахом над головою.",
  "DIA_Simon_SQ503_Result_Finish_03_08": "Схоже, у нас немає особливого вибору...",
  "DIA_Simon_SQ503_Result_Finish_03_09": "Втрачати залишилося небагато, і ніхто з нас не збирається вмирати за шматок землі.",
  "DIA_Simon_SQ503_Result_Finish_03_10": "Ми здаємося.",
  "DIA_Simon_SQ503_Result_Finish_03_02": "Надзвичайно щедра і спокуслива пропозиція...",
  "DIA_Simon_SQ503_Result_Finish_03_03": "На жаль, я на це погодитися не можу. Ми краще помремо, ніж станемо рабами Короля!",
  "DIA_Simon_SQ503_Result_Finish_03_01": "Ми вже наслухалися дурниць. Хлопці, хапайте його!",
  "DIA_Simon_Q306_AfterTournament_03_01": "Твоє здоров'я!",
  "DIA_Simon_SELLHEAD_Description": "У мене є те, що тобі потрібно. (Продати голови богомолів)",
  "DIA_Simon_Stan_SecretInfo_WhatHappened_1_Choice": "Кажуть, що він погрожував вбити Стена.",
  "DIA_Simon_Stan_SecretInfo_WhatHappened_2_Choice": "Чому Родріго так засмутився?",
  "DIA_Simon_Stan_SecretInfo_WhatHappened_3_Choice": "Чому ти не хочеш, щоб Родріго знав про зустріч?",
  "DIA_Simon_Q305_Cortez_Yes_Choice": "Знаю.",
  "DIA_Simon_Q305_WhereGoldChest_Whistle_Choice": "(Свиснути)",
  "DIA_Simon_Q305_WhereGoldChest_Go_Choice": "Скриня знаходиться неподалік.",
  "DIA_Simon_SQ503_Result_Capitulation_Next_Die_Finish_Choice": "(Дочекатися відповіді)",
  "DIA_Simon_SQ503_Result_Capitulation_Next_Die_Orcs_Choice": "На острові з'являється все більше загонів орків."
}
