{
  "DIA_Cortez_StanWarn_03_01": "Ще одне...",
  "DIA_Cortez_StanWarn_03_02": "Сподіваюся, ти не з'явишся тут раніше, ніж знайдеш справжнього вбивцю.",
  "DIA_Cortez_StanWarn_03_03": "Якби у мене був час і бажання самому розгрібати це лайно, я б не доручив це тобі.",
  "DIA_Cortez_HELLO_03_01": "Я зараз зайнятий, хіба не бачиш?",
  "DIA_Cortez_WELCOME_Who2_15_01": "Ким був цей чоловік?",
  "DIA_Cortez_WELCOME_Who2_03_02": "Невеликим непорозумінням, з яким, на щастя, розібралися, тож я можу спокійно повернутися до роботи.",
  "DIA_Cortez_WELCOME_Who2_03_03": "Також, повторюючи питання, чого ти хочеш?",
  "DIA_Cortez_WELCOME_Ben_15_02": "Я шукаю одного чоловіка. Здається, він приплив сюди деякий час тому.",
  "DIA_Cortez_WELCOME_Ben_15_03": "Я знаю, що він досить великий, дехто навіть називає його найбільшим хлопцем, якого вони коли-небудь бачили.",
  "DIA_Cortez_WELCOME_Ben_15_04": "Мені треба з ним дещо обговорити.",
  "DIA_Cortez_WELCOME_Ben_03_05": "Цей опис ідеально підходить 'Великому Бену'. Він дуже небезпечний і не дуже балакучий.",
  "DIA_Cortez_WELCOME_Ben_03_06": "Якщо не знаєш, як правильно з ним розмовляти, легко можеш лишитися голови.",
  "DIA_Cortez_WELCOME_Ben_03_07": "Не хотілося б відправляти новачка на вірну смерть...",
  "DIA_Cortez_WELCOME_Ben_03_08": "Слухай, я організую для тебе зустріч, але спочатку ти маєш довести, що ти чогось вартий... і водночас зробити щось корисне для мене.",
  "DIA_Cortez_WELCOME_When_15_01": "То коли я зможу з ним поговорити?",
  "DIA_Cortez_WELCOME_When_03_02": "Великий Бен залишається тут, тому що він цінує мир, спокій і розсудливість.",
  "DIA_Cortez_WELCOME_When_03_03": "Я, з іншого боку, ціную його навички бою на арені, які приносять хороші заробітки.",
  "DIA_Cortez_WELCOME_When_03_04": "Тому я стежу, щоб йому ніхто не заважав. Хочеш з ним познайомитися - переконай мене, покажи, чого ти вартий.",
  "DIA_Cortez_WELCOME_When_03_05": "І навіть якщо він вирішить розірвати тебе навпіл, я принаймні матиму від тебе користь.",
  "DIA_Cortez_Welcome_Q304_03_01": "У нас є домовленість з одним виноградником на острові, який регулярно постачає нам припаси для корчми.",
  "DIA_Cortez_Welcome_Q304_03_02": "Небагато людей знають про це, тому тримай язика за зубами, якщо не хочеш його втратити.",
  "DIA_Cortez_Welcome_Q304_03_03": "Твоє завдання виглядає так: ти отримуєш від мене гаманець, йдеш до печери на болоті. Платиш, отримуєш письмове підтвердження, приносиш мені. Справу зроблено.",
  "DIA_Cortez_Welcome_Q304_15_04": "Звучить ніби простіше простого.",
  "DIA_Cortez_Welcome_Q304_03_05": "Тому що так і має бути, принаймні, якщо не робити дурниць.",
  "DIA_Cortez_Welcome_Q304_03_06": "Їхнього посланця звуть Антоніо. Принаймні так він представляється.",
  "DIA_Cortez_Welcome_Q304_03_07": "Покажи йому це, і він зрозуміє, що це я тебе послав.",
  "DIA_Cortez_Welcome_Q304_03_08": "Все ясно?",
  "DIA_Cortez_Welcome_Q304_15_09": "Мені вже зустрічалася така монета.",
  "DIA_Cortez_Welcome_Q304_03_10": "Що? Коли?",
  "DIA_Cortez_Welcome_Q304_15_11": "Я знайшов її поруч з тілом пірата, в болотах.",
  "DIA_Cortez_Welcome_Q304_03_12": "Прокляття, цей виродок не просто втік із грошима...",
  "DIA_Cortez_Welcome_Q304_15_13": "Здається, ти не все мені розповідаєш.",
  "DIA_Cortez_Welcome_Q304_03_14": "Я розповідаю тобі стільки, скільки тобі потрібно знати. А тепер іди, роби свій фокус-покус і налагоджуй поставки, як слід.",
  "DIA_Cortez_Welcome_Q304_03_15": "Просто пам'ятай, що ти маєш передати гроші безпосередньо Антоніо!",
  "DIA_Cortez_Welcome_Alright_15_01": "Добре. Я вже йду.",
  "DIA_Cortez_Welcome_Alright_03_02": "Ось гаманець.",
  "DIA_Cortez_Welcome_Cave_15_01": "Де саме знаходиться ця печера?",
  "DIA_Cortez_Welcome_Cave_03_02": "Як вийдеш з Гавані, йди на північний захід. Печера знаходиться біля однієї зі стежок, що ведуть з болота. Ти знайдеш одразу.",
  "DIA_Cortez_Welcome_Gold_15_01": "А якщо вони вимагатимуть більше золота?",
  "DIA_Cortez_Welcome_Gold_03_02": "Це означатиме, що тебе намагаються обдурити. Не дай себе обдурити.",
  "DIA_Cortez_Welcome_Who_15_01": "З якою виноробнею ви працюєте?",
  "DIA_Cortez_Welcome_Who_03_02": "Я дам тобі щиру пораду, малий. Цінуй свою голову, поки вона ще на плечах.",
  "DIA_Cortez_Welcome_Who_03_03": "Чим менше ти знаєш, тим краще для тебе. Тебе має цікавити тільки Антоніо і моя схема.",
  "DIA_Cortez_Welcome_WhyMe_15_01": "Чому б не послати когось із твоїх людей?",
  "DIA_Cortez_Welcome_WhyMe_03_02": "Неважко відправити найкращих, а коли я відправляв гірших, вони поверталися з перерізаним горлом.",
  "DIA_Cortez_Welcome_WhyMe_03_03": "Побачимо, як у тебе вийде.",
  "DIA_Cortez_Welcome_Goodbye_15_01": "Але я здався.",
  "DIA_Cortez_Welcome_Goodbye_03_02": "Ох уже ця молодь...",
  "DIA_Cortez_Welcome_Stan_03_02": "Ми не поважаємо королівські закони, але це не означає, що ми дозволяємо безпідставні вбивства, особливо в такий спосіб. Ми не дикі звірі.",
  "DIA_Cortez_Welcome_Stan_03_01": "Йди до Оскара, він знається на цій справі. Ти повинен знайти справжнього вбивцю. Я буду у себе вдома.",
  "DIA_Cortez_Welcome_Stan_15_01": "Я вже мав нагоду бачити твого мерця.",
  "DIA_Cortez_Welcome_Stan_15_02": "Здається, він починає смердіти. Оскар не особливо вдоволений цим фактом.",
  "DIA_Cortez_Welcome_Stan_15_03": "Подивлюся, що можна зробити.",
  "DIA_Cortez_Welcome_Help_15_01": "Можливо, я можу чимось допомогти?",
  "DIA_Cortez_Welcome_Help_15_02": "Зрештою, чим швидше це з'ясується, тим краще.",
  "DIA_Cortez_Welcome_Help_03_03": "Дійсно, нам би не завадила стороння людина, яка б рознюхала, що до чого.",
  "DIA_Cortez_Welcome_Help_03_04": "Йди до Оскара, він знається на цій справі. Ти повинен знайти справжнього вбивцю. Я буду у себе вдома.",
  "DIA_Cortez_WELCOME_How_15_01": "Як мені це зробити?",
  "DIA_Cortez_WELCOME_How_03_02": "Більшість твоїх товаришів по Гільдії - ідіоти, які навіть не можуть укласти вигідну угоду з селянином.",
  "DIA_Cortez_WELCOME_How_03_03": "Ти, однак, здається, досить розумний, і, потрапивши сюди, ти показав, що можеш дати собі раду на нашому болоті.",
  "DIA_Cortez_WELCOME_How_03_04": "Тому в мене є одна справа, з якою, впевнений, ти зможеш розібратися.",
  "DIA_Cortez_WELCOME_How_03_05": "Останнім часом у нас виникли проблеми з постачанням вина, а без нього ваша зустріч з Беном буде неможливою.",
  "DIA_Cortez_WELCOME_How_15_06": "До чого тут вино?",
  "DIA_Cortez_WELCOME_How_03_07": "Навряд чи ти захочеш побачити, на що схоже місце, коли в ньому почне закінчуватися вино. Особливо Великий Бен стає дратівливим, і тоді до нього краще не підходити.",
  "DIA_Cortez_WELCOME_How_15_08": "Якщо коротко, то я маю допомогти з доставкою вина для зустрічі з Беном.",
  "DIA_Cortez_WELCOME_How_03_09": "Саме так. Тобі доведеться передати гроші певним людям.",
  "DIA_Cortez_WELCOME_How_15_10": "У мене, напевно, немає вибору, так?",
  "DIA_Cortez_WELCOME_How_03_11": "Схоже на те. За роботу.",
  "DIA_Cortez_WELCOME_How_03_12": "На відміну від більшості охоронців, яких я зустрічав, ти вмієш діяти нестандартно.",
  "DIA_Cortez_WELCOME_How_03_13": "Сам факт того, що ти дістався сюди цілим і неушкодженим, це чудово доводить.",
  "DIA_Cortez_WELCOME_How_03_14": "Так сталося, що у мене є ідеальне завдання для першого грамотного вартового, якого я зустрів.",
  "DIA_Cortez_WELCOME_How_03_15": "Клятий Стен заварив кашу, і тепер половина гавані вчепилася один одному в горлянку.",
  "DIA_Cortez_WELCOME_How_15_16": "Треба позбутися його?",
  "DIA_Cortez_WELCOME_How_03_17": "Занадто пізно, він мертвий. Хтось його отруїв.",
  "DIA_Cortez_WELCOME_How_15_18": "Чи був він тут важливою фігурою?",
  "DIA_Cortez_WELCOME_How_03_19": "Стен був старим п'яницею і баламутом. Якби він помер десь вночі на околиці, я б кинув його тіло на поживу болотожерам, ніхто б навіть не помітив.",
  "DIA_Cortez_WELCOME_How_03_20": "Але йому, очевидно, потрібно було влаштувати сцену посеред дня, на очах у всієї корчми.",
  "DIA_Cortez_WELCOME_How_15_21": "Для тебе це проблема? Я думав, тут щодня хтось помирає.",
  "DIA_Cortez_WELCOME_How_03_22": "На арені, під воротами, в кущах чи у власному ліжку - так, але корчма - це зовсім інше.",
  "DIA_Cortez_WELCOME_How_03_23": "Якщо люди почнуть труїтися там, то за кілька тижнів від Гавані нічого не залишиться!",
  "DIA_Cortez_WELCOME_How_03_24": "Винуватець має бути знайдений і покараний.",
  "DIA_Cortez_Howyougethere_15_17": "Як ти тут опинився?",
  "DIA_Cortez_Howyougethere_13_18": "Тобі так цікаво? Гаразд, я розповім тобі свою історію.",
  "DIA_Cortez_Howyougethere_13_19": "Ти чув коли-небудь про Південні острови? Це наша батьківщина.",
  "DIA_Cortez_Howyougethere_13_20": "Лише кілька років тому кожен чув про Кортеза і його команду. Я б розповів про наш промисел... Ох, та ти все одно не повіриш.",
  "DIA_Cortez_Howyougethere_13_21": "В основному ми займалися контрабандою цінних речей і людей. Золото, яке ми заробляли, йшло на випивку, жінок і нові забавки.",
  "DIA_Cortez_Howyougethere_13_22": "На жаль, доля остаточно відвернулася від нас, коли ми побачили на горизонті королівський галеон. Про бій не могло бути й мови. Коли ми тікали, нас наздогнав шторм.",
  "DIA_Cortez_Howyougethere_13_23": "З екіпажу, що складався з майже 30 осіб, нас залишилася лише жменька, шестеро хлопців.",
  "DIA_Cortez_Howyougethere_13_24": "Шкода тих, хто потонув ... Але така вже злодійська доля, коли ти пиячиш і жебракуєш, а потім раптом розумієш, що став їжею для крабів.",
  "DIA_Cortez_Howyougethere_13_25": "Ти все ще можеш оглянути залишки мого корабля, ми зробили з 'Лорієтти' досить непогану корчму. Навіть на заслуженому відпочинку він виглядає чудово!",
  "DIA_Cortez_Howyougethere_13_26": "Хочеш дізнатися щось ще?",
  "DIA_Cortez_Ambient_15_00": "Як справи?",
  "DIA_Cortez_Ambient_13_27": "Оскар вміє робити гроші. Якби не його корчма, думаю, ми б померли з голоду.",
  "DIA_Cortez_Ambient_13_28": "І, очевидно, його дівчатка теж багато чого вміють.",
  "DIA_Cortez_Ambient_13_30": "З нетерпінням чекаю на роботу, не завадило б трохи порухатися.",
  "DIA_Cortez_Ambient_13_31": "Чорт забирай, моя команда зовсім розлінилася!",
  "DIA_Cortez_Ambient_13_32": "Тут зібралося стільки цих покидьків, що я відчуваю себе як вдома!",
  "DIA_Cortez_Ambient_13_33": "Я заборонив своїм людям вплутуватися в непотрібні бійки, але ти не знайдеш тут багато добряків.",
  "DIA_Cortez_Q305_Start_03_01": "Мушу визнати, що ти виявився кориснішим, ніж я очікував.",
  "DIA_Cortez_Q305_Start_03_02": "Це добре, тому що є нова робота. Проста і швидка.",
  "DIA_Cortez_Q305_Start_15_03": "Що треба робити?",
  "DIA_Cortez_Q305_Start_03_04": "Йди до пірсу. Скоро там мають з'явитися перші човни з вантажем.",
  "DIA_Cortez_Q305_Start_03_05": "Ми очікуємо велику партію товару. Ти підеш і перевіриш, чи все йде за планом. Якщо екіпажу знадобиться допомога в розвантаженні, доповіси мені.",
  "DIA_Cortez_Q305_Start_03_06": "Капітан корабля - Бекет. Скажи йому, що я послав тебе. Іди зараз і не гай часу.",
  "DIA_Cortez_Q305Finish_03_58": "Тепер настав час розібратися з Беккетом... Ти знаєш, чому корабель затонув?",
  "DIA_Cortez_Q305Finish_15_22": "Все зникло. Я нічого не зміг знайти.",
  "DIA_Cortez_Q305Finish_03_23": "Хіба я не ясно дав зрозуміти, що ти маєш прослідкувати за розвантаженням?",
  "DIA_Cortez_Q305Finish_15_24": "Розвантаженням того, що пішло на дно?",
  "DIA_Cortez_Q305Finish_03_25": "А ти шукав залишки товарів? Можливо, тобі вдалося б щось врятувати!",
  "DIA_Cortez_Q305Finish_03_26": "Як же мене дратують такі дармоїди! Помри!",
  "DIA_Cortez_Q305Finish_15_27": "Більшість товарів втрачено. Я зробив все, що міг.",
  "DIA_Cortez_Q305Finish_03_28": "Або ти жартуєш, або ти просто нікчема. А може, забрав усе собі.",
  "DIA_Cortez_Q305Finish_03_29": "Насправді це не має значення, тому що ти вже мертвий!",
  "DIA_Cortez_Q305Finish_15_30": "Мені вдалося забрати частину товару. Сумніваюся, що поблизу є щось ще.",
  "DIA_Cortez_Q305Finish_03_31": "Добре, що хоч стільки. Принаймні, я не залишився з порожніми руками.",
  "DIA_Cortez_Q305Finish_15_32": "Чи можу я розраховувати на винагороду?",
  "DIA_Cortez_Q305Finish_03_33": "Так, в нагороду мій меч не випотрошить твої кишки на підлогу.",
  "DIA_Cortez_Q305Finish_15_34": "Щедро. Дякую.",
  "DIA_Cortez_Q305Finish_03_35": "Не випробовуй моє терпіння.",
  "DIA_Cortez_Q305Finish_15_36": "Я прочесав усе болото і прилеглу територію. Те, що викинуло море, повернулося до тебе.",
  "DIA_Cortez_Q305Finish_03_37": "Певно, втрати були б більшими, якби я доручив цю роботу комусь іншому.",
  "DIA_Cortez_Q305Finish_03_38": "У тебе тут велике майбутнє, Марвіне. Ти добре попрацював. В якості нагороди візьми цей перстень. Знай, що я щедро винагороджую вірних людей.",
  "DIA_Cortez_Q305Finish_15_39": "Я повернув товар, як ти хотів. Щоправда, ти говорив про розвантаження, але головне, що і товар, і людей було повернуто їхньому законному власнику.",
  "DIA_Cortez_Q305Finish_03_40": "Як тільки я дізнався про все це, я подумав, що мені доведеться тебе вбити, і ось ти тут! Втрати майже непомітні.",
  "DIA_Cortez_Q305Finish_03_41": "В нагороду візьми цей перстень і трохи золота. Якого біса - хороша людина має коштувати своїх грошей.",
  "DIA_Cortez_Q305Finish_15_01": "Що стосується вантажу...",
  "DIA_Cortez_Q305Finish_03_02": "Чорт забирай! Нічого не йде так, як я хочу, завжди якісь ускладнення!",
  "DIA_Cortez_Q305Finish_03_03": "Сподіваюся, ти не був настільки дурним, щоб повернутися без мого товару!",
  "DIA_Cortez_Q305Finish_15_04": "Це все спорядження, яке я зміг знайти.",
  "DIA_Cortez_Q305Finish_03_05": "Хм... Зрозуміло. Хочеш ще щось сказати?",
  "DIA_Cortez_Q305Finish_15_06": "Посеред болота стояла скриня, повна золота. Хтось уже дістався до неї, але більша частина золота збереглася.",
  "DIA_Cortez_Q305Finish_15_07": "Я не знаю, хто і як її туди приволік, але я залишив її з Саймоном.",
  "DIA_Cortez_Q305Finish_03_08": "Принаймні, на якийсь час від нього була якась користь.",
  "DIA_Cortez_Q305Finish_15_09": "Дві жінки зазнали корабельної катастрофи на одному з прилеглих островів. Я доставив їх до Гавані.",
  "DIA_Cortez_Q305Finish_03_10": "Хлопці будуть у захваті, у нас давно не було нових жінок. Я знайду їм підходящу роботу, тобі більше не треба про це турбуватися.",
  "DIA_Cortez_Q305Finish_15_11": "На березі я знайшов свого старого друга, Коена. Він здібний чоловік, саме той, хто тобі потрібен. Він допоміг мені принести сюди скриню, повну золота.",
  "DIA_Cortez_Q305Finish_03_12": "Я подивлюся на нього пізніше, але оскільки ти рекомендуєш його, то він дійсно може бути корисним.",
  "DIA_Cortez_Q305Finish_15_13": "На болоті блукав старий чоловік. Він сказав, що заховав там щось цінне.",
  "DIA_Cortez_Q305Finish_15_14": "Він не сказав, що це було, але у тебе, напевно, є свої способи дізнатися це від нього.",
  "DIA_Cortez_Q305Finish_03_15": "Ти вгадав. Вечір обіцяє бути веселим.",
  "DIA_Cortez_Q305Finish_15_16": "Джавад, воїн з півдня, ховався в печері. Він напав на мене. Він сильний супротивник. Я вмовив його битися за тебе на арені.",
  "DIA_Cortez_Q305Finish_03_17": "Я скажу хлопцям, щоб перевірили, на що він здатен.",
  "DIA_Cortez_Q305Finish_15_18": "Я не зміг знайти нікого з команди Беккета. Мабуть, вони всі пішли на дно разом з кораблем.",
  "DIA_Cortez_Q305Finish_03_19": "Виживші?",
  "DIA_Cortez_Q305Finish_15_20": "Не зустрічалися, а якщо і допливли до берега, то, напевно, їх добили звірі.",
  "DIA_Cortez_Q305Finish_03_21": "Беккет заплатить мені за це. Мені як ніколи потрібні були нові люди.",
  "DIA_Cortez_Q305Finish_No_03_10": "Убий його. Він нам більше не знадобиться, і хтось має відповісти за втрату корабля. Я не бачу кращого кандидата.",
  "DIA_Cortez_Q305Finish_No_15_11": "У мене теж є з ним певні рахунки.",
  "DIA_Cortez_Q305Finish_No_03_12": "Ну, бачиш. Тим краще розібратися з ним особисто.",
  "DIA_Cortez_Q305Finish_No_03_13": "Якби ти не забрав мій вантаж, ти був би вже мертвий. Цього разу я зроблю вигляд, що нічого не сталося.",
  "DIA_Cortez_Q305Finish_No_03_14": "Орки в наших водах означають біду. Пора на деякий час припинити контрабанду.",
  "DIA_Cortez_Q305Finish_No_15_15": "А як же Беккет?",
  "DIA_Cortez_Q305Finish_No_15_01": "Беккет не був достатньо люб'язним, щоб поділитися зі мною цією інформацією. Можливо, розбився об скелі, звичайна помилка в такій справі.",
  "DIA_Cortez_Q305Finish_No_03_02": "Марвіне, не бреши мені, тому що в тебе погано виходить, і ти виставляєш себе ідіотом. Ти розповів Саймону про орків і намагаєшся обдурити мене.",
  "DIA_Cortez_Q305Finish_No_15_03": "Визнаю, я не все тобі розповів. Я хотів врятувати дупу Беккета.",
  "DIA_Cortez_Q305Finish_No_03_04": "Марвіне, ти думаєш, я не посилаю людей, щоб допитати всіх тих недоумків, яких ти привів?",
  "DIA_Cortez_Q305Finish_No_15_05": "Немає сенсу це заперечувати. Так, я збрехав тобі. Орки напали на корабель і відправили його на дно.",
  "DIA_Cortez_Q305Finish_No_03_06": "Дорога помилка, особливо для мене. На щастя для нього, контрабанда має тривати. Я не відмовлюся від такого прибуткового джерела доходу.",
  "DIA_Cortez_Q305Finish_No_15_07": "Передати йому, що ти його прощаєш?",
  "DIA_Cortez_Q305Finish_No_03_08": "Ти здурів? Я втрачу тут повагу. За два дні всі стали б проти мене.",
  "DIA_Cortez_Q305Finish_No_03_09": "Мені потрібен Беккет, але мені більше не потрібен цей засранець Пат. Убий його.",
  "DIA_Cortez_Q305Finish_Yes_15_01": "Орки напали на корабель. За словами Беккета, у них не було жодного шансу врятуватися.",
  "DIA_Cortez_Q305Finish_Yes_03_02": "Якби він був трохи кращим капітаном, ніж брехуном, він би впорався. Галери орків не самі швидкі.",
  "DIA_Cortez_Q305Finish_Yes_03_03": "Я не буду ризикувати. Контрабанду треба перекрити, поки ситуація не заспокоїться.",
  "DIA_Cortez_BeckettDead_03_07": "В результаті тепер ти став на крок ближче до знайомства з Великим Беном.",
  "DIA_Cortez_BeckettDead_15_01": "Беккет мертвий.",
  "DIA_Cortez_BeckettDead_03_02": "Мені цікаво, чи намагався він спокутувати свою провину. Що він запропонував тобі в обмін на твоє життя? Золото? Коштовності?",
  "DIA_Cortez_BeckettDead_15_03": "Це має значення? Ти отримав, що хотів.",
  "DIA_Cortez_BeckettDead_15_04": "Він намагався. Він хотів мене обдурити. Пат теж напав на мене.",
  "DIA_Cortez_BeckettDead_03_05": "Тоді, гадаю, він теж мертвий. Від нього все одно було мало користі.",
  "DIA_Cortez_BeckettDead_03_06": "Ти добре попрацював і, перш за все, залишився вірним.",
  "DIA_Cortez_PatDead_15_01": "Я вбив Пата.",
  "DIA_Cortez_PatDead_03_02": "Я маю аплодувати тобі з цього приводу? Навіть дівчата з нашої корчми впоралися б з ним.",
  "DIA_Cortez_PatDead_15_03": "Як скажеш.",
  "DIA_Cortez_PatDead_03_04": "Ти добре попрацював. Ти вмієш слідувати інструкціям.",
  "DIA_Cortez_KilledBandits_15_03": "Золото мало залишитися в Койота, якщо хочеш, я можу повернутися за ним.",
  "DIA_Cortez_KilledBandits_03_04": "Ні, не турбуйся.",
  "DIA_Cortez_KilledBandits_03_05": "Однак вони мали рацію щодо тебе, Гільдія торговців - це збіговисько шахраїв та ідіотів.",
  "DIA_Cortez_KilledBandits_15_06": "Але...",
  "DIA_Cortez_KilledBandits_15_01": "Скажімо так, це був точно не їхній день.",
  "DIA_Cortez_KilledBandits_03_02": "Звідки мені знати, що ти не намагаєшся збрехати, щоб вкрасти мої гроші?",
  "DIA_Cortez_KilledBandits_15_07": "Будь ласка, ось твоє золото.",
  "DIA_Cortez_BCFinishV1_03_04": "І на мить я подумав, що ти настільки дурний, що повернешся до мене без моїх грошей.",
  "DIA_Cortez_KilledBandits_03_09": "Мушу зізнатися, я був здивований. Можливо, це було не зовсім елегантне рішення, але наскільки вражаюче!",
  "DIA_Cortez_KilledBandits_03_10": "І, звісно, ефективне.",
  "DIA_Cortez_EscapeBandits_15_01": "Я був швидшим за них і в останній момент встиг втекти.",
  "DIA_Cortez_EscapeBandits_03_02": "Чорт, я підозрював, що щось не так.",
  "DIA_Cortez_EscapeBandits_03_03": "Візьми з собою Саймона і Родріго. Ви повинні негайно піти до цієї печери і позбутися їх усіх.",
  "DIA_Cortez_EscapeBandits_03_04": "Якщо ви не повернете мені моє золото, я порозкидаю ваші голови по всій Гавані.",
  "DIA_Cortez_BanditsAttack_15_01": "Він і його банда накинулися на мене.",
  "DIA_Cortez_BanditsAttack_03_02": "То чому ж ти стоїш тут?",
  "DIA_Cortez_Payment_15_01": "У мене є підтвердження оплати, але...",
  "DIA_Cortez_Payment_03_02": "Але що?",
  "DIA_Cortez_Payment_03_03": "Говори!",
  "DIA_Cortez_Payment_15_04": "Схоже, що Антоніо зараз не повністю відповідає за угоду.",
  "DIA_Cortez_Payment_15_05": "Якийсь Койот зайнявся цією справою. Мабуть, йому не сподобалося, що я поставив кілька запитань про нього й Антоніо. Він послав за мною одного зі своїх людей.",
  "DIA_Cortez_Payment_15_06": "На щастя, мені вдалося з ним впоратися.",
  "DIA_Cortez_Payment_03_07": "Я знав, що обрав правильну людину для цієї роботи.",
  "DIA_Cortez_Payment_15_08": "На щастя, мені вдалося втекти.",
  "DIA_Cortez_Payment_03_09": "Міг би принаймні прибрати його, у нас було б на одну проблему менше.",
  "DIA_Cortez_Payment_15_10": "Я маю підтвердження оплати для тебе.",
  "DIA_Cortez_Payment_03_11": "Чудово. Я знав, що у тебе все пройде гладко. Як там старий Антоніо?",
  "DIA_Cortez_Payment_15_12": "Здається, кепсько. Я говорив з іншим хлопцем, здається, його називають Койотом.",
  "DIA_Cortez_Payment_03_13": "Койот? Який ще Койот? Я ж сказав тобі віддати гроші безпосередньо Антоніо!",
  "DIA_Cortez_Payment_03_14": "Прокляття, мені доведеться з цим розібратися.",
  "DIA_Cortez_Payment_03_15": "Насправді, ТОБІ доведеться з цим розбиратися.",
  "DIA_Cortez_Payment_15_16": "Мені? Я ж доставив платіж, як ти і просив!",
  "DIA_Cortez_Payment_03_17": "Я ж казав тобі передати його Антоніо. Радій, що я даю тобі можливість виправити свою помилку.",
  "DIA_Cortez_Payment_03_18": "Ніколи не чув про цього Койота. Якісь характерні прикмети? Чи був із ним хтось іще?",
  "DIA_Cortez_Payment_Militia_15_01": "Він був одягнений в обладунки вартового.",
  "DIA_Cortez_Payment_Militia_03_02": "Ще більше червоних в цьому районі? Ти впевнений, що він був вартовим?",
  "DIA_Cortez_Payment_Militia_15_03": "Очевидно, він вже давно не служить у варті і носить обладунки виключно для захисту.",
  "DIA_Cortez_Payment_Militia_15_04": "Як на мене, він не був схожий на охоронця, але хто його знає...",
  "DIA_Cortez_Payment_Antonio_15_01": "Антоніо не виглядав хворим.",
  "DIA_Cortez_Payment_Antonio_15_02": "Я не зміг розгледіти його, тому що один з охоронців сидів поруч з ним, але він виглядав досить наляканим.",
  "DIA_Cortez_Payment_Antonio_03_03": "Я не думаю, що Антоніо стоїть за цим.",
  "DIA_Cortez_Payment_Sick_15_01": "Я не бачив нічого особливого в його зовнішності чи поведінці.",
  "DIA_Cortez_Payment_Sick_03_02": "Від тебе жодної користі, Марвіне.",
  "DIA_Cortez_Payment_Bandits_15_01": "З ним була ціла купа головорізів. Він називав їх охоронцями і казав, що їх найняв Антоніо.",
  "DIA_Cortez_Payment_Bandits_03_02": "Антоніо і найм вартових? А це цікаво! Чому, по-твоєму, він торгує з нами?",
  "DIA_Cortez_Payment_Bandits_03_03": "Хлопець ледве може дозволити собі час від часу відвідувати Темні Таємниці в місті, не кажучи вже про те, щоб найняти собі невелику армію!",
  "DIA_Cortez_Payment_Bandits_03_04": "Решта його людей також були одягнені в обладунки варти?",
  "DIA_Cortez_Payment_Bandits_15_05": "Ні, решта носили інші вбрання. Здебільшого шкіряні та шиповані обладунки.",
  "DIA_Cortez_Payment_Bandits_03_06": "Ти встиг порахувати, скільки їх було?",
  "DIA_Cortez_Payment_3_15_01": "Близько трьох.",
  "DIA_Cortez_Payment_5_15_01": "Близько п'яти.",
  "DIA_Cortez_Payment_7_15_01": "Близько семи.",
  "DIA_Cortez_Payment_Salvi_15_01": "Мені вдалося підслухати його розмову з одним із охоронців. Він відправив його до Сальві.",
  "DIA_Cortez_Payment_Salvi_03_02": "Цей виродок... Прокляті відступники, я поговорю з ними.",
  "DIA_Cortez_Payment_Done_15_01": "Гадаю, це все.",
  "DIA_Cortez_Payment_Done_03_02": "І цього достатньо.",
  "DIA_Cortez_Payment_Done_03_03": "Здається, хтось побачив можливість нажитися у мене під носом.",
  "DIA_Cortez_Payment_Done_03_04": "Підозрюю, що Койот і його охоронці шантажують Антоніо, щоб отримувати частку за кожну поставку.",
  "DIA_Cortez_Payment_Done_03_05": "Їм не вигідно його вбивати, бо без нього не буде товару. Напевно, тому мій останній посланець не повернувся. Він, мабуть, помітив, що щось не так.",
  "DIA_Cortez_Payment_Done_15_06": "Твій останній посланець не повернувся, і ти тільки зараз говориш мені про це?",
  "DIA_Cortez_Payment_Done_03_07": "Послухай, хлопче. Я хотів, щоб ти пішов туди зі свіжим розумом і без підозр. Ти повинен бути мені вдячний.",
  "DIA_Cortez_Payment_Done_15_08": "За що?",
  "DIA_Cortez_Payment_Done_03_09": "Якби вони помітили, що ти нервуєш, то напевно вирішили б, що ти щось підозрюєш. Тоді б ти закінчив так само, як і твій попередник.",
  "DIA_Cortez_Payment_Done_03_10": "А тепер припини перебивати мене, бо нам треба закінчити цю справу.",
  "DIA_Cortez_Payment_Done_03_11": "Я взяв із собою Родріго і Саймона.",
  "DIA_Cortez_Payment_Done_03_12": "Ти приведеш їх до печери, де ми здійснимо обмін.",
  "DIA_Cortez_Payment_Done_03_13": "Вони залишаться там і підготують засідку.",
  "DIA_Cortez_Payment_Done_03_14": "А ти тим часом підеш на виноградник Рити і пошукаєш Антоніо.",
  "DIA_Cortez_Payment_Information_03_04": "Скажи йому, що скоро турнір, і мені потрібна термінова доставка товару, тому я заплачу подвійну ціну.",
  "DIA_Cortez_Payment_Information_03_05": "Додай, що якщо до завтра не буде виконано, то я замовлю його у конкурента.",
  "DIA_Cortez_Payment_Information_03_06": "Ось короткий перелік товарів.",
  "DIA_Cortez_Payment_Belive_03_06": "Тільки стеж за язиком щоб себе не видати!",
  "DIA_Cortez_Payment_Belive_03_07": "Він мусить повірити, що це справжній наказ. Зрештою, він повинен привести цих клятих злодюг до печери.",
  "DIA_Cortez_Payment_Belive_03_08": "Після того, як ти передаси йому список, повертайся до хлопців і переконайся, що все готово.",
  "DIA_Cortez_Payment_WhatNext_15_01": "І що далі?",
  "DIA_Cortez_Payment_WhatNext_03_02": "А ти як думаєш? Убити їх усіх до останнього. Ніхто не дозволить пограбувати Кортеза.",
  "DIA_Cortez_Payment_WhatNext_03_03": "Зберіть все, що зможете, з їхніх тіл, а решту поховайте так, щоб ніхто не знайшов їх знову.",
  "DIA_Cortez_Payment_Head_15_01": "Тобі потрібні їхні голови?",
  "DIA_Cortez_Payment_Head_03_02": "Нащо мені їхні голови? Повісити їх у себе на стіні, щоб показати, наскільки я небезпечний?",
  "DIA_Cortez_Payment_Head_03_03": "Мені це не потрібно. Всі знають, чим закінчуються спроби обдурити Кортеза.",
  "DIA_Cortez_Payment_Head_03_04": "А вони... повинні про це дізнатися.",
  "DIA_Cortez_Payment_AboutAntonio_15_01": "А як же Антоніо?",
  "DIA_Cortez_Payment_AboutAntonio_03_02": "Антоніо, Антоніо... Як я можу йому довіряти, коли він мене зрадив?",
  "DIA_Cortez_Payment_AboutAntonio_03_03": "Схоже, мені доведеться шукати іншого постачальника провізії.",
  "DIA_Cortez_Payment_AboutAntonio_03_04": "Не хвилюйся, якщо тебе мучить сумління, Саймон подбає про це.",
  "DIA_Cortez_Payment_AboutAntonio_03_05": "Ось і все, ти можеш іти.",
  "DIA_Cortez_Payment_Belive_15_01": "Думаєте, вони повірять?",
  "DIA_Cortez_Payment_Belive_03_02": "Турніри в Гавані відомі на весь острів! У потрібних колах, звісно.",
  "DIA_Cortez_Payment_Belive_03_03": "Навіть якщо хтось не знає, як сюди дістатися, він все одно знає, що ми його організовуємо.",
  "DIA_Cortez_Payment_Belive_03_04": "Однак такий захід - це величезна справа, і потрібно багато їжі та випивки для кожного учасника.",
  "DIA_Cortez_Payment_Belive_03_05": "Навіть якщо це не переконає їх, вони неодмінно піддадуться спокусі піти за золотом.",
  "DIA_Cortez_Payment_Information_15_01": "Ти казав, що не розголошуєш таку інформацію.",
  "DIA_Cortez_Payment_Information_03_02": "Сьогодні у тебе безкоштовний урок того, як вести справи. Усі правила існують для того, щоб їх порушувати, якщо це обіцяє тобі вигоду.",
  "DIA_Cortez_Payment_Information_03_03": "Після приїзду сюди мені знадобилося кілька місяців, щоб навчитися цьому.",
  "DIA_Cortez_BCFinishV1_GoodEnding_03_01": "Як би там не було. Ти нарешті зробив щось корисне і позбувся виродків, які мене пограбували.",
  "DIA_Cortez_BCFinishV1_GoodEnding_03_02": "Ти також вмієш зберігати тверезий розум у критичній ситуації, і це те, що я особливо ціную тут.",
  "DIA_Cortez_BCFinishV1_03_05": "Мушу зізнатися, я здивований. Я не очікував, що ти будеш настільки корисним.",
  "DIA_Cortez_BCFinishV1_03_06": "Думаю, я придивлятимусь до Торгової Гільдії, можливо, там є хтось, з ким варто вести бізнес.",
  "DIA_Cortez_BCFinishV1_03_07": "А як же Антоніо?",
  "DIA_Cortez_BCFinishV1_15_08": "Він отримав те, що заслужив. Він більше ніколи тебе не обдурить.",
  "DIA_Cortez_BCFinishV1_03_09": "Шкода, товар завжди доставляли вчасно, ціни були не завищені... от треба ж було йому влізти в щось подібне.",
  "DIA_Cortez_BCFinishV1_03_10": "Схоже, мені доведеться поговорити з кимось із Великого Виноградника.",
  "DIA_Cortez_BCFinishV1_15_11": "Він не з'явився на зустріч.",
  "DIA_Cortez_BCFinishV1_03_12": "Підлий жук.",
  "DIA_Cortez_BCFinishV1_03_13": "Мені доведеться послати кого-небудь за ним на цей клятий виноградник.",
  "DIA_Cortez_BCFinishV1_03_14": "Він не уникне долі, яку я для нього приготував.",
  "DIA_Cortez_BCFinishV1_03_16": "Найгірше те, що тепер мені потрібно знайти контакти на Великому винограднику. З цим доведеться трохи попрацювати.",
  "DIA_Cortez_BCFinishV1_15_03": "Ось, забирай.",
  "DIA_Cortez_BCFinishV2_03_05": "Шкода, що це не вдалося вирішити тихо, але, принаймні, хлопці змогли потренуватися.",
  "DIA_Cortez_BCFinishV1_15_01": "Засідка пройшла успішно. Ми розгромили банду Койота.",
  "DIA_Cortez_BCFinishV1_03_02": "Однією проблемою менше. Моє золото в тебе?",
  "DIA_Cortez_BCFinishV1_15_17": "У тому-то й проблема: коли ми кинулися на людей Койота, він утік із печери.",
  "DIA_Cortez_BCFinishV1_15_18": "Супротивників було кілька, і мені довелося допомагати Родріго і Саймону.",
  "DIA_Cortez_BCFinishV1_03_19": "Удвох вони без особливих проблем зарізали б десяток цих виродків, а ти кажеш, що мусив їм допомагати?",
  "DIA_Cortez_BCFinishV1_03_20": "Ти мав зловити Койота і забрати моє золото.",
  "DIA_Cortez_BCFinishV1_03_21": "Назви мені хоч одну причину, чому я не повинен вбити тебе тут і зараз.",
  "DIA_Cortez_BCFinishV1_Discover_15_01": "На відміну від свого попередника, я розкрив обман Койота і пережив бійню.",
  "DIA_Cortez_BCFinishV1_Nothing_03_05": "І?",
  "DIA_Cortez_BCFinishV1_Money_15_01": "Мені вдалося покласти край бізнесу Койота. Гроші за останню поставку зникли, але більше ти їх не втратиш.",
  "DIA_Cortez_BCFinishV1_Nothing_15_01": "Більше нічого на думку не спадає.",
  "DIA_Cortez_BCFinishV1_Nothing_03_02": "Я теж так подумав.",
  "DIA_Cortez_BCFinishV2_15_01": "Завдання виконано. Ми позбулися всіх конкурентів з печери.",
  "DIA_Cortez_BCFinishV2_03_02": "А золото?",
  "DIA_Cortez_StanHierro_15_01": "Я натрапив на слід.",
  "DIA_Cortez_StanHierro_03_01": "Так? Говори!",
  "DIA_Cortez_StanHierro_15_02": "Все вказує на те, що Стен був отруєний...",
  "DIA_Cortez_StanHierro_03_02": "Так, всі про це говорять!",
  "DIA_Cortez_StanHierro_15_03": "Я знайшов людину, яка зможе перевірити склад їжі, яку він вживав незадовго до смерті.",
  "DIA_Cortez_StanHierro_15_04": "Є лише одна проблема.",
  "DIA_Cortez_StanHierro_03_03": "Яка?",
  "DIA_Cortez_StanHierro_15_05": "Цій людині знадобиться алхімічний стіл.",
  "DIA_Cortez_StanHierro_03_04": "Так ти говорив із цим ненормальним Гієрро.",
  "DIA_Cortez_StanHierro_03_05": "Він чіпляється до мене з цим алхімічним столом уже добрі кілька тижнів.",
  "DIA_Cortez_StanHierro_03_06": "За таке нахабство я мав би кинути його у воду на поживу акулам.",
  "DIA_Cortez_StanHierro_03_07": "Але, чорт забирай, якого біса. Малий іноді буває корисним, адже він сам зміг полагодити той стіл.",
  "DIA_Cortez_StanHierro_03_08": "А ще Оскар щасливий, бо залишає дівчатам багато золота...",
  "DIA_Cortez_StanHierro_03_09": "Ось що ми зробимо. Якщо кожна третя пляшка його самогону дістанеться мені, я згоден.",
  "DIA_Cortez_StanHierro_03_10": "І нехай навіть не думає бруднити мої інструменти якимись травами для цілющого зілля!",
  "DIA_Cortez_StanHierro_15_06": "Я йому передам.",
  "DIA_Cortez_StanQuestions_15_01": "Стосовно Стена...",
  "DIA_Cortez_StanQuestions_03_01": "Сподіваюся, ти прийшов не з порожніми руками.",
  "DIA_Cortez_StanQuestions_15_02": "На жаль, мені не вдалося дізнатися нічого корисного.",
  "DIA_Cortez_StanQuestions_03_02": "Все гаразд. Не вибачайся.",
  "DIA_Cortez_StanQuestions_03_03": "Навіть вибачення не допоможуть такому нікчемному шматку лайна.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_01": "Я вважаю, що це Родріго вбив Стена.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_02": "Я знайшов його щоденник. Там написано, що Родріго планував помститися Стену.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_02": "Повертайся до мене, коли матимеш щось конкретне.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_03": "Я також знайшов цей порошок у скрині.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_04": "Я перевірила склад порошку Родріго.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_05": "У ньому були отруйні вовчі ягоди.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_04": "Що? Це неможливо...",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_06": "Ними можна вбити людину.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_05": "Дивно, якби Родріго хотів когось убити, він би використав отруту ящірки. Дай мені, я хочу краще роздивитися.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_07": "У Родріго був мотив вбити Стена.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_08": "Ти добре знаєш, як він реагує на шахраїв, а Стен, безсумнівно, був одним з них.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_06": "Точно, я якось обдурив Родріго під час гри в кості, так він зі мною тиждень не розмовляв.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_07": "Чорт, може, ти й правий. Але що йому прийшло в голову, щоб зайти так далеко і зробити щось подібне?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_08": "Ти комусь ще про це розповідав?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_11": "Ні, тільки тобі.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_09": "Нехай так і залишається. Це не повинно вийти назовні. Якщо пошириться чутка, що мої охоронці вбивають людей, я втрачу свій авторитет.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_12": "Що ти скажеш людям?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_10": "Ми скажемо, що це через їжу. Оскар трішки облажався. Таке трапляється навіть з найкращими.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_11": "Краще втратити частину доходу від кухні, ніж втратити контроль над усією Гаванню.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_13": "А як щодо Родріго?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_12": "А що має бути? Одне вбивство так чи інакше нічого не змінює.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_14": "Ти не покараєш його?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_13": "Я вирахую з його зарплати збитки від корчми.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_15": "Треба говорити правду.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_14": "Облиш. Ми не повинні бути такими святими.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_15": "У будь-якому випадку, чудова робота. Могли б знайти іншого винуватця, але нічого. Ти молодий, тобі ще багато чому треба навчитися.",
  "DIA_Cortez_StanQuestions_Suicide_15_00": "Я знаю, хто вбив Стена.",
  "DIA_Cortez_StanQuestions_Suicide_03_01": "Говори!",
  "DIA_Cortez_StanQuestions_Suicide_15_02": "Стен.",
  "DIA_Cortez_StanQuestions_Suicide_03_03": "Стен? Що ти маєш на увазі, Стен? Він сам себе отруїв?",
  "DIA_Cortez_StanQuestions_Suicide_15_04": "Він хотів убити Родріго, але врешті-решт з'їв власну отруту.",
  "DIA_Cortez_StanQuestions_Suicide_15_05": "Все почалося зі ставки на перегони жуків. Родріго програв велику суму, бо, як незабаром з'ясувалося, Стен шахраював.",
  "DIA_Cortez_StanQuestions_Suicide_15_06": "Вони трохи побились, але обидва не збирались полишати цю тему.",
  "DIA_Cortez_StanQuestions_Suicide_15_07": "Родріго хотів пожартувати, додавши гострих спецій у їжу Стена.",
  "DIA_Cortez_StanQuestions_Suicide_15_08": "На жаль, останній вже встиг підсипати туди отруйну рослину, яку Оскар використовував, щоб позбутися щурів.",
  "DIA_Cortez_StanQuestions_Suicide_15_09": "Покійний вважав її нешкідливою для людей.",
  "DIA_Cortez_StanQuestions_Suicide_15_10": "На жаль, в останні секунди свого життя він, мабуть, зрозумів, наскільки він помилявся.",
  "DIA_Cortez_StanQuestions_Suicide_15_11": "Збіг обставин призвів до його власної смерті.",
  "DIA_Cortez_StanQuestions_Suicide_03_12": "От придурок... Що ж, він догрався. Я б ніколи в житті не здогадався.",
  "DIA_Cortez_StanQuestions_Suicide_03_13": "На щастя, Родріго живий, здоровий і з нього зняті всі звинувачення.",
  "DIA_Cortez_StanQuestions_Suicide_03_14": "Я детально розпитаю його, а тобі дякую за те, що ти докопався до суті справи.",
  "DIA_Cortez_StanQuestions_Who_15_01": "Кого зі своїх людей ти підозрюєш?",
  "DIA_Cortez_StanQuestions_Who_03_02": "Родріго. У нього були проблеми з жертвою, і, оскільки він в елітному підрозділі, всі вказують на нього.",
  "DIA_Cortez_Q306Invite_03_01": "Тепер, коли все це позаду, ми можемо подумати про твою заслужену зустріч з Беном.",
  "DIA_Cortez_Q306Invite_03_03": "Через усю цю метушню зі смертю Стена й останніми настроями серед хлопців у Гавані я вирішив прискорити початок турніру.",
  "DIA_Cortez_Q306Invite_03_04": "Хлопцям не завадило б трохи розважитися, і ці бої між найкращими воїнами в окрузі навіть стали нашою традицією.",
  "DIA_Cortez_Q306Invite_03_05": "Ми повинні пам'ятати, що її потрібно плекати.",
  "DIA_Cortez_Q306Invite_03_06": "На знак подяки я хотів би запросити тебе на турнір в якості почесного гостя.",
  "DIA_Cortez_AfterQ306_03_01": "Я ж казав, що це велика подія.",
  "DIA_Cortez_AfterQ306_03_02": "Зачекай тут хвилинку. Я перевірю Бена.",
  "DIA_Cortez_AfterQ306_03_03": "Насолоджуйся всім, що може запропонувати наша чудова Гавань.",
  "DIA_Cortez_BenNews_03_01": "Бен святкує чергову перемогу в турнірі.",
  "DIA_Cortez_BenNews_03_02": "Думаю, зараз саме час поговорити з ним.",
  "DIA_Cortez_BenNews_03_03": "Зайди до Ложі, але пам'ятай, що там ти можеш розраховувати лише на себе.",
  "DIA_Cortez_BenNews_03_04": "Якщо Бен захоче додати тебе до своєї колекції трофеїв, ніхто не зможе тобі допомогти, навіть сам Аданос.",
  "DIA_Cortez_BenNews_03_05": "Щасти!",
  "DIA_Cortez_BenNews_03_06": "Я не знаю, чи була ця перемога над Беном хорошою ідеєю.",
  "DIA_Cortez_BenNews_03_07": "Він сидить і п'є більше, ніж зазвичай після перемоги в турнірі.",
  "DIA_Cortez_BenNews_03_08": "Важко сказати, викликав ти в нього захоплення чи ненависть, тож будь обережним.",
  "DIA_Cortez_BenNews_03_09": "Навіть якщо тобі вдалося перемогти його одного разу, один невірний рух - і цього разу тобі може не пощастити.",
  "DIA_Cortez_BenNews_03_10": "Піднімайся нагору і хай щастить!",
  "DIA_Cortez_Canyoutrain_15_00": "Можеш мене потренувати?",
  "DIA_Cortez_Canyoutrain_13_01": "Чому ні? Ти показав, що здатен зробити щось на благо нашої спільноти, а таким людям треба допомагати.",
  "DIA_Cortez_Canyoutrain_13_03": "Ти просто маєш розуміти, наскільки цінний мій час. Я не навчу тебе нічого безкоштовно.",
  "DIA_Cortez_Canyoutrain_15_04": "І чому ти міг би мене навчити?",
  "DIA_Cortez_Canyoutrain_13_05": "Як і будь-який порядний пірат, я знаю, як вправно вести бій з легкою зброєю. І, мабуть, більше, ніж будь-хто з присутніх!",
  "DIA_Cortez_Train_15_00": "Я хотів би потренуватись.",
  "DIA_Cortez_Train_13_01": "Будь ласка, але я маю якось заробити собі на старість. Адже коли-небудь мені набридне керувати цими неробами!",
  "DIA_Cortez_Train_Back_13_00": "Ти станеш чоловіком, хлопче!",
  "DIA_Cortez_Train_Back_13_01": "Ти зрівнявся з моїми навичками, я більше не можу тебе нічому вчити.",
  "DIA_Cortez_Train_1H1_13_01": "Я ж казав, що мій час цінний. Набагато цінніше, ніж те, що ти даєш мені тут!",
  "DIA_Cortez_Train_1H5_13_01": "Якщо ти платиш гроші, ми починаємо тренуватися!",
  "DIA_Cortez_Train_DEX1_13_00": "Цього недостатньо, заплати більше.",
  "DIA_Cortez_Train_DEX5_13_00": "Для навчання була б корисна відповідна плата.",
  "DIA_Cortez_Q306Invite_03_07": "Бен, ймовірно, як завжди, виграє, тому він буде в гарному настрої, а це означає, що він не намагатиметься розірвати тебе навпіл, як тільки ти з'явишся.",
  "DIA_Cortez_Q306Invite_03_08": "Хто знає, можливо, ти навіть отримаєш від нього те, що тобі потрібно. Піди і поговори з Проксімо, він живе в хатині за корчмою. Саме він займається організаційними питаннями.",
  "DIA_Cortez_Q306_Ben_15_01": "Якщо Бен збирається виграти турнір, чому я маю брати в ньому участь?",
  "DIA_Cortez_Q306_Ben_03_02": "Ти маєш дещо знати про Бена. Груба сила - це все, що має значення для цього хлопця. Якщо ти з'явишся на турнірі, він може побачити в тобі когось, з ким варто поговорити.",
  "DIA_Cortez_Q306_Ben_03_03": "Я не кажу про те, щоб намагатися виграти весь турнір, це самогубство. Виграй один-два бої, виграй золото, і ми зможемо перейти до святкування в корчмі.",
  "DIA_Cortez_Q306_WhyWorkForYou_Description": "Тобто все, що мені потрібно було зробити, - це взяти участь у турнірі?",
  "DIA_Cortez_Q306_WhyWorkForYou_15_01": "Тобто все, що вам потрібно було зробити, це взяти участь у турнірі? У чому полягала твоя допомога?",
  "DIA_Cortez_Q306_WhyWorkForYou_03_02": "Це я сказав тобі, що робити, і я проведу тебе до Бена, коли все закінчиться.",
  "DIA_Cortez_Q306_WhyWorkForYou_03_03": "Наступного разу стеж за своїми словами. Якби ти не допоміг, то давно б уже опинився в океані з каменем, прив'язаним до ноги.",
  "DIA_Cortez_SQ503_FinalMeeting_03_01": "Кого я бачу. Мені спало на думку, що ти зробив кар'єру ... і в процесі нажив чимало ворогів.",
  "DIA_Cortez_SQ503_FinalMeeting_03_02": "Чим старий добрий Кортез може тобі допомогти? Ти шукаєш притулку?",
  "DIA_Cortez_SQ503_FinalMeeting_Sword_03_01": "Значить, ось як ми зробимо...",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_15_01": "Я прийшов, щоб запропонувати тобі прихисток.",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_15_02": "Маю для тебе умови капітуляції від Родеріха.",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_03_03": "Ти прекрасно знаєш, що я відповім, і твої роботодавці також прекрасно знали про це, тому я підозрюю, що ти тут зовсім з іншою метою.",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_03_04": "Чому б нам не залишити писанину для писак і не поговорити як справжні чоловіки?",
  "DIA_Cortez_SQ316_03_01": "Я чув, що у тебе тут справи. Чи можу я дізнатися, чому ти не сказав мені про свої наміри?",
  "DIA_Cortez_SQ316_15_02": "Оскар сказав, що ніхто не цікавився цією справою...",
  "DIA_Cortez_SQ316_03_03": "Мене цікавить все, що відбувається у Гавані. Якщо ти думаєш, що я просто дозволю тобі забрати її, ти глибоко помиляєшся. Дівчина за цей час побачила і почула надто багато.",
  "DIA_Cortez_SQ316_Lena_15_01": "Ти збираєшся вбити її? Просто так?",
  "DIA_Cortez_SQ316_Lena_03_02": "Ні. Завдяки тобі вона повернула собі свободу. Вона може вільно пересуватися по Гавані.",
  "DIA_Cortez_SQ316_Lena_03_03": "Коли вона прийде до тями, ми знайдемо їй тут відповідне заняття.",
  "DIA_Cortez_SQ316_Lena_03_04": "І памятай, що наступного разу у подібних справах тобі доведеться звертатися до мене в першу чергу.",
  "DIA_Cortez_SQ316_Lena_15_05": "Тобі не цікаво, що сталося з дезертирами?",
  "DIA_Cortez_SQ316_Lena_03_06": "Вони не були частиною моєї команди. Якщо вони були настільки марні, що ти сам від них позбувся, то мені вони все одно не знадобляться.",
  "DIA_Cortez_Chapter5Hello_03_01": "Кого я бачу. Як життя? Ти знайшов те, що шукав? Або хоча б заробив на цьому шляху невеликий статок?",
  "DIA_Cortez_Q509_Buisness_15_01": "Я прийшов у справах.",
  "DIA_Cortez_Q509_Buisness_03_02": "А як інакше, ти ж не любиш витрачати час даремно, чи не так?",
  "DIA_Cortez_Q509_Buisness_03_03": "Я слухаю, в чому справа?",
  "DIA_Cortez_Q509_Question_Description": "Я шукаю найкращих воїнів на острові.",
  "DIA_Cortez_Q509_Question_15_01": "Я готуюся до походу і шукаю найкращих воїнів на острові.",
  "DIA_Cortez_Q509_Question_03_02": "І першим, про кого ти подумав, був старий капітан, який живе на уламках свого корабля в смердючому болоті. Ти, мабуть, у відчаї.",
  "DIA_Cortez_Q509_Question_03_03": "Але як би там не було, розкажи мені більше про цю експедицію.",
  "DIA_Cortez_Q509_Question_15_04": "Ми вирушаємо до руїн Вардхалу, щоб знайти деяку старовинну цінну річ. Звісно, окрім неї, у сховищі буде ще й багато золота...",
  "DIA_Cortez_Q509_Question_03_05": "Ах, ця проклята фортеця, так? Один лише Беліар знає, які стародавні артефакти там можна знайти... Хотілося б поповнити свою колекцію чимось таким, що не купиш за золото.",
  "DIA_Cortez_Q509_Question_03_06": "Я піду з тобою. Мені б не завадило відпочити від цього смердючого місця.",
  "DIA_Cortez_Q509_Question_03_07": "Я виберу когось, хто наглядатиме за борделем під час моєї відсутності, і ми побачимося з тобою там.",
  "DIA_Cortez_Q509_Feel_03_02": "Хлопче, час - гроші! Менше розмов, більше спусків у руїни на пошуки артефактів!",
  "DIA_Cortez_Ambient_13_01": "Оскільки ти розібрався з проблемою Бекетта, це дуже добре.",
  "DIA_Cortez_Ambient_13_02": "Все трохи інакше, оскільки у нас новий чемпіон арени. Але це не означає, що він гірший!",
  "DIA_Cortez_Ambient_13_03": "А як щодо тебе? Деякі люди дуже важко переживають поразку в турнірі.",
  "DIA_Cortez_Ambient_15_04": "Якось тримаюся.",
  "DIA_Cortez_Welcome_03_01": "Просимо, просимо... Вартовий міста Архолос на нашому скромному порозі. Назви мені хоча б одну причину, чому я не повинен вбити тебе тут і зараз.",
  "DIA_Cortez_Welcome_03_02": "Що тебе сюди привело? У мене зараз немає часу на чергового невдаху.",
  "DIA_Cortez_Welcome_CalmDown_15_01": "Можеш не турбуватися, я тут у справах.",
  "DIA_Cortez_Welcome_CalmDown_03_02": "Ти привернув мою увагу, хлопче. Говори, що ти хочеш?",
  "DIA_Cortez_Welcome_Guard_15_01": "Я вартовий, мене не можна чіпати.",
  "DIA_Cortez_Welcome_Guard_03_02": "Ну, так, адже ніхто не наважиться підняти руку на шановну міську варту...",
  "DIA_Cortez_Welcome_Leader_15_01": "Тобто ти тут за все відповідаєш?",
  "DIA_Cortez_Welcome_Leader_03_02": "Я був капітаном у морі і залишився ним, коли ми осіли на суші. Мало хто може похвалитися таким досягненням.",
  "DIA_Cortez_Welcome_Leader_03_03": "Деяких людей слід тримати на короткому прив'язі. Якби не було когось над ними, вони б уже давним-давно порозривали один одному горлянки.",
  "DIA_Cortez_Welcome_CalmDown_Search_Choice": "Я шукаю одного чоловіка...",
  "DIA_Cortez_Welcome_Q304_Questions_Choice": "У мене є кілька запитань.",
  "DIA_Cortez_Welcome_Q304_Questions_Gold_Choice": "А якщо вони вимагатимуть більше золота?",
  "DIA_Cortez_Welcome_Q304_Questions_WhyMe_Choice": "Чому саме я?",
  "DIA_Cortez_Q305Finish_No_Choice": "Беккет не був досить люб'язним, щоб сказати.",
  "DIA_Cortez_Q305Finish_Yes_Choice": "Орки напали на судно.",
  "DIA_Cortez_Payment_Salvi_Choice": "Я підслухав його розмову з одним з охоронців.",
  "DIA_Cortez_Payment_Militia_Bandits_Choice": "З ним була ціла зграя сумнівних хлопців.",
  "DIA_Cortez_Payment_Antonio_Sick_Choice": "Я не бачив нічого особливого в його зовнішності чи поведінці.",
  "DIA_Cortez_Payment_Militia_Bandits_3_Choice": "Близько 3.",
  "DIA_Cortez_Payment_Militia_Bandits_5_Choice": "Близько 5.",
  "DIA_Cortez_Payment_Militia_Bandits_7_Choice": "Близько 7.",
  "DIA_Cortez_BCFinishV1_Discover_Choice": "Я розкрив обман Койота і пережив бійню.",
  "DIA_Cortez_BCFinishV1_Money_Choice": "Мені вдалося покласти край діянням Койота.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_Choice": "(Звинувачую Родріго)",
  "DIA_Cortez_StanQuestions_Suicide_Choice": "(Сказати, що Стен сам себе вбив)",
  "DIA_Cortez_SQ503_FinalMeeting_Sword_Choice": "(Мовчати і витягти зброю)"
}
