{
  "DIA_Oscar_Ahoy_13_01": "Гей, матросе! Хочеш відпочити? Ти прийшов у правильне місце!",
  "DIA_Oscar_Ahoy_13_02": "У нас тут найкраща випивка і найкращі дівчата, якщо, звичайно, у тебе є трохи золота, щоб витратити. Ласкаво просимо!",
  "DIA_Oscar_Corpse_15_01": "Чому у твоїй корчмі лежить небіжчик?",
  "DIA_Oscar_Corpse_03_02": "Навіть не нагадуй мені! Кортез вже давно повинен був послати когось, щоб розібратися з ним.",
  "DIA_Oscar_Corpse_03_03": "Тим часом я чекаю і навіть не можу його витягти, бо великий капітан має з'ясувати, хто вбив п'яницю.",
  "DIA_Oscar_Stan_15_01": "Кортез відправив мене подбати про Стена.",
  "DIA_Oscar_Stan_03_02": "Нарешті, труп вже починає смердіти. Я наказав не чіпати, доки не прийде хтось від Кортеза.",
  "DIA_Oscar_Stan_03_03": "Я здивований, що він прислав саме тебе, але, можливо, комусь із новачків і справді буде простіше розібратися в ситуації.",
  "DIA_Oscar_StanQuestions_15_01": "Стосовно Стена...",
  "DIA_Oscar_StanQuestions_03_02": "Подбай про його тіло, бо воно починає смердіти.",
  "DIA_Oscar_StanQuestions_AnyOther_15_01": "Невже більше немає нікого іншого, хто точив зуб на Стена?",
  "DIA_Oscar_StanQuestions_AnyOther_03_06": "Загалом, Розіта останнім часом сильно скаржиться на Стена, але вона хороша дівка. Я б не хотів її підозрювати.",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_15_01": "Тобто немає жодних шансів, що це ти чи хтось із твоїх людей, навіть випадково, додав ці ягоди в його страву?",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_01": "Я тримаю ягоди подалі від кухні, якраз щоб уникнути подібних ситуацій!",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_02": "Навряд чи хтось знає, що вони у мене є, якщо чесно...",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_03": "Не знаю, що тут гірше: розмови про те, що я тримаю в таверні отруйні рослини, чи той факт, що в мене проблеми з болотними щурами.",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_04": "Я можу сказати тільки одне: ця людина явно з головою на плечах, раз провернула таке. Тобі краще якнайшвидше з'ясувати, хто це був, поки хто-небудь ще не отруївся.",
  "DIA_Oscar_WolfBerriesNoChance_ImWatching_15_00": "Мені не подобається твоя історія, я буду стежити за тобою.",
  "DIA_Oscar_WolfBerriesNoChance_ImWatching_03_01": "Ха-ха! Не забудь сказати це Кортезу! Я вже бачу, як він тобі повірить!",
  "DIA_Oscar_WolfBerriesNoChance_Thanks_15_00": "Добре, дякую за інформацію, Оскаре.",
  "DIA_Oscar_WolfBerriesNoChance_Thanks_03_01": "До твоїх послуг, друже, до твоїх послуг.",
  "DIA_Oscar_StanQuestions_WolfBerries_15_01": "Ти знаєш що-небудь про вовчі ягоди?",
  "DIA_Oscar_StanQuestions_WolfBerries_03_01": "Звичайно, я вже давно ними користуюся!",
  "DIA_Oscar_StanQuestions_WolfBerries_03_02": "Ніщо так добре не знищує цих смердючих виродків!",
  "DIA_Oscar_WolfBerries_YouKilledStan_15_00": "То це ти вбив Стена!",
  "DIA_Oscar_WolfBerries_YouKilledStan_03_01": "Про що ти говориш!?",
  "DIA_Oscar_WolfBerries_YouKilledStan_15_02": "Я знайшов вовчі ягоди в супі Стена.",
  "DIA_Oscar_WolfBerries_YouKilledStan_03_03": "І ти думаєш, я у власній корчмі когось би отруїв?",
  "DIA_Oscar_WolfBerries_YouKilledStan_03_04": "Ти, мабуть, надихався газів болотних трутнів.",
  "DIA_Oscar_WolfBerries_Scamp_15_00": "Виродків?",
  "DIA_Oscar_WolfBerries_Scamp_03_01": "Болотних щурів, звісно.",
  "DIA_Oscar_WolfBerries_Scamp_03_02": "Як я ненавиджу цих виродків. Вони з'їдять все, що завгодно, незважаючи на те, чи воно пахне, чи смердить. Вони навіть бочку прогризуть, щоб дістати їжу.",
  "DIA_Oscar_WolfBerries_Scamp_03_03": "На щастя, болотні щури наминають і вовчі ягоди, що мені на руку. Так і чую, як вони верещать від болю, прокляті шкідники.",
  "DIA_Oscar_WolfBerries_Scamp_15_04": "Я знайшов вовчі ягоди в супі Стена.",
  "DIA_Oscar_WolfBerries_Scamp_03_05": "І ти думаєш, я у власній корчмі когось би отруїв?",
  "DIA_Oscar_WolfBerries_Scamp_03_06": "Ти, мабуть, надихався газів болотних трутнів.",
  "DIA_Oscar_WolfBerries_Scamp_03_07": "Ти знаєш, як подібні речі впливають на бізнес? Навіть якби я хотів позбутися Стена, є тисяча кращих способів це зробити.",
  "DIA_Oscar_StanQuestions_WhatHappened_15_01": "Що трапилось?",
  "DIA_Oscar_StanQuestions_WhatHappened_03_01": "Сиділи тут Стен із Фоксом, їли й пили, з наголосом на останньому. У якийсь момент Стен схопився за горло, позеленів і впав як підкошений.",
  "DIA_Oscar_StanQuestions_WhatHappened_15_02": "Тож це отрута?",
  "DIA_Oscar_StanQuestions_WhatHappened_03_03": "Інших версій в мене немає, вся таверна в той день їла одну і ту ж страву, трохи дивно, що тільки йому стало зле.",
  "DIA_Oscar_StanQuestions_Who1_15_01": "А відомо, хто міг його отруїти?",
  "DIA_Oscar_StanQuestions_Who1_03_01": "Таверна була повна людей, одні заходили, інші виходили, і Стен був не з тих, хто сидів тихо на дупі. Він був скрізь. Було б неважко підсипати щось у його келих чи миску.",
  "DIA_Oscar_StanQuestions_Who2_15_01": "Як ти думаєш, хто міг бажати смерті Стену?",
  "DIA_Oscar_StanQuestions_Who2_03_01": "З того, що я дізнався, головним підозрюваним є Родріго. Він був єдиним, хто мав мотив. Але, як я вже сказав, це міг бути хто завгодно.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_15_01": "Чому ти думаєш, що це Родріго?",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_01": "Я так не думаю, просто ходять чутки.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_02": "Нещодавно між ним і Стеном сталася бійка. Це було через якесь парі.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_03": "Родріго вдарив його по морді і сказав, що вб'є за шахрайство.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_04": "Здавалося б, аргумент, як і багато інших, але в світлі останніх подій він кидає тінь підозри на Родріго.",
  "DIA_Oscar_StanQuestions_WhyRodrigo2_15_01": "Це єдиний привід?",
  "DIA_Oscar_StanQuestions_WhyRodrigo2_03_01": "Знаєш, Стен був отруєний, а Родріго з Півдня. Півдець завжди залишається південцем.",
  "DIA_Oscar_StanLuckyDay_03_01": "Гей, хлопче, сьогодні твій щасливий день! Кортез подарував тобі пристрасну зустріч із прекрасною Тарою. Вона чекає на тебе в кімнаті!",
  "DIA_Oscar_StanLuckyDay_Me_15_00": "Ти впевнений, що мова йшла саме про мене?",
  "DIA_Oscar_StanLuckyDay_Me_03_01": "Кортез був у дуже гарному настрої, що мене здивувало. Мабуть, він уклав гарну угоду.",
  "DIA_Oscar_StanLuckyDay_Me_03_02": "Він сказав, щоб я обслужив усіх його людей.",
  "DIA_Oscar_StanLuckyDay_Me_03_03": "Оскільки ти розслідуєш справу Стена, ти належиш до його людей.",
  "DIA_Oscar_StanLuckyDay_Me_03_04": "Ну ж бо, не дивись на мене так, біжи до своєї кімнати. Там на тебе чекає багато цікавого.",
  "DIA_Oscar_StanLuckyDay_Cortez_15_00": "Кортез?",
  "DIA_Oscar_StanLuckyDay_Cortez_03_01": "Ні, сам Аданос прислав мені трішки монет, щоб ти розважився.",
  "DIA_Oscar_StanLuckyDay_Cortez_03_02": "Не базікай, а дій!",
  "DIA_Oscar_LookingFor_Description": "Я шукаю одного хлопця, здорованя.",
  "DIA_Oscar_LookingFor_15_01": "Я шукаю одного хлопця, здорованя. Здається, його називають Великий Бен.",
  "DIA_Oscar_LookingFor_03_02": "Чого ти хочеш від Бена? Ти в курсі, що він уб'є тебе одним тільки поглядом?",
  "DIA_Oscar_LookingFor_15_03": "Чому ти так вирішив?",
  "DIA_Oscar_LookingFor_03_04": "Накладеш повні штани, не сумнівайся. Без образ. Хлопець виграв чотири турніри поспіль.",
  "DIA_Oscar_LookingFor_15_05": "Припустимо, я хотів би з ним зустрітися. Ти можеш мені допомогти?",
  "DIA_Oscar_LookingFor_03_06": "Ти вже говорив з Кортезом?",
  "DIA_Oscar_LookingFor_15_07": "Так.",
  "DIA_Oscar_LookingFor_03_08": "Тоді ти, напевно, знаєш, що йому є що сказати. Кортез може відчинити для тебе будь-які двері в нашій Гавані, якщо ти цього заслужиш.",
  "DIA_Oscar_LookingFor_15_09": "Ні.",
  "DIA_Oscar_LookingFor_03_10": "То чого ж ти чекаєш? Він найвпливовіша людина в Гавані, наш капітан зі старих добрих часів. З нього тобі варто почати.",
  "DIA_Oscar_LookingFor_03_11": "Його житло на платформі. Його не важко знайти.",
  "DIA_Oscar_LookingFor_03_12": "На твоєму місці я б також спробував викликати на поєдинок кількох тутешніх хлопців. Можливо, це не приведе тебе прямо до Бена, але це полегшить тобі життя.",
  "DIA_Oscar_LookingFor_03_13": "Ти маєш довести, що можеш битися, тоді ти здобудеш повагу.",
  "DIA_Oscar_LookingFor_03_14": "Якщо ти привернеш увагу, то, можливо, Проксімо навіть знизить твій вступний внесок, коли почнеться турнір...",
  "DIA_Oscar_LookingFor_03_15": "...але до нього ще довго. Поки що, схоже, допомога Кортеза буде єдиним виходом.",
  "DIA_Oscar_Whoareyou_15_00": "Хто ти?",
  "DIA_Oscar_Whoareyou_13_01": "Мене звати Оскар. Я приїхав на цей прекрасний, проклятий острів разом з Кортезом.",
  "DIA_Oscar_Whoareyou_13_02": "По правді, я не плив, ми розбилися.",
  "DIA_Oscar_Whoareyou_13_03": "Тепер я керую корчмою, тож якщо захочеш чогось випити, звертайся до мене або до Вісенте.",
  "DIA_Oscar_Whoareyou_13_04": "Наша Лорієтта славиться тим, що це найкраще місце в усій окрузі. Крім того, я завжди намагаюся пропонувати щось цікаве.",
  "DIA_Oscar_Whoareyou_heritage_15_00": "Звідки ти родом?",
  "DIA_Oscar_Whoareyou_heritage_13_01": "З Південних островів, хіба не видно? Кортез зібрав нас усіх разом, ото були часи...",
  "DIA_Oscar_Whoareyou_heritage_13_02": "Тільки Тьяго не з наших країв.",
  "DIA_Oscar_Whoareyou_heritage_15_03": "Тьяго?",
  "DIA_Oscar_Whoareyou_heritage_13_04": "Ми взяли його до себе, коли він був ще дитиною, він допоміг нам втекти від паладинів. Якби не він...",
  "DIA_Oscar_Whoareyou_heritage_13_05": "Я впевнений, ти зустрів його дорогою до Гавані.",
  "DIA_Oscar_Whoareyou_doing_15_06": "Чим ти займаєшся?",
  "DIA_Oscar_Whoareyou_doing_13_07": "Ми об'їздили всі порти королівства. Вино рікою, поруч красиві дівчата... ех, згадалося.",
  "DIA_Oscar_Whoareyou_doing_13_08": "Я не в силах розповісти тобі більше про наші джерела доходу, але у Кортеза може знайтися робота і для тебе.",
  "DIA_Oscar_Place_15_10": "Що це за місце?",
  "DIA_Oscar_Place_13_11": "Це ж знаменита 'Лорієтта'! Корабель старого морського вовка Кортеза.",
  "DIA_Oscar_Place_13_12": "Так, того самого, що сидить у хатині нагорі!",
  "DIA_Oscar_Place_13_13": "Колись ми були прокляттям торговців, але врешті-решт море покарало нас.",
  "DIA_Oscar_Place_13_14": "Але коли вмирає одне, народжується інше, - і тому зараз ти можеш насолоджуватися чудовим пивом усередині корабля! Хіба не чудово?",
  "DIA_Oscar_Place_13_15": "Лише моя корчма рятує мешканців Гавані від смерті з нудьги.",
  "DIA_Oscar_Place_15_16": "Ти сам облаштував корабель під корчму?",
  "DIA_Oscar_Place_13_17": "Ні, не сам.",
  "DIA_Oscar_Place_13_18": "Частково мені допомагали хлопці з екіпажу, але головним чином мій приятель Вісенте. Роботи було багато, але я вважаю, що вийшло досить непогано.",
  "DIA_Oscar_Place_15_19": "Я мав на увазі Гавань.",
  "DIA_Oscar_Place_13_20": "А, Гавань негідників. Ну,ти, напевно, помітив, що сюди важко дістатися.",
  "DIA_Oscar_Place_13_22": "Правило тут таке: кожен дбає про свою дупу.",
  "DIA_Oscar_Place_13_23": "Ні варти, ні суддів, ні королів. Ти робиш те, що тобі подобається, і сам несеш за це відповідальність.",
  "DIA_Oscar_Place_13_24": "Тут ти знайдеш авантюристів, в міру чесних торговців або людей, які просто не хочуть платити податки.",
  "DIA_Oscar_Place_13_25": "І навіть є два дезертири з міської варти.",
  "DIA_Oscar_Place_15_26": "Дуже... цікаве місце.",
  "DIA_Oscar_Place_13_27": "Так, ми почуваємося тут як вдома.",
  "DIA_Oscar_BenNoTalk_03_01": "Що, ти так нічого і не дізнався?",
  "DIA_Oscar_BenNoTalk_15_02": "Звідки ти знаєш?",
  "DIA_Oscar_BenNoTalk_03_03": "Бен не дуже говіркий чоловік.",
  "DIA_Oscar_BenNoTalk_03_04": "Я знаю, що інформація, яку ти хочеш отримати від нього, дуже цінна для тебе.",
  "DIA_Oscar_BenNoTalk_03_05": "Ти можеш почекати, поки мої дами подадуть йому ще кілька підносів із вином.",
  "DIA_Oscar_BenNoTalk_03_06": "Можливо, тоді тобі вдасться щось з нього витягти.",
  "DIA_Oscar_BenNoTalk_03_07": "Хоча я нічого не обіцяю, алкоголь часто розслабляє його, але бували випадки, коли він просто вбивав когось після кількох великих келихів.",
  "DIA_Oscar_BenNoTalk_Thanks_15_01": "Дякую за пораду, мабуть, у мене немає вибору.",
  "DIA_Oscar_BenNoTalk_Thanks_03_02": "А поки постарайся трохи розслабитися!",
  "DIA_Oscar_BenNoTalk_Long_15_01": "Як довго триватиме це свято?",
  "DIA_Oscar_BenNoTalk_Long_03_02": "Ніхто цього не знає! Після останнього турніру гості просиділи тут ще кілька днів.",
  "DIA_Oscar_Ambient_13_01": "Дуже добре. Всі люблять час від часу випити хорошого пива, а де ти знайдеш іншу корчму поблизу? Ніде, тому всі приходять до мене.",
  "DIA_Oscar_Ambient_13_02": "Після твого виступу на турнірі всі ще оговтуються, і ніщо так добре не вгамовує емоції, як хороше пиво.",
  "DIA_Oscar_Ambient_13_03": "Все добре, як завжди. Ти прийшов випити з горя після невдалого турніру? Зізнатися, я не уявляю, наскільки соромно програвати на найбезжаліснішій арені цього острова, але в будь-якому разі я тут, щоб допомогти.",
  "DIA_Oscar_Trade_15_00": "Показуй, що в тебе там.",
  "DIA_Oscar_DIA_Oscar_VicenteGift_13_01": "Вісенте казав мені, що ти досить здібний учень. Чому б тобі не подбати про своє спорядження?",
  "DIA_Oscar_DIA_Oscar_VicenteGift_13_02": "Я продаю якісний товар лише тим, хто справді вміє ним користуватися, і тепер я знаю, що ти один з таких людей.",
  "DIA_Oscar_SQ315_Start_03_01": "Останнім часом ти багато бігаєш по болоту, ти не бачив цих зелених шершнів?",
  "DIA_Oscar_SQ315_Start_03_02": "Ці паскуди неймовірно сильно жалять, якщо тобі не пощастить, навіть одна подряпина може звалити тебе з ніг.",
  "DIA_Oscar_SQ315_HateBloodflies_15_01": "Я не маю жодного наміру зв'язуватися з шершнями.",
  "DIA_Oscar_SQ315_Begin_15_01": "Так, доводилося зустріти...",
  "DIA_Oscar_SQ315_Begin_03_02": "Їх отрута, мабуть, дуже небезпечна, я на власні очі бачив, як болотожери намагаються уникати цих літаючих потвор.",
  "DIA_Oscar_SQ315_Begin_03_03": "Тож я подумав, а що, як я сам його використаю? Знаєш, не всі тут грають чесно. Та й саме болото повне небезпечних створінь.",
  "DIA_Oscar_SQ315_Begin_03_04": "Людина повинна мати якусь перевагу... Якби ти зміг дістати таке жало, я б із задоволенням викупив його у тебе. Найлегше впізнати болотяного шершня за зеленими візерунками по всьому тілу.",
  "DIA_Oscar_SQ315_End_15_01": "Мені вдалося дістати те, що ти просив.",
  "DIA_Oscar_SQ315_End_03_02": "Чудово, тепер мені лише потрібно знайти спосіб правильно дозувати отруту на лезо. Думаю, я поговорю про це з Гієрро.",
  "DIA_Oscar_SQ315_End_03_03": "Залиш це собі в нагороду.",
  "DIA_Oscar_SQ316_15_01": "Ти знаєш що-небудь про дівчину в печері?",
  "DIA_Oscar_SQ316_03_02": "Вони замучать її до смерті, замість того, щоб просто відпустити на волю...",
  "DIA_Oscar_SQ316_03_03": "Перед тим, як стати дезертирами, вони хотіли заробити ще трохи грошей на викупі.",
  "DIA_Oscar_SQ316_03_04": "Але грошей вони не заробили. Замість того, щоб викрасти дочку багатого купця зі Старого міста, вони схопили першу-ліпшу дівчину, яку побачили.",
  "DIA_Oscar_SQ316_NoOneNoticed_15_01": "Ніхто не цікавився нею?",
  "DIA_Oscar_SQ316_NoOneNoticed_03_02": "Через Гавань проходить досить багато людей. Більшість із них - бранці на викуп або ж раби на інші острови.",
  "DIA_Oscar_SQ316_NoOneNoticed_03_03": "Дівчата часто опиняються тут, у корчмі. Імовірно, те саме сталося б і з цією, але Грегор уміє відбивати інтерес...",
  "DIA_Oscar_SQ316_NoOneNoticed_03_04": "Вони сидять у своїй печері й нікому не заважають, тому ніхто не заважає і їм.",
  "DIA_Oscar_SQ316_NoOneNoticed_03_05": "Іван якось розмовляв із хлопцями про це. Може, від нього ти дізнаєшся більше.",
  "DIA_Oscar_Q306_AfterTournament_03_01": "Безкоштовна випивка на честь нового чемпіона арени!",
  "DIA_Oscar_Q306_AfterTournament_03_02": "Можливо, трохи пива, щоб заглушити смуток після програного турніру?",
  "DIA_Oscar_Renegades_03_02": "Ці дезертири тут уже деякий час. Кортез витяг із них усе, що міг, і, принаймні, зараз ми впевнені, що Міська варта не має поняття про наш притулок.",
  "DIA_Oscar_Renegades_03_03": "Користі від них небагато, але вони принаймні слугують для зв'язку з іншими ренегатами на острові, а наш капітан любить знати, що відбувається.",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_Choice": "Хто-небудь міг додати ці ягоди в їжу?",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_Thanks_Choice": "Добре, дякую за інформацію, Оскаре."
}
