{
  "DIA_Gregor_Getout_13_01": "Агов, ти! Забирайся звідси! Чому цей ідіот тебе пропустив?",
  "DIA_Gregor_Getout_13_02": "Гаразд, друзяко. Тут нема на що дивитися, зрозумів?",
  "DIA_Gregor_Getout_cage_15_06": "Хто у вашій клітці?",
  "DIA_Gregor_Getout_cage_13_07": "Не твоя справа! І якщо ти не хочеш закінчити з ножем під ребрами, то забирайся звідси.",
  "DIA_Gregor_SQ316_ItIsLena_15_01": "Та дівчина, яку ви утримуєте – це Олена, так?",
  "DIA_Gregor_SQ316_ItIsLena_03_02": "Звідки ти знаєш її ім'я? Ти з нею розмовляв?",
  "DIA_Gregor_SQ316_ItIsLena_15_03": "Нескладно його довідатись, достатньо запитати кого потрібно.",
  "DIA_Gregor_SQ316_ItIsLena_15_04": "У будь-якому випадку, ти повинен її звільнити.",
  "DIA_Gregor_SQ316_ItIsLena_03_05": "І що це за вимоги?",
  "DIA_Gregor_SQ316_Ransom_15_01": "Ви викрали її заради викупу, чи не так?",
  "DIA_Gregor_SQ316_Ransom_03_02": "Так, але, на жаль, не знайшлося нікого, хто б заплатив за неї розумну ціну.",
  "DIA_Gregor_SQ316_Ransom_15_03": "Я заплачу вам цей викуп.",
  "DIA_Gregor_SQ316_Ransom_03_04": "Ха-ха, нам тут трапився герой! По-перше, ти навіть не уявляєш, скільки ми хочемо за її життя, а по-друге, одного золота замало.",
  "DIA_Gregor_SQ316_FreedomPrice_15_01": "Скільки коштуватиме її свобода?",
  "DIA_Gregor_SQ316_FreedomPrice_03_02": "Почнемо з суми в 300 золотих, просто для початку. А оскільки ми з Мортом любимо добре відсвяткувати...",
  "DIA_Gregor_SQ316_FreedomPrice_03_03": "...то принеси нам ще 20 пляшок пива, а на додачу, гм... 10 ковбас! Зрештою, щось пожувати теж не завадить.",
  "DIA_Gregor_SQ316_RansomPaid_15_01": "У мене є все, що ти просив.",
  "DIA_Gregor_SQ316_FuckThis_15_01": "Я передумав. Ви віддасте мені її задарма.",
  "DIA_Gregor_SQ316_FuckThis_03_02": "З такими речами не жартують. Пора тебе навчити культурі. Морт!",
  "DIA_Gregor_SQ316_TakeHer_15_01": "Ти отримав свій викуп. Тепер відпусти дівчину.",
  "DIA_Gregor_SQ316_TakeHer_03_02": "Ну то забирай її. Мені все одно вона вже набридла. А тепер звиняй, нам треба витратити золото.",
  "DIA_Gregor_Ambient_15_00": "Як справи?",
  "DIA_Gregor_Ambient_13_01": "Не турбуй мене, шмаркачу.",
  "DIA_Gregor_Ambient_13_02": "Я думав, ми з'ясували все, що мали з'ясувати. Тепер дай мені спокій.",
  "DIA_Gregor_Ambient_13_03": "Забирайся, я не хочу тебе тут бачити!"
}