{
  "DIA_Harri_Q305_03_01": "Ти прийшов за мною? Запізно, хлопче. Мою долю вже вирішено.",
  "DIA_Harri_Q305_15_02": "За тобою?",
  "DIA_Harri_Q305_03_03": "Контрабандисти, напевно, не відпустять мене на волю. Ще до нападу орків я зрозумів, чим все закінчиться.",
  "DIA_Harri_Q305_03_04": "У такому стані я вам нічим не допоможу. Давай, хлопче. Припини мої муки. Тобі не потрібен ще один голодний рот.",
  "DIA_Harri_Q305_OldMan_Description": "Я не збираюся вбивати беззахисного старого.",
  "DIA_Harri_Q305_OldMan_15_01": "Я співпрацюю з контрабандистами, але я не збираюся вбивати беззахисного старого.",
  "DIA_Harri_Q305_OldMan_03_02": "Хм, я б дав би голову на відсіч, що бачив тебе раніше.",
  "DIA_Harri_Q305_OldMan_15_03": "Якщо ти прибув з Лондраму, то це цілком ймовірно.",
  "DIA_Harri_Q305_OldMan_03_04": "Земляк! Так, тепер пригадую, я бачив тебе у 'Гордості острів'янина'.",
  "DIA_Harri_Q305_OldMan_03_05": "Допоможеш старому? Я в такому стані далеко не зайду, а ти на вигляд сильний хлопець.",
  "DIA_Harri_Q305_Help_15_01": "Перш ніж я допоможу, мені потрібно дізнатись від тебе одну річ.",
  "DIA_Harri_Q305_Help_03_02": "Що ти хочеш знати?",
  "DIA_Harri_Q305_Help_15_03": "Корабель, який привіз тебе сюди, перевозив багато цінного вантажу. Я шукаю те, що від нього залишилося.",
  "DIA_Harri_Q305_Help_03_04": "Так, я знаю, де тобі варто його шукати. І навіть розкажу тобі. Якщо ти допоможеш мені вибратися звідси.",
  "DIA_Harri_Q305_Pirates_15_01": "Я відведу тебе до Гавані.",
  "DIA_Harri_Q305_Pirates_03_02": "Ти хочеш відвести мене до цих лиходіїв? Краще вбий мене на місці!",
  "DIA_Harri_Q305_Pirates_15_03": "Не панікуй. Все не так погано, як ти думаєш.",
  "DIA_Harri_Q305_Pirates_15_04": "Коли ти одужаєш, вони знайдуть для тебе роботу. Це краще, ніж померти тут.",
  "DIA_Harri_Q305_Pirates_03_05": "А ось тут ти помиляєшся. Роби те, що вважаєш правильним, але від мене ти нічого не дізнаєшся.",
  "DIA_Harri_Q305_Farm_15_01": "Я відведу тебе у безпечне місце.",
  "DIA_Harri_Q305_Farm_03_02": "Куди саме? Тільки не до цих бандитів!",
  "DIA_Harri_Q305_Farm_15_03": "Неподалік є виноградник. Думаю, я якось зможу тебе туди відвести. Там тобі допоможуть.",
  "DIA_Harri_Q305_Farm_03_04": "Дякую. Ніколи не думав, що в старості буду залежати від чужих людей...",
  "DIA_Harri_Q305_Done_15_01": "Ми на місці. Впевнений, що місцеві нас вже помітили, тож невдовзі точно хтось підійде.",
  "DIA_Harri_Q305_Done_03_02": "У такому разі настала моя черга дотримати слово.",
  "DIA_Harri_Q305_Done_03_03": "Виноградник? От трясця, я тебе недооцінив! Ти хороший хлопець.",
  "DIA_Harri_Q305_Done_03_04": "Щодо цінних товарів з корабля, то у мене для тебе хороша новина.",
  "DIA_Harri_Q305_Done_03_05": "Коли я прийшов до тями на березі, то знайшов гарно оздоблений меч. На жаль, коли я біг через болото, я спіткнувся і сильно забився.",
  "DIA_Harri_Q305_Done_03_06": "Підвівшись, я хотів спертися на нього, але він вислизнув у мене з рук. Якщо добре пошукати у воді, то можна його знайти.",
  "DIA_Harri_Q305_Done_15_07": "Дякую, бажаю якнайшвидшого одужання.",
  "DIA_Harri_Q305_Done_15_08": "Ми в Гавані. Це прозвучить дивно, але тут безпечніше, ніж на болотах.",
  "DIA_Harri_Q305_Done_03_09": "Можливо, все буде не так вже й погано...",
  "DIA_Harri_Q305_Done_03_10": "Зачекай, це не виноградник! Ти обдурив мене!",
  "DIA_Harri_Q305_Done_15_11": "Винограду ти тут не знайдеш, але краще мати дах над головою і когось, хто тебе захистить, чи не так?",
  "DIA_Harri_Ambient_03_01": "Ну, виноградник здається досить приємним місцем... можливо, все якось налагодиться.",
  "DIA_Harri_Ambient_03_02": "Все добре. Виноградник – чудове місце. Я нарешті маю трохи відносного спокою.",
  "DIA_Harri_Ambient_03_03": "Клята Гавань... Мене тут, напевне, вб'ють, а ти питаєш, як справи..."
}
