{
  "DIA_Proximo_ArenaGreetings_03_00": "А ось і мій здібний боєць! Я вже боявся, що втрачу одну з головних подій вечора.",
  "DIA_Proximo_ArenaGreetings_03_01": "Я вже думав, що ти злякався.",
  "DIA_Proximo_ArenaGreetings_03_05": "Гаразд, слухай. Ти маєш знати правила. Не хвилюйся, їх небагато.",
  "DIA_Proximo_ArenaGreetings_03_06": "По-перше: якщо ти залишаєш територію арени під час бою, ми вважаємо це твоєю поразкою.",
  "DIA_Proximo_ArenaGreetings_03_07": "По-друге: ти можеш битися з чим завгодно, якщо це не загрожує нікому з глядачів.",
  "DIA_Proximo_ArenaGreetings_03_08": "По-третє: це не бої насмерть, як може здаватися. Інакше у нас би швидко закінчилися бійці. Якщо ти вб'єш когось, ми вб'ємо тебе. Зрозуміло?",
  "DIA_Proximo_ArenaGreetings_03_09": "Я радий, що ми розуміємо один одного.",
  "DIA_Proximo_ArenaGreetings_RealFight_15_00": "Але ж кров і веселощі - це улюблене заняття справжніх чоловіків.",
  "DIA_Proximo_ArenaGreetings_RealFight_03_00": "Під час турніру проходять десятки боїв, подумай, як швидко я б залишився без учасників?",
  "DIA_Proximo_ArenaGreetings_RealFight_03_01": "Не дозволяється вбивати суперників на арені ПІД ЧАС поєдинку. Це не міська скотобійня, а місце розваг.",
  "DIA_Proximo_ArenaGreetings_RealFight_03_02": "Ми хочемо, щоб наші відвідувачі гарно провели час і, насамперед, робили багато ставок. З досвіду знаю, що кількість крові потрібно дозувати поступово.",
  "DIA_Proximo_ArenaGreetings_RealFight_03_03": "З пролиттям крові Бен справляється досить ефективно. Він єдина людина, якій ніхто не скаже, що він не може вбити супротивника під час бійки.",
  "DIA_Proximo_ArenaGreetings_RealFight_03_04": "Але не хвилюйся, у тебе немає жодних шансів потрапити до фіналу.",
  "DIA_Proximo_ArenaGreetings_Ready_15_00": "Я готовий.",
  "DIA_Proximo_ArenaGreetings_Ready_03_00": "Чудово! Тоді виходь на арену і покажи, на що ти здатен!",
  "DIA_Proximo_ArenaGreetings_NotReady_15_00": "Мені потрібна хвилина, щоб підготуватися.",
  "DIA_Proximo_ArenaGreetings_NotReady_03_00": "Трохи подрімай. Колеги розбудять тебе, коли почнеться бій.",
  "DIA_Proximo_Q306Free_03_00": "Нарешті ти тут! Я вже думав, що ти ніколи не з'явишся!",
  "DIA_Proximo_Q306Free_15_00": "В чому справа?",
  "DIA_Proximo_Q306Free_03_01": "У чому справа? Що ти маєш на увазі?",
  "DIA_Proximo_Q306Free_03_02": "Ти зариваєш свій талант у землю, б'ючись з цими ненавченими салагами.",
  "DIA_Proximo_Q306Free_03_03": "Я хочу, щоб ти бився на арені. Ти повинен вийти туди і пролити трохи крові!",
  "DIA_Proximo_Q306Free_03_04": "То як, внести тебе до списку?",
  "DIA_Proximo_Q306Free_Catches_15_00": "Просто так? Без плати, без пасток?",
  "DIA_Proximo_Q306Free_Catches_03_00": "Я що, рибалка, щоб ховати пастки де попало?",
  "DIA_Proximo_Q306Free_Catches_03_01": "Одне твоє слово - і я додам тебе до цього списку. Ти вийдеш на арену, зробиш те саме, що зробив з тими нещасними у Гавані, і забереш купу золота.",
  "DIA_Proximo_Q306Free_SignIn_15_00": "Впиши мене до списку учасників.",
  "DIA_Proximo_Q306Free_SignIn_03_00": "Я так і знав!",
  "DIA_Proximo_Q306Free_SignIn_03_01": "Тепер, коли формальності позаду, мені залишається тільки побажати тобі удачі!",
  "DIA_Proximo_Q306Apply_15_00": "Я б хотів взяти участь у турнірі.",
  "DIA_Proximo_Q306Apply_13_00": "Ти? Я тебе взагалі знаю?",
  "DIA_Proximo_Q306Apply_03_01": "Не думаю...",
  "DIA_Proximo_Q306Apply_03_02": "Але якщо ти так хочеш приєднатися до турніру і отримати прочухана, я не буду стояти на твоєму шляху.",
  "DIA_Proximo_Q306Apply_15_01": "Тобто я зможу змагатися з іншими учасниками?",
  "DIA_Proximo_Q306Apply_03_03": "Звісно, що так! Як тільки сплатиш відповідний вступний внесок.",
  "DIA_Proximo_Q306Apply_15_02": "Мені потрібно заплатити, щоб я міг побитися?",
  "DIA_Proximo_Q306Apply_03_04": "А як ти собі це уявляв? Чим відоміший боєць, тим менше йому треба платити за участь у турнірі.",
  "DIA_Proximo_Q306Apply_03_05": "Для спеціальних гостей та улюбленців публіки, звісно, вхідний квиток буде символічним.",
  "DIA_Proximo_Q306Apply_03_06": "Ми повинні з чогось фінансувати призи та інші розваги, і я знаю з досвіду, що аматорські бої не тільки не видовищні, але й надзвичайно короткі.",
  "DIA_Proximo_Q306Apply_03_07": "Втім, тобі нема про що хвилюватися, як тільки ти віддаси мені золото, я одразу ж додам тебе до списку учасників.",
  "DIA_Proximo_Q306Apply_15_03": "Розумію, скільки ти хочеш?",
  "DIA_Proximo_Q306Apply_03_08": "Поміркуймо...",
  "DIA_Proximo_Q306Apply_03_09": "300 золотих.",
  "DIA_Proximo_Q306Apply_03_10": "Ти новенький, який всюди пхає свого носа?",
  "DIA_Proximo_Q306Apply_03_18": "200 золотих.",
  "DIA_Proximo_Q306Apply_03_19": "Я чув, ти дещо вмієш. Можливо, з цього вийде якесь видовище.",
  "DIA_Proximo_Q306Apply_03_27": "100 золотих.",
  "DIA_Proximo_Q306Apply_NoMoney_15_00": "Я не маю стільки при собі.",
  "DIA_Proximo_Q306Apply_NoMoney_03_00": "Що ж, у такому випадку про участь у турнірі можеш забути.",
  "DIA_Proximo_Q306Apply_NoMoney_03_01": "Якщо це все, то не турбуй мене більше. Я і так втратив через тебе багато часу.",
  "DIA_Proximo_Ambient_13_01": "Хлопче, не заважай мені. Я зайнята людина, на відміну від тебе.",
  "DIA_Proximo_Ambient_13_04": "Молодий чоловіче, твій виступ зруйнував усі мої розрахунки. Мені доведеться усе перерахувати...",
  "DIA_Proximo_Ambient_13_05": "Я в порядку. І не бійся програти, на цій арені перемагають тільки найкращі, тут програти не соромно.",
  "DIA_Proximo_Q306Pay_03_01": "Чудово, тепер підпиши цей документ про вступ до турніру...",
  "DIA_Proximo_Q306Pay_03_02": "Ну що ж, все готово. Виспись і побачимося завтра в печері біля входу на арену.",
  "DIA_Proximo_Q306Pay_03_03": "Якщо ти ще не був там, то це в північно-західній частині Гавані.",
  "DIA_Proximo_HELLO_15_01": "Ти не схожий на інших мешканців цього місця.",
  "DIA_Proximo_HELLO_03_02": "Тому що, на відміну від них, я не бандит, а підприємець!",
  "DIA_Proximo_HELLO_03_03": "Я стежу за тим, щоб золото правильно перетікало з рук у руки по всій Гавані. Це те, що допомагає цій купці вбивць не повбивати один одного.",
  "DIA_Proximo_HELLO_03_04": "Тож можна сказати, що я скарбник самого Кортеза, а також усього цього табору на болоті.",
  "DIA_Proximo_HOW_15_01": "Як ти контролюєш обіг золота?",
  "DIA_Proximo_HOW_03_02": "Я позичаю нашим хлопцям золото під відсотки і визначаю місцеві ціни на найнеобхідніші товари. Перш за все, я дбаю про організацію турнірів.",
  "DIA_Proximo_HOW_15_03": "Що це за турнір?",
  "DIA_Proximo_HOW_03_04": "Такої події ти не побачиш навіть у самій Міртані! Найкращі воїни з усієї округи кожні кілька місяців б'ються за чималу купу золота.",
  "DIA_Proximo_HOW_03_05": "Кров і вино ллються потоками, а бенкет після турніру іноді триває кілька днів.",
  "DIA_Proximo_HOW_03_06": "Наразі дата наступного ще не оголошена.",
  "DIA_Proximo_Q306_AfterTournament_03_01": "Мушу сказати, я не очікував такого!",
  "DIA_Proximo_Q306_AfterTournament_03_02": "Юнак, який щойно прибув до Гавані, перемагає у турнірі!",
  "DIA_Proximo_Q306_AfterTournament_03_03": "Шкода, що ти не бачив, які ставки я робив під час твоїх останніх поєдинків. Справжня золота жила!",
  "DIA_Proximo_Q306_AfterTournament_03_04": "Не хвилюйся, хлопче, на нашій арені б'ються найкращі воїни з усієї округи.",
  "DIA_Proximo_Q306_AfterTournament_03_05": "Сам факт того, що ти вижив, говорить багато про що!",
  "DIA_Proximo_Q306_AfterTournament_Reward_15_01": "А як щодо моєї винагороди?",
  "DIA_Proximo_Q306_AfterTournament_Reward_03_02": "Звісно! Ось твій приз золотом та спеціальний подарунок для нашого нового чемпіона арени. Вітаю з перемогою!",
  "DIA_Proximo_Q306_AfterTournament_Reward_03_03": "Хвилинку, я тільки перевірю, скільки поєдинків ти виграв...",
  "DIA_Proximo_Q306_AfterTournament_Reward_03_04": "Ось, це тобі!",
  "DIA_Proximo_ArenaGreetings_RealFight_Choice": "Тут мала бути кров і розваги тільки для справжніх чоловіків.",
  "DIA_Proximo_ArenaGreetings_NotReady_Choice": "Мені потрібна хвилина, щоб підготуватися..",
  "DIA_Proximo_Q306Apply_Pay_Choice": "(Заплатити)"
}