{
  "DIA_Ghost_SQ406_Fight_Description": "Дух? А ти не міг придумати ще дурніше прізвисько? (Спровокувати бійку)",
  "DIA_Ghost_SQ406_Fight_15_01": "Дух? А ти не міг придумати ще дурніше прізвисько?",
  "DIA_Ghost_SQ406_Fight_03_02": "Що ти сказав, ідіоте? Думаєш, ти тепер важлива персона? Я покажу тобі, де твоє місце.",
  "DIA_Ghost_SQ406_AfterFight_03_01": "Ну, добре, добре, ти переміг! Але спробуй ще раз посміятися з мене, і я знайду тебе однієї дощової ночі і випущу тобі кишки.",
  "DIA_Ghost_SQ406_AfterFight_15_02": "Вибач, можливо, я трохи перестарався. Я не хотів тебе образити. Як щодо цілющого еліксиру, що поставить тебе на ноги?",
  "DIA_Ghost_SQ406_AfterFight_03_03": "Добре! Давай, бо в мене голова болить так, ніби по ній пробіглася зграя кротощурів.",
  "DIA_Ghost_SQ406_AfterFight_Transform_L_03_01": "Дякую. На смак як стара болотна трава. Відразу відчуваю себе краще!",
  "DIA_Ghost_SQ406_AfterFight_Transform_M_03_01": "Що ти мені дав? Гидота!",
  "DIA_Ghost_SQ406_AfterFight_Transform_M_03_02": "Якщо ти хотів мене вбити, ти міг зробити це одразу, а не мучити мене цією гидотою. Забирайся з моїх очей!",
  "DIA_Ghost_SQ406_AfterFight_Transform_H_03_01": "Дідько, мій живіт. Ааа!!!",
  "DIA_Ghost_SQ406_Monster_03_02": "Ти мерзенний шматок лайна! Я міг би здогадатися, що ти щось задумав. Ти заплатиш мені за те, що зробив!",
  "DIA_Ghost_Q306_Reward_03_01": "Прекрасний виступ там, на арені. Рідко можна побачити, щоб хтось бився з такою грацією. Візьми ці дрібнички на знак поваги до твоєї майстерності.",
  "DIA_Ghost_Q306_AfterTournament_03_01": "Втомився після бою? Якщо плануєш виспатися, то забудь про Гавань. Ці бенкети після турніру зазвичай тривають кілька днів...",
  "DIA_Ghost_Ambient_13_13": "Хіба ти не повинен поговорити з Кортезом?",
  "DIA_Ghost_Ambient_13_14": "Я зараз зайнятий і не маю часу на розмови.",
  "DIA_Ghost_Ambient_13_15": "Можливо, не так добре, як у нового чемпіона арени, тож не буду базікати даремно.",
  "DIA_Ghost_Ambient_13_16": "Нормально, можливо, навіть краще, ніж у тебе. Принаймні, я ніколи не був настільки дурним, щоб мене побили на арені."
}
