{
  "DIA_Bertel_Q305_15_01": "Друже! Щось мені підказує, що ця скриня не твоя.",
  "DIA_Bertel_Q305_03_02": "Я просто... Трясця твоїй матері! Марвіне? Це ти?",
  "DIA_Bertel_Q305_15_03": "Коене! Старий ти пройдисвіт! Не чекав тебе тут побачити!",
  "DIA_Bertel_Q305_03_04": "На Лондрамі стало надто гаряче. Орки вже близько. Вони, ймовірно, нападуть з дня на день. Цей корабель був останньою можливістю забратися звідти.",
  "DIA_Bertel_Q305_15_05": "Ти вчинив правильно.",
  "DIA_Bertel_Q305_03_06": "Ну, я бачу, у тебе все не так погано...",
  "DIA_Bertel_Q305_03_07": "Марвін – захисник Архолосу! Хто б міг подумати!",
  "DIA_Bertel_Q305_03_08": "Марвін – безстрашний найманець! Чудово, чудово!",
  "DIA_Bertel_Q305_03_09": "Ви з Йорном так раптово зникли. Шкода, що мені не сказали. Я б, мабуть, вирушив з вами.",
  "DIA_Bertel_Londram_15_01": "Що відбувається на Лондрамі?",
  "DIA_Bertel_Londram_03_02": "Паніка. Люди готуються до бою, а ті, хто має хоч трохи розуму в голові, придумують, як вибратися з острова.",
  "DIA_Bertel_Londram_03_03": "Ті, хто багатший, вже давно попливли якомога далі від війни.",
  "DIA_Bertel_Londram_03_04": "А, і ще є одна справа, яка може тебе зацікавити.",
  "DIA_Bertel_Londram_15_05": "Так?",
  "DIA_Bertel_Londram_03_06": "Тебе шукають, Марвіне. Через цю історію з твоїм батьком...",
  "DIA_Bertel_Londram_15_07": "Тебе там не було, ти не знаєш, як все було.",
  "DIA_Bertel_Londram_03_08": "Я тобі вірю, але подумав, що варто розповісти тобі.",
  "DIA_Bertel_Londram_15_09": "Я не хочу про це говорити.",
  "DIA_Bertel_Londram_03_10": "До речі, Йорн з тобою?",
  "DIA_Bertel_Londram_15_11": "Йорн зник якийсь час тому. Його викрали. Я досі його шукаю!",
  "DIA_Bertel_Londram_03_12": "Мені шкода, друже. Хоча... ти впевнений, що його викрали?",
  "DIA_Bertel_Londram_15_13": "Все вказує на це. А чому ти питаєш?",
  "DIA_Bertel_Londram_03_14": "Друже! Ти забув, скільки проблем було з ним у твого старого? Він постійно зникав і ходив на якісь дивні зустрічі.",
  "DIA_Bertel_Londram_15_16": "Чому ти ніколи не казав мені про це?",
  "DIA_Bertel_Londram_03_17": "Щоб Йорн мене побив? Дуже тобі дякую. Він спокійна людина, якщо не наступати йому на п'яти.",
  "DIA_Bertel_Q305_Chest_15_01": "Повернімося до розмови про скриню...",
  "DIA_Bertel_Q305_Chest_03_02": "А, так! Нам пощастило. Корабель затопили орки. Кажу тобі! Вони з'явилися нізвідки, як якісь привиди.",
  "DIA_Bertel_Q305_Chest_03_03": "Корабель пішов на дно, і мене викинуло хвилями. Яким же було моє здивування, коли за кілька метрів від берега я знайшов цю скриню! Вона повна золота!",
  "DIA_Bertel_Q305_Chest_03_04": "Допоможи мені з цією скринею. Розділимо з тобою все навпіл. Впевнений, нам більше нічого не бракуватиме!",
  "DIA_Bertel_Q305_Chest_15_05": "Коене, якщо ця скриня не повернеться до свого власника, рахуй я вже небіжчик. У ній вся надія знайти Йорна.",
  "DIA_Bertel_Q305_Chest_03_06": "Безвихідна ситуація. Можливо, ми зможемо знайти краще рішення для нас обох?",
  "DIA_Bertel_Q305_Idea_15_01": "У мене є ідея. Набери собі в кишені стільки золота, скільки зможеш донести. Мені все одно доведеться знайти когось, хто б охороняв цю скриню.",
  "DIA_Bertel_Q305_Idea_15_02": "Якщо підеш стежками вгору, то побачиш там виноградник. Звідти тебе скерують далі. У будь-якому випадку, у тебе буде достатньо золота, щоб купити все, що ти захочеш.",
  "DIA_Bertel_Q305_Idea_15_03": "Ніхто не знає, скільки золота було в цій скрині, тож якщо трохи зникне, ніхто не дізнається.",
  "DIA_Bertel_Q305_Idea_03_04": "Мені подобається цей план, але я бачу одну проблему.",
  "DIA_Bertel_Q305_Idea_03_05": "Якщо ми залишимо скриню без нагляду, хтось обов'язково нею зацікавиться.",
  "DIA_Bertel_Q305_Idea_03_06": "Давай зробимо так: я охоронятиму скриню, а коли ти підійдеш близько – свиснеш. Це буде для мене сигналом, щоб я забирався звідси.",
  "DIA_Bertel_Q305_Idea_15_07": "Це може спрацювати!",
  "DIA_Bertel_Q305_Idea_03_08": "Гаразд, тоді йди. Я почекаю тут.",
  "DIA_Bertel_Q305_NoWay_15_01": "Коене, це не спрацює. Ми повинні віддати золото Кортезу. Якщо ми цього не зробимо, вони знайдуть і вб'ють нас обох.",
  "DIA_Bertel_Q305_NoWay_15_02": "Буде краще, якщо ми вдвох допхаємо скриню до Гавані.",
  "DIA_Bertel_Q305_NoWay_03_03": "Але вони мене вб'ють!",
  "DIA_Bertel_Q305_NoWay_15_04": "Не вб'ють! Коли ми туди дістанемось, ти підеш до Кортеза і скажеш, що це я прислав тебе зі скринею, повною золота.",
  "DIA_Bertel_Q305_NoWay_15_05": "Скажеш йому, що притягнути скриню до Гавані це була твоя ідея. Кортез цінує здібних людей.",
  "DIA_Bertel_Q305_NoWay_03_06": "Гаразд, я тобі вірю. Ну то що? Штовхаймо!",
  "DIA_Bertel_Q305_Pirates_03_01": "Ось і вся робота! Що тепер?",
  "DIA_Bertel_Q305_Pirates_15_02": "Йди до корчми і скажи, що це я тебе прислав. Ні в якому разі не наближайся до Кортеза, поки він сам тебе не покличе!",
  "DIA_Bertel_Q305_Pirates_15_03": "Ти теж доволі розумний, тому швидко піднімешся вгору по ієрархії.",
  "DIA_Bertel_Q305_Pirates_03_04": "Дякую, Марвіне! Якби не ти, я б виніс собі смертний вирок.",
  "DIA_Bertel_Q305_Pirates_15_05": "Я маю ще кілька справ. Я знайду тебе пізніше і дізнаюсь, як у тебе справи.",
  "DIA_Bertel_HowsGoin_15_01": "Бачу, ти не сидиш без діла.",
  "DIA_Bertel_HowsGoin_03_02": "Пам'ятаєш, як нас завжди застерігали від таких місць і людей? Виявляється, жителі Гавані дбають про своїх більше, ніж ті кляті міртанці!",
  "DIA_Bertel_HowsGoin_03_03": "У Лондрамі я був ніким, а тепер я нарешті можу заробити кілька золотих монет, не надриваючи спину на якогось землевласника.",
  "DIA_Bertel_HowsGoin_03_04": "Я дослухався до твоєї поради! Я взяв стільки золота, скільки зміг, і купив собі все, що хотів. Потім я купив ще дещо, і ще... і так я опинився тут.",
  "DIA_Bertel_HowsGoin_03_05": "На Лондрамі я заощаджував все до останньої копійки, і що з цього вийшло? Ти, мабуть, теж чув, що нашого дому більше немає, Лондрам знищено. Прокляті орки...",
  "DIA_Bertel_HowsGoin_03_06": "Тепер я маю намір жити одним днем – так, ніби завтра не настане. Хто знає, можливо, незабаром вони дістануться і сюди!",
  "DIA_Bertel_AboutJorn_15_01": "На болоті ти згадував щось про Йорна.",
  "DIA_Bertel_AboutJorn_03_02": "Я знаю не більше, ніж вже розповів тобі. Я кілька разів бачив, як він покидав село, коли я ввечері повертався з пасовища.",
  "DIA_Bertel_AboutJorn_03_03": "Я чомусь ніколи не цікавився, куди він ходить і що робить. У селі говорили, що він зустрічається з якимись людьми... Але ти знаєш, це ж Лондрам – там всі постійно про щось пліткували.",
  "DIA_Bertel_Q305_Chest_NoWay_Choice": "Коене, це не спрацює. Ми повинні віддати золото Кортезу."
}
