{
  "DIA_Thiago_Heyyou_LetsTalk_15_01": "Давай поговоримо... Я впевнений, що ми якось знайдемо спільну мову.",
  "DIA_Thiago_Heyyou_LetsTalk_13_02": "Можеш не махати гаманцем у мене перед обличчям. Я завжди можу забрати його з твого трупа.",
  "DIA_Thiago_Heyyou_LetsTalk_15_03": "Тоді чого ти хочеш?",
  "DIA_Thiago_Heyyou_LetsTalk_13_04": "А хто сказав, що я чогось хочу?",
  "DIA_Thiago_Heyyou_LetsTalk_13_05": "Ти ступив на чужу землю, а чужинцям тут не раді.",
  "DIA_Thiago_Heyyou_YouDontWantToDoThis_15_01": "Насправді, ти не хочеш цього робити.",
  "DIA_Thiago_Heyyou_YouDontWantToDoThis_13_02": "Я не хочу? Чому це?",
  "DIA_Thiago_Ambient_15_00": "Є щось нове?",
  "DIA_Thiago_Ambient_13_13": "Нічого нового. І тобі краще не зволікати з візитом до Кортеза, він любить дізнаватися новини одним з перших.",
  "DIA_Thiago_Ambient_13_14": "Ні, практично нічого. Але нічого страшного, краще нудьгувати, ніж мати справу з непроханими гостями.",
  "DIA_Thiago_Ambient_13_15": "Ти ще питаєш? Новий чемпіон арени, я все ще не можу звикнути до цього. Тільки не втрать від цього голову!",
  "DIA_Thiago_Ambient_13_16": "Останньою великою подією був турнір, хоч він і закінчився як завжди. Можливо, коли-небудь станеться щось більш несподіване.",
  "DIA_Thiago_WELCOME_03_01": "Вітаємо на борту.",
  "DIA_Thiago_WELCOME_Place_15_01": "Що це за місце?",
  "DIA_Thiago_WELCOME_Place_03_02": "Ми називаємо його 'Гавань лиходіїв'.",
  "DIA_Thiago_WELCOME_Place_03_03": "Найгірші негідники з усього острова збираються тут, щоб випити, побитися на арені, залагодити справи і добре провести час.",
  "DIA_Thiago_WELCOME_Rules_15_01": "Чи є тут якісь правила?",
  "DIA_Thiago_WELCOME_Rules_03_02": "Єдине правило, яке ти маєш пам'ятати в Гавані – робити все, що накаже Кортез. Він – капітан цього корабля, а ми – його матроси.",
  "DIA_Thiago_WELCOME_Rules_03_03": "Крім того, тут кожен дбає про власні інтереси.",
  "DIA_Thiago_WELCOME_Rules_03_04": "Якщо хтось побачить тебе з кинджалом між ребрами, він навіть пальцем не поворухне, щоб допомогти тобі. Це тобі не місто, де вартові не зводять з тебе очей.",
  "DIA_Thiago_WELCOME_Rules_15_05": "Ви, хлопці, тут досить свавільні.",
  "DIA_Thiago_WELCOME_Rules_03_06": "Це невелика ціна за можливість робити те, що нам хочеться.",
  "DIA_Thiago_WELCOME_Who_15_01": "Хто ти?",
  "DIA_Thiago_WELCOME_Who_03_02": "Мене звуть Тьяго, і я член екіпажу знаменитого корабля Кортеза.",
  "DIA_Thiago_WELCOME_Who_03_03": "Я відповідаю за те, щоб до нашого табору не заходив аби-хто.",
  "DIA_Thiago_WELCOME_Who_03_05": "На щастя, зазвичай болота самі по собі вже достатньо моторошні, і не так багато допитливих людей вештається навколо.",
  "DIA_Thiago_WELCOME_Cortez_15_01": "Розкажи мені про Кортеза.",
  "DIA_Thiago_WELCOME_Cortez_03_02": "Кортез – головний у Гавані і капітан Лорієтти – корабля, який ти бачиш позаду себе.",
  "DIA_Thiago_WELCOME_Cortez_15_03": "Того розбитого човна?",
  "DIA_Thiago_WELCOME_Cortez_03_04": "Можеш мені повірити, раніше він виглядав значно краще.",
  "DIA_Thiago_WELCOME_Cortez_03_05": "Багато років тому Кортез плавав на ньому по морях і сіяв хаос серед моряків, грабуючи порти і торгові фрегати.",
  "DIA_Thiago_WELCOME_Cortez_03_06": "Це безстрашний морський вовк, на рахунку якого багато здобичі.",
  "DIA_Thiago_WELCOME_Cortez_03_07": "Я міг би ще довго розповідати про нього, але буде краще, якщо ти дізнаєшся подробиці від нього особисто.",
  "DIA_Thiago_WELCOME_Man_15_01": "Нещодавно сюди не заходили троє чоловіків?",
  "DIA_Thiago_WELCOME_Man_03_02": "А як вони виглядали?",
  "DIA_Thiago_WELCOME_Man_15_03": "Як звичайні злодюги.",
  "DIA_Thiago_WELCOME_Man_03_04": "Можливо й заходили, але я не знаю, куди вони пішли. У будь-якому випадку, роздивись навколо. У тебе ж є очі, чи не так?",
  "DIA_Thiago_WELCOME_Ben_15_01": "Не зустрічав тут великого хлопця?",
  "DIA_Thiago_WELCOME_Ben_03_02": "Великого хлопця?",
  "DIA_Thiago_WELCOME_Ben_15_07": "А ще він дуже сильний і страшенно злий.",
  "DIA_Thiago_WELCOME_Ben_03_08": "Багато сильних і злих типів відвідують це місце.",
  "DIA_Thiago_WELCOME_Ben_03_09": "У будь-якому випадку, роздивись навколо. У тебе ж є очі, чи не так?",
  "DIA_Thiago_WELCOME_Where_15_01": "Куди мені тепер йти?",
  "DIA_Thiago_WELCOME_Where_03_02": "Бачиш цю будівлю біля нас? Піднімайся нагору.",
  "DIA_Thiago_WELCOME_Where_03_03": "Це дім нашого капітана, Кортеза. Якщо він зараз зайнятий, доведеться трохи почекати.",
  "DIA_Thiago_WELCOME_Where_03_04": "Ти якраз застав той час, коли він приймає 'гостей'.",
  "DIA_Thiago_WELCOME_Where_03_05": "Пам'ятай – стався до нього з належною повагою, і ти будеш жити тут як король.",
  "DIA_Thiago_WELCOME_Where_15_06": "Дякую за поради.",
  "DIA_Thiago_WELCOME_Where_03_07": "Я стежу за тобою, новачок. Не нароби дурниць.",
  "DIA_Thiago_Iwillteachyou_13_01": "Слухай, ось що я думаю. Я хочу заробити трохи грошей, і у мене є ідея, як ти можеш отримати від цього вигоду.",
  "DIA_Thiago_Iwillteachyou_15_02": "Уважно слухаю.",
  "DIA_Thiago_Iwillteachyou_13_03": "Чудово! Якщо хочеш, я можу навчити тебе стріляти з лука та арбалета, а заодно й сам потренуюсь. Зацікавлений?",
  "DIA_Thiago_Iwillteachyou_15_04": "То ти мене вчитимеш, але за гроші?",
  "DIA_Thiago_Iwillteachyou_13_05": "Так, але будь певен, я не візьму багато! Ну, а ще я можу показати тобі, як відмикати замки і здобувати трофеї, а це дуже швидкі способи заробити гроші!",
  "DIA_Thiago_Iwillteachyou_13_06": "Ось тільки основи мисливства я не хочу тобі пояснювати, давай як-небудь сам. Зате можу розповісти, як добувати жир, щелепи, шкури рептилій і крила шершнів!",
  "DIA_Thiago_TRAIN_15_00": "Я хочу попрактикуватися у стрільбі.",
  "DIA_Thiago_TRAIN_03_01": "Ехем, я б із задоволенням потренувався з тобою, але схоже, що це ти маєш мене навчати. Нічого нового я тобі вже не покажу.",
  "DIA_Thiago_TRAIN_03_02": "Звісно, готуй зброю!",
  "DIA_Thiago_Train_CROSSBOW1_03_01": "Я казав, що це буде дешево, але не настільки!",
  "DIA_Thiago_Train_CROSSBOW5_03_01": "Додай ще трохи, і ми почнемо.",
  "DIA_Thiago_Train_BOW1_03_01": "Ехем, цього недостатньо. Я беру трохи більше за один урок.",
  "DIA_Thiago_Train_BOW5_03_01": "Якщо ти запропонуєш трохи більше, ми точно знайдемо спільну мову!",
  "DIA_Thiago_Heyyou_13_01": "Так, так, і хто ж тут у нас...",
  "DIA_Thiago_Heyyou_13_02": "Ти не задалеко відійшов від казарм, хлопче? Дивись, щоб Родеріх на тебе не накричав.",
  "DIA_Thiago_Heyyou_13_03": "Лоренцо дозволяє вам залишати місто, відколи всі ваші кораблі реквізували?",
  "DIA_Thiago_Heyyou_13_04": "Кажи, хто тебе послав і що ти тут шукаєш?",
  "DIA_Thiago_Heyyou_End_13_01": "Йди за мною, я покажу тобі, що і як.",
  "DIA_Thiago_Heyyou_YouDontWantToDoThis_13_03": "Так і думав, ти просто намагаєшся мене надурити.",
  "DIA_Thiago_Heyyou_FromHere_15_01": "Я один з людей Сироти. Я затримався, тому що хтось мав прибрати весь той безлад.",
  "DIA_Thiago_Heyyou_FromHere_03_02": "Я знав, що ви, хлопці, розумні, але видавати себе за вартових, щоб подбати про місце злочину? Оце так ідея...",
  "DIA_Thiago_Heyyou_FromHere_03_03": "Решта, напевно, вже курять траву і їдять м'ясо біля вогнища. Проходь!",
  "DIA_Thiago_Heyyou_FromHere_03_04": "Ти ще не бував тут раніше, чи не так?",
  "DIA_Thiago_Heyyou_FromSalvi_15_01": "Я один з людей Сальві. Він послав мене сюди, щоб я виконав деякі його доручення.",
  "DIA_Thiago_Heyyou_FromSalvi_03_02": "Я за кілометр впізнаю лахміття, в якому ти бігаєш.",
  "DIA_Thiago_Heyyou_FromSalvi_03_03": "Що?",
  "DIA_Thiago_Heyyou_Cortez_15_01": "У мене є повідомлення безпосередньо для Кортеза.",
  "DIA_Thiago_Heyyou_Cortez_03_02": "Я не люблю, коли мені брешуть...",
  "DIA_Thiago_Heyyou_Somebody_15_01": "Я прийшов найняти кількох людей. Я чув про трьох хлопців, яких Кортез використовує для брудної роботи.",
  "DIA_Thiago_Heyyou_Somebody_03_02": "Я знаю, про кого ти кажеш. Отже, справа очікується кривава, так?",
  "DIA_Thiago_Heyyou_Yannick_15_01": "Я прийшов з Янніком.",
  "DIA_Thiago_Heyyou_Yannick_03_02": "Щось я тут його не бачу.",
  "DIA_Thiago_Heyyou_Yannick_15_03": "У нас були проблеми в морі, і він зараз ремонтує вітрило на березі недалеко звідси. Я можу відвести тебе до нього.",
  "DIA_Thiago_Heyyou_Yannick_03_04": "Навіть якщо це правда, багато хто знає Янніка і користується його послугами. Можливо, ти просто чув про нього, і ти лише маленький щур, який заблукав.",
  "DIA_Thiago_Heyyou_Joint_15_01": "Я приніс дещо прямо від рибалок.",
  "DIA_Thiago_Heyyou_Joint_03_02": "Пакет свіжої трави? Схоже, ти знаєш, як спілкуватися з цими рибалками.",
  "DIA_Thiago_Heyyou_Joint_03_03": "Той, хто носить з собою стільки трави – мій добрий друг.",
  "DIA_Thiago_Heyyou_Smuggler_15_01": "Я один з контрабандистів.",
  "DIA_Thiago_Heyyou_Smuggler_03_02": "Контрабандистів? Ти хоч знаєш, скільки людей на цьому острові займаються контрабандою?",
  "DIA_Thiago_Heyyou_Beach_15_01": "Ми працюємо на Бурштиновому узбережжі.",
  "DIA_Thiago_Heyyou_Beach_03_02": "Я подбаю про те, щоб твої друзі дізналися, хто їх здав, коли ми прийдемо за їхнім товаром.",
  "DIA_Thiago_Heyyou_Buisness_15_01": "Я хотів запропонувати Кортезу регулярні постачання їжі, алкоголю та болотної трави.",
  "DIA_Thiago_Heyyou_Buisness_03_02": "І я маю в це повірити?",
  "DIA_Thiago_Heyyou_Buisness_15_03": "Цікаво, як він відреагує, коли дізнається, що через тебе він втратив таку пропозицію.",
  "DIA_Thiago_Heyyou_Buisness_03_04": "Добре, яка різниця. У кращому випадку, це він тебе вб'є, а не я.",
  "DIA_Thiago_SQ317_What_03_01": "Ви куди зібралися? Це хіба не раб Дінкеля?",
  "DIA_Thiago_SQ317_What_Cortez_15_01": "Кортез хоче, щоб ми відремонтували частокіл за його хатиною.",
  "DIA_Thiago_SQ317_What_Cortez_03_02": "Якщо Кортез сам цього хоче... Тільки без фокусів.",
  "DIA_Thiago_SQ317_Where_03_01": "А де той другий?",
  "DIA_Thiago_SQ317_Where_Swampsharks_03_03": "Гаразд, це не моя справа. Будеш виправдовуватися перед Дінкелем.",
  "DIA_Thiago_SQ317_Where_Swampsharks_15_01": "Все пішло не за планом, Гомера з'їли болотожери.",
  "DIA_Thiago_SQ317_Where_Swampsharks_03_02": "Тут же немає...",
  "DIA_Thiago_SQ317_Where_Forget_15_01": "Давай забудемо про це.",
  "DIA_Thiago_TRAIN_Picklock_15_00": "Навчи мене, як ефективніше відмикати замки.",
  "DIA_Thiago_TRAIN_Picklock_03_01": "Щоб відкрити якісний замок, потрібно не стільки терпіння, скільки вміння. Потрібно поводитися з ним обережно, але рішуче.",
  "DIA_Thiago_TRAIN_Picklock_03_02": "Обережно перевір, чи входить відмичка в механізм. Туге повертання буде знаком, що її треба повернути в інший бік.",
  "DIA_Thiago_TRAIN_Picklock_03_03": "Вибач, я не вчу безкоштовно. Принось золото, тоді й поговоримо.",
  "DIA_Thiago_TRAIN_Sneak_03_01": "Перш ніж навчити тебе чогось, я маю переконатися, що ти опанував основи – а саме підкрадання. Підійшовши до чужої скрині, зігни ноги, ступай повільно, непомітно. Інакше немає сенсу братися за замок.",
  "DIA_Thiago_TRAIN_Sneak_03_02": "Тепер про конкретику.",
  "DIA_Thiago_WELCOME_Where_03_08": "Поправка, він ПРИЙМАВ гостей.",
  "DIA_Thiago_Q306_AfterTournament_03_01": "Хто б міг подумати, нещодавно я ледь не застрелив тебе на вході до Гавані, а тепер ти – новий чемпіон арени!",
  "DIA_Thiago_Q306_AfterTournament_03_02": "Я вже боявся, що ти не виберешся з того турніру живим!",
  "DIA_Thiago_Hunting_Special_03_01": "Якщо ти приготував гаманець, то звісно.",
  "DIA_Thiago_AllHunt_03_01": "Я не очікував, що ти такий здібний. Мені більше нічому тебе навчити.",
  "DIA_Thiago_Hunting_Special_BFSting_15_01": "Як видаляти отруйні залози?",
  "DIA_Thiago_Hunting_Special_BFSting_03_02": "Якщо хочеш дістати отруйні залози шершня або трутня, тобі потрібно уважно оглянути їхнє черевце.",
  "DIA_Thiago_Hunting_Special_BFSting_03_03": "Ти без особливих проблем знайдеш там м'яке місце. Натисни на нього і плавним рухом витягни жало, що стирчить.",
  "DIA_Thiago_Hunting_Special_BFSting_03_04": "Якщо ти запропонуєш трохи більше, ми точно знайдемо спільну мову!",
  "DIA_Thiago_Hunting_Special_Mandibles_15_01": "Як вилучати щелепи?",
  "DIA_Thiago_Hunting_Special_Mandibles_03_02": "Як би це пояснити... висмикуй їх. У більшості видів вони не дуже делікатні, тож ти можеш їх просто взяти і відірвати.",
  "DIA_Thiago_Hunting_Special_Mandibles_03_03": "Якщо ти запропонуєш трохи більше, ми точно знайдемо спільну мову!",
  "DIA_Thiago_Hunting_Special_BFWing_15_01": "Як правильно виривати крила шершнів?",
  "DIA_Thiago_Hunting_Special_BFWing_03_02": "Не тільки шершнів, а й трутнів. В обох випадках послідовність дій схожа. Хапаєш крило прямо біля черевця й акуратно відриваєш його.",
  "DIA_Thiago_Hunting_Special_BFWing_03_03": "Якщо ти запропонуєш трохи більше, ми точно знайдемо спільну мову!",
  "DIA_Thiago_Hunting_Special_Fats_15_01": "Як добувати тваринний жир?",
  "DIA_Thiago_Hunting_Special_Fats_03_02": "Найголовніше – це відділити його від м'яса. У більшості випадків жир має білий або жовтуватий колір, тож шукай те, що підходить під цей опис, і зрізай.",
  "DIA_Thiago_Hunting_Special_Fats_03_03": "Намагайся робити це акуратно, бо жир, змішаний з іншою... сировиною з тварин, не такий цінний.",
  "DIA_Thiago_Hunting_Special_Fats_03_04": "Якщо ти запропонуєш трохи більше, ми точно знайдемо спільну мову!",
  "DIA_Thiago_Hunting_Special_ReptileSkin_15_01": "Як знімати шкуру з рептилій?",
  "DIA_Thiago_Hunting_Special_ReptileSkin_03_02": "Коли вб'єш болотожера, або снеппера, або ще когось подібного, тобі потрібно знайти слабкі місця на його шкурі.",
  "DIA_Thiago_Hunting_Special_ReptileSkin_03_03": "Найкраще зробити надріз у цьому місці чимось гострим, а потім смикати, поки не здереш усю шкуру від тушки.",
  "DIA_Thiago_Hunting_Special_ReptileSkin_03_04": "Якщо ти запропонуєш трохи більше, ми точно знайдемо спільну мову!",
  "DIA_Thiago_IwillTeachAcrobat_13_01": "Слухай, я бачу, ти тут непогано влаштувався. Ну, якщо ти такий наполегливий, чому б мені не показати тобі, як швидше пересуватися по складній місцевості, такій, як наше болото?",
  "DIA_Thiago_IwillTeachAcrobat_13_02": "Звичайно, якщо ти викладеш трохи золота, такими знаннями я не можу ділитися безкоштовно.",
  "DIA_Thiago_TRAIN_Acrobat_15_00": "Навчи мене акробатики.",
  "DIA_Thiago_TRAIN_Acrobat_03_01": "Слухай, іноді, замість того, щоб блукати невідомо скільки часу в цій мішанині води і рослин, краще просто рвонути вперед, так далеко, як тільки можеш.",
  "DIA_Thiago_TRAIN_Acrobat_03_02": "Якщо ти перестрибнеш який-небудь схил і приземлишся нижче, ніж очікував, то зігни ноги під час приземлення, щоб пом'якшити падіння і не забитися. Це може врятувати тобі життя!",
  "DIA_Thiago_TRAIN_Acrobat_03_03": "Якщо ти запропонуєш трохи більше, я впевнений, що ми дійдемо згоди.",
  "DIA_Thiago_MilitiaArmor_15_01": "Ніхто не нападе на мене через уніформу вартового?",
  "DIA_Thiago_MilitiaArmor_03_02": "Будь певен, через Гавань вже пройшло кілька відступників. Якщо ти вже всередині, значить, з тобою все гаразд.",
  "DIA_Thiago_MilitiaArmor_03_03": "Деякі з наших не люблять Варту зі зрозумілих причин, але з ними не повинно виникнути жодних проблем. У разі чого ти завжди можеш дати їм по морді.",
  "DIA_Thiago_Heyyou_YouDontWantToDoThis_Choice": "Ти не хочеш цього робити.",
  "DIA_Thiago_Heyyou_FromHere_Choice": "Я один з людей Сироти...",
  "DIA_Thiago_Heyyou_FromSalvi_Choice": "Я один з людей Сальві...",
  "DIA_Thiago_Heyyou_LetsTalk_Choice": "Я впевнений, ми якось знайдемо спільну мову... (Хабар)",
  "DIA_Thiago_Heyyou_FromSalvi_Somebody_Choice": "Я прийшов, щоб набрати людей...",
  "DIA_Thiago_Heyyou_Yannick_Joint_Choice": "Я приніс дещо від рибалок. (Віддати болотну траву)",
  "DIA_Thiago_Heyyou_Smuggler_Buisness_Choice": "Я хотів запропонувати Кортезу регулярні постачання...",
  "DIA_Thiago_SQ317_Where_Forget_Choice": "Давай забудемо про все це. (50 золотих)",
  "DIA_Thiago_SQ317_Where_Swampsharks_Choice": "Гомера з'їли болотожери."
}