{
  "DIA_Akse_Archolos_Q305_Hello_15_01": "Тобі добряче дісталося!!",
  "DIA_Akse_Archolos_Q305_Hello_03_02": "Цей рейс мав зробити мене багатим! Якби не ці прокляті орки, все б вийшло.",
  "DIA_Akse_Archolos_Q305_Hello_03_03": "Рана занадто глибока. Цього разу я відчуваю, що вже не виберуся.",
  "DIA_Akse_Archolos_Q305_Hello_15_04": "Кортез прислав мене...",
  "DIA_Akse_Archolos_Q305_Hello_03_05": "Звичайно, він послав тебе. Він намагається врятувати те, що може.",
  "DIA_Akse_Archolos_Q305_Hello_03_06": "Як тільки він дізнається, що орки нас потопили, він неодмінно припинить контрабанду. І дуже добре! Нехай Беккет помре з голоду!",
  "DIA_Akse_Archolos_Q305_Hello_03_07": "Це він винен. Я ж казав йому, що треба змінити маршрут!",
  "DIA_Akse_Archolos_Q305_Hello_03_08": "Ти, напевно, хочеш знати, чи є у мене залишки товару.",
  "DIA_Akse_Archolos_Q305_Hello_03_09": "Хоча, зачекай... я тебе десь бачив раніше?",
  "DIA_Akse_Archolos_Q305_Hello_15_10": "Бачив. Ти викинув мене і моїх товаришів за борт!",
  "DIA_Akse_Archolos_Q305_Hello_03_11": "О, так. Неприємна справа. Але ж цей кретин віддав наказ, тож я зробив те, що мені було наказано.",
  "DIA_Akse_Archolos_Q305_Hello_03_12": "У мене є скриня, повна магічної руди. Вона коштує пристойних грошей.",
  "DIA_Akse_Archolos_Q305_Hello_03_13": "Я скажу тобі, де скринька, але ти маєш мені дещо пообіцяти.",
  "DIA_Akse_Archolos_Q305_Hello_15_14": "Це залежить від того, що ти хочеш.",
  "DIA_Akse_Archolos_Q305_Hello_03_15": "Я скажу тобі, де я її сховав, а натомість ти мене поховаєш. Я не хочу стати їжею для луркерів.",
  "DIA_Akse_Archolos_Q305_Hello_03_16": "Тобі все одно доведеться копати, щоб знайти її, тож ти копатимеш і мою могилу. Як тобі таке?",
  "DIA_Akse_Archolos_Q305_Hello_Yes_15_01": "Даю тобі слово.",
  "DIA_Akse_Archolos_Q305_Hello_Yes_03_02": "Дякую. У мене тут є хороший ром. Випий зі мною.",
  "DIA_Akse_Archolos_Q305_Hello_Yes_15_03": "В останньому бажанні не відмовляють.",
  "DIA_Akse_Archolos_Q305_Hello_Yes_03_04": "Я закопав скриню за цією пальмою, перш ніж мене дістала ця гидота. Я хотів заховати його і повернутися за нею пізніше, але навряд чи у мене ще буде така можливість.",
  "DIA_Akse_Archolos_Q305_Hello_Yes_03_05": "Посидь зі мною трохи, а потім берися до роботи. Мені не хочеться дивитися, як ти копаєш мені могилу.",
  "DIA_Akse_Archolos_Q305_Hello_No_15_01": "Ти отримав те, що заслужив. Нехай тебе з'їдять луркери!",
  "DIA_Akse_Archolos_Q305_Hello_No_03_02": "Ти відмовляєш мені в останньому бажанні. Я слабкий, але все ще можу впоратися з таким виродком, як ти!",
  "DIA_Akse_Archolos_Q305_Hello_Cortez_Choice": "Кортез прислав мене...",
  "DIA_Akse_Archolos_Q305_Hello_No_Choice": "Ти отримав те, що заслужив. Нехай тебе з'їдять луркери!"
}