{
  "DIA_Rodrigo_Stan_15_01": "Щодо Стена...",
  "DIA_Rodrigo_Stan_13_01": "Я не знаю, що з ним сталося, і мені байдуже.",
  "DIA_Rodrigo_Stan_13_02": "Одне можна сказати напевно: цей п'яний покидьок і шахрай отримав по заслугах.",
  "DIA_Rodrigo_Stan_13_03": "А тепер відчепися, я зайнятий.",
  "DIA_Rodrigo_Stan_encounter_15_01": "Я знаю, що ти підсипав Драконячий пил у тарілку Стена.",
  "DIA_Rodrigo_Stan_encounter_13_01": "І що з того? Від пилу не вмирають.",
  "DIA_Rodrigo_Stan_encounter_15_02": "Від твого - помирають. Ти підмішав до нього вовчі ягоди, якими й отруївся Стен.",
  "DIA_Rodrigo_Stan_encounter_13_02": "Що підмішав? Які ягоди? Ніколи про них не чув.",
  "DIA_Rodrigo_Stan_encounter_13_03": "Зізнаюся, я додав гостроти в їжу Стена, але це була моя помста за його обман.",
  "DIA_Rodrigo_Stan_encounter_13_04": "Я хотів, щоб спочатку від спецій палала його крива морда, а потім він відчув подібний жар і в сортирі.",
  "DIA_Rodrigo_Stan_encounter_13_05": "Я не хотів його вбивати.",
  "DIA_Rodrigo_Stan_encounter_13_06": "Він мене дратував, але мені подобалося час від часу пограти з ним у щось або побитися об заклад.",
  "DIA_Rodrigo_Stan_encounter_13_07": "І як я вже казав, я б ніколи не вбив людину в такий спосіб.",
  "DIA_Rodrigo_Stan_guilty_15_01": "Досить, я доповім про все Кортезу.",
  "DIA_Rodrigo_Stan_guilty_13_01": "Це якесь непорозуміння. Ти думаєш, Кортез повірить у цю маячню?",
  "DIA_Rodrigo_Stan_guilty_15_02": "Схоже, нам обом доведеться це з'ясувати.",
  "DIA_Rodrigo_Stan_guilty_13_02": "Паскудний сучий син...",
  "DIA_Rodrigo_Stan_askmore_15_01": "Звідки ж тоді взялися вовчі ягоди в твоєму мішечку зі спеціями?",
  "DIA_Rodrigo_Stan_askmore_13_01": "Я не маю жодного уявлення, як вони туди потрапили. Хтось, мабуть, мене підставив...",
  "DIA_Rodrigo_Stan_askmore_13_02": "Всі знали, що я посварився зі Стеном. Може, хтось хоче використати це, щоб позбутися мене? Поняття не маю...",
  "DIA_Rodrigo_Stan_askmore_15_02": "Я знайду справжнього вбивцю. А ти поки що утримайся від Драконячого пилу, для твоєї ж безпеки.",
  "DIA_Rodrigo_Stan_gambling_15_01": "Я дізнався дещо про ваші зі Стеном ігри. Може, тепер ти будеш більш охоче говорити.",
  "DIA_Rodrigo_Stan_gambling_15_02": "Більшість людей у Гавані, здається, думають, що це ти винен.",
  "DIA_Rodrigo_Stan_gambling_13_01": "Послухай. Я знаю, що люди балакають, бо вони завжди балакають. Але це не я його вбив.",
  "DIA_Rodrigo_Stan_gambling_13_02": "Навіть якби я хотів його вбити, то не зробив би цього, як останній боягуз.",
  "DIA_Rodrigo_Stan_fight_15_01": "Мабуть, доведеться вибивати з тебе інформацію силою...",
  "DIA_Rodrigo_Stan_help_15_02": "Навіть якщо я тобі повірю, ти повинен дозволити тобі допомогти...",
  "DIA_Rodrigo_Stan_case_15_01": "Кортез попросив мене розібратися в цій справі.",
  "DIA_Rodrigo_Stan_case_13_01": "Так розбирайся, я не заперечую.",
  "DIA_Rodrigo_House_15_00": "Кому належить ця хатина?",
  "DIA_Rodrigo_House_13_01": "Капітану Кортезу! Він тут головний, тож будь обережніше з ним.",
  "DIA_Rodrigo_House_Whatareyoudoing_15_02": "Що ти тут робиш?",
  "DIA_Rodrigo_House_Whatareyoudoing_13_03": "Ха-ха, і що ж тебе так цікавить, юначе? Добре, що ти не розмовляєш з Саймоном.",
  "DIA_Rodrigo_House_Whatareyoudoing_13_04": "Як бачиш, ми бідні вигнанці з Південних островів, і нам доводиться якось викручуватися... Цього тобі має бути достатньо.",
  "DIA_Rodrigo_Whoareyou_15_10": "Хто ти?",
  "DIA_Rodrigo_Whoareyou_13_11": "Я Родріго. Я стежу за тим, щоб ніхто не вдарив Кортеза ножем у спину, і виконую для нього різні інші завдання.",
  "DIA_Rodrigo_Whoareyou_13_12": "Якщо ти хочеш знати, чим я займався раніше, все, що я можу тобі сказати, це те, що багато років ми з Саймоном були найманцями в одному підрозділі.",
  "DIA_Rodrigo_Whoareyou_13_13": "Ми навіть билися на війні у Варанті! Ото були часи... Лише згодом ми найнялися на корабель Кортеза.",
  "DIA_Rodrigo_Whoareyou_13_14": "Ти, здається, розумний. Спитай капітана, може, він знайде для тебе роботу.",
  "DIA_Rodrigo_DuelProposal_15_01": "Хочеш влаштувати невеликий поєдинок?",
  "DIA_Rodrigo_DuelProposal_13_02": "Що? Капітану це не сподобається... Хоча, ех, дідько з ним!",
  "DIA_Rodrigo_DuelProposal_13_03": "Я тільки за. А що тобі стукнуло в голову?",
  "DIA_Rodrigo_DuelProposal_Both_13_01": "Гаразд, можеш спробувати зі мною, але я не збираюся даремно розмахувати мачете.",
  "DIA_Rodrigo_DuelProposal_Both_13_02": "Давай зробимо ставку. Може золотий перстень? Буде більше азарту. Дай знати, коли будеш готовий.",
  "DIA_Rodrigo_DuelProposal_UglyFace_15_01": "Мені просто не сподобалася твоя пихата морда.",
  "DIA_Rodrigo_DuelProposal_UglyFace_13_02": "Ах ти, малий виродок. Я не знаю, у які ігри ти тут граєш, але повір мені, люди тут гинули і за менші гріхи.",
  "DIA_Rodrigo_DuelProposal_AlwaysWantedToSpankMilitia_15_01": "Я хочу, щоб мене тут поважали.",
  "DIA_Rodrigo_DuelProposal_AlwaysWantedToSpankMilitia_13_02": "Досить розумно. Дійсно, це, мабуть, найпростіший спосіб.",
  "DIA_Rodrigo_Duel_15_01": "Я готовий, можемо битися.",
  "DIA_Rodrigo_Duel_13_02": "А перстень приніс?",
  "DIA_Rodrigo_DuelTrain_15_03": "Так.",
  "DIA_Rodrigo_DuelTrain_13_04": "Чудово. Починаймо бій!",
  "DIA_Rodrigo_DuelTrain_15_05": "Ні.",
  "DIA_Rodrigo_DuelTrain_13_06": "Що тобі не зрозуміло? Принеси перстень, тоді будемо битися. Ох вже ця молодь...",
  "DIA_Rodrigo_DuelAfter_13_01": "Що ж, хлопче. Тобі доведеться ще трохи підучитися, щоб мірятися силою із таким ветераном, як я. Повертайся, якщо захочеш втратити ще якісь блискітки.",
  "DIA_Rodrigo_DuelAfter_13_02": "Непогано. Я трохи шокований. Чорт забирай. Ось, ти виграв мій перстень.",
  "DIA_Rodrigo_BCIdea_15_01": "Є ідеї, як підготувати цю засідку?",
  "DIA_Rodrigo_BCIdea_15_02": "Я не бачу в печері нічого, що могло б нам допомогти.",
  "DIA_Rodrigo_BCIdea_03_03": "Дійсно, порожня печера, навіть сховатися ніде.",
  "DIA_Rodrigo_BCIdea_03_04": "Втім, у мене є ідея.",
  "DIA_Rodrigo_BCIdea_03_05": "В юності я полював на кабанів. Цих жирних виродків дуже важко розділити, а з їхньою міцною шкурою стріляти теж не надто ефективно.",
  "DIA_Rodrigo_BCIdea_03_06": "Один із способів, якого мене навчив друг-мисливець, - копати вовчі ями.",
  "DIA_Rodrigo_BCIdea_03_07": "Це потребує трохи часу і зусиль, але якщо підготувати їх у хорошому місці, де ти будеш приманювати дичину, можна завершити все полювання за кілька хвилин, не ризикуючи і не випустивши жодної стріли.",
  "DIA_Rodrigo_BCIdea_15_08": "Ти думаєш, що це спрацює на бандитів?",
  "DIA_Rodrigo_BCIdea_03_09": "Можливо, у них такі ж порожні голови, як і у диких кабанів, але хто знає, варто спробувати.",
  "DIA_Rodrigo_BCIdea_03_10": "Тільки не думай, що я буду копати.",
  "DIA_Rodrigo_BCIdea_Where_15_01": "Де копати яму?",
  "DIA_Rodrigo_BCIdea_Where_03_02": "Можливо, там, у вузькому проході печери?",
  "DIA_Rodrigo_BCIdea_Where_03_03": "Тоді вони будуть змушені впасти в неї, коли намагатимуться потрапити всередину печери.",
  "DIA_Rodrigo_BCIdea_Where_15_04": "Тоді я починаю копати.",
  "DIA_Rodrigo_BCIdea_Where_03_05": "Ми з хлопцями пошукаємо щось гостре, щоб вистелити дно ями.",
  "DIA_Rodrigo_BCDig_15_01": "Я викопав яму, що далі?",
  "DIA_Rodrigo_BCDig_03_02": "Я знайшов кілька гострих предметів, які можуть підійти. Ми з Саймоном вистелимо ними яму, а ти вийдеш із печери і принесеш кілька гілок з якогось зеленого куща або папороті.",
  "DIA_Rodrigo_BCDig_03_03": "Ми мусимо якось прикрити цю діру, без цього навіть сліпий у неї не потрапить.",
  "DIA_Rodrigo_BCGotIt_03_01": "Ти вже все приготував? Вони можуть прийти в будь-який момент.",
  "DIA_Rodrigo_BCGotIt_15_02": "У мене є гілки і листя. Невже все в цьому болоті прагне вбити тебе або поранити?",
  "DIA_Rodrigo_BCGotIt_03_03": "У цьому чарівність цього місця, хлопче. Не розмовляй, просто кидай у яму.",
  "DIA_Rodrigo_BCGotIt_03_04": "Коли це зробиш, стань біля вогнища і зачекай на них.",
  "DIA_Rodrigo_BCGotIt_03_05": "Ми сховаємося зовні. Коли вони прийдуть і помітять, що ти вже чекаєш тут із мечем напоготові, вони кинуться на тебе і потраплять у нашу пастку.",
  "DIA_Rodrigo_BCGotIt_03_06": "Ми забіжимо всередину і самі порубаємо всіх, хто виживе.",
  "DIA_Rodrigo_BCAfterFight_03_01": "Ти бачив їхні обличчя? Навіть кабани не були в такій паніці, коли падали в ці ями.",
  "DIA_Rodrigo_BCAfterFight_03_02": "Кляті ідіоти, закінчити так заради кількох золотих монет. Могли б цього очікувати, зв'язавшись з Кортезом.",
  "DIA_Rodrigo_BCAfterFight_Lost_03_03": "Ми позбудемося всього, що від них залишилося, а ти повертайся до Гавані, капітан захоче почути новини якнайшвидше.",
  "DIA_Rodrigo_BCAfterFight_Lost_15_01": "Койоту вдалось втекти.",
  "DIA_Rodrigo_BCAfterFight_Lost_03_02": "Я не хотів би бути на твоєму місці, коли ти говоритимеш про це.",
  "DIA_Rodrigo_BCAfterFight_Dead_15_01": "Мені вдалося зловити Койота. Він виявився не таким швидким, як здавалося.",
  "DIA_Rodrigo_BCAfterFight_Dead_03_02": "Спочатку я подумав, що ти просто втік, побачивши цих виродків. Непогано, юначе, Кортез буде задоволений.",
  "DIA_Rodrigo_Ambient_13_15": "У мене в животі бурчить...",
  "DIA_Rodrigo_Ambient_13_16": "Нічого нового, юначе. Нема чого боятися.",
  "DIA_Rodrigo_Ambient_13_17": "Оскару не завадить нова дівчина, тобі не здається? Навіть найкраще вино може набриднути...",
  "DIA_Rodrigo_SQ408_Finish_03_01": "Що тут відбувається? Що це за шум?",
  "DIA_Rodrigo_SQ408_Finish_15_02": "Сол спробував провернути ще один свій дурний жарт. Цього разу йому не вистачило розуму, як і везіння.",
  "DIA_Rodrigo_SQ408_Finish_15_03": "Я не знаю, як він це зробив, але він влучив у себе з гармати.",
  "DIA_Rodrigo_SQ408_Finish_03_04": "Це як? Це взагалі можливо?",
  "DIA_Rodrigo_SQ408_Finish_15_05": "Бертер хотів помститися Солу за його дурні жарти. На жаль, гарматне ядро пролетіло надто низько, і Сол покинув цей світ швидше, ніж він очікував.",
  "DIA_Rodrigo_SQ408_Finish_03_06": "Гарматне ядро? Вони помінялися головами з кротощурами? Стріляли один в одного з гармати посеред табору?",
  "DIA_Rodrigo_SQ408_Finish_03_07": "Ну добре, хлопець довго грав мені на нервах, принаймні тепер тут буде спокійно.",
  "DIA_Rodrigo_SQ408_Finish_03_08": "Я ще поговорю з Бертером, я б не хотів повертатися до Кортеза без повного розуміння обставин.",
  "DIA_Rodrigo_SQ503_WhereCortez_03_01": "Шукаєш Кортеза? Він якраз тренується на арені. Якщо це терміново, йди прямо до нього.",
  "DIA_Rodrigo_Q306_AfterTournament_03_01": "Життя на суші має свої плюси, але на морі у нас ніколи не було таких бенкетів і стільки вина!",
  "DIA_Rodrigo_Stan_gambling_Choice": "Я дізнався дещо про ваші азартні ігри зі Стеном.",
  "DIA_Rodrigo_Stan_encounter_Choice": "Я знаю, що ти підсипав Драконячий пил у тарілку Стена.",
  "DIA_Rodrigo_BCAfterFight_Dead_Choice": "Мені вдалося зловити Койота."
}