{
  "DIA_Leonardo_Hello_15_00": "Ти рибалка?",
  "DIA_Leonardo_Hello_13_01": "Ех, так і є. Тут це досить прибуткове заняття, тому що у нас не так багато джерел їжі, які не залежать від постачань ззовні.",
  "DIA_Leonardo_Hello_13_02": "Невеличка порада. Якщо ти тут новачок, краще не дратуй інших такими розмовами. Більшість з них тільки й чекають приводу, щоб когось побити.",
  "DIA_Leonardo_Hello_13_03": "Але я вже застарий для цього, тому не хвилюйся.",
  "DIA_Leonardo_Gethere_15_04": "Як ти тут опинився?",
  "DIA_Leonardo_Gethere_13_05": "Ах... Я знав це місце ще до того, як інші вирішили тут оселитися.",
  "DIA_Leonardo_Gethere_13_06": "Протягом кількох років я об'їжджав острів у пошуках гарних місць для риболовлі, поки нарешті не знайшов цю бухту.",
  "DIA_Leonardo_Gethere_13_07": "Риба клювала досить добре, сітки були повні, тож я час від часу повертався сюди. Одного разу, кілька років тому, почався сильний шторм, і мені довелося перечекати його тут.",
  "DIA_Leonardo_Gethere_13_08": "Під час шторму тут розбився великий корабель з контрабандистами.",
  "DIA_Leonardo_Gethere_13_09": "Вони перетворили його на таверну і досить добре облаштували всю територію, але я пам'ятаю, як вони стрибали, коли їхні ноги тонули в болоті, ха-ха!",
  "DIA_Leonardo_Sellingfish_15_10": "Ти заробляєш продажем риби?",
  "DIA_Leonardo_Sellingfish_13_12": "Так. Я не маю з цього золоті гори, але мені вистачає. Я не голодую, і завжди маю що випити.",
  "DIA_Leonardo_Sellingfish_15_13": "Я можу в тебе щось купити?",
  "DIA_Leonardo_Sellingfish_13_14": "Звісно. Дай мені знати, якщо тобі щось знадобиться. У мене завжди є трохи риби і, можливо, навіть тарілка рибного супу.",
  "DIA_Leonardo_Trade_15_00": "Я хочу риби.",
  "DIA_Leonardo_Trade_13_01": "Обирай собі найкращу.",
  "DIA_Leonardo_Ambient_13_01": "Хм, я сьогодні трохи відпочину, немає сенсу виходити в море.",
  "DIA_Leonardo_Ambient_13_02": "Рибка сушиться, і в мене в горлі теж пересохло! За твоє здоров'я, друже.",
  "DIA_Leonardo_Ambient_13_03": "Мені здається, що сам Аданос наглядає за моїм останнім уловом."
}