{
  "DIA_Dan_DuelProposal_15_01": "Я чув, що можу викликати тебе на поєдинок.",
  "DIA_Dan_DuelProposal_13_02": "Гей, хлопче, пригальмуй! Може спочатку представишся? Скажи мені, що ти тут робиш? І чому ти хочеш отримати від мене по морді?",
  "DIA_Dan_DuelProposal_BothAfter_15_01": "Я викликаю тебе на поєдинок. Ти ж не відмовишся розправитись з таким слабаком, чи не так?",
  "DIA_Dan_DuelProposal_BothAfter_13_02": "Що ж, не буду приховувати, приємно комусь порахувати кісточки.",
  "DIA_Dan_DuelProposal_BothAfter_13_03": "Ха-ха-ха. Ти мене розсмішив. Я чув, що ти вже надавав стусанів кільком людям у Гавані...",
  "DIA_Dan_DuelProposal_BothAfter_13_04": "Скажеш, як будеш готовий. Тобі слід показати, хто тут головний.",
  "DIA_Dan_DuelProposal_BeatYourMug_15_01": "Побачимо, хто тут отримає по морді.",
  "DIA_Dan_DuelProposal_BeatYourMug_13_02": "Ого! Та ти сміливець! Добре, мені подобається вчити життя таких як ти!",
  "DIA_Dan_DuelProposal_EarnRespect_15_01": "Я хочу здобути повагу.",
  "DIA_Dan_DuelProposal_EarnRespect_13_02": "Що ж, ти поставив перед собою складну мету. Ти впевнений, що не хочеш зробити щось простіше? Вбити троля, наприклад?",
  "DIA_Dan_DuelProposal_IAmMarvin_15_01": "Я Марвін.",
  "DIA_Dan_DuelProposal_IAmMarvin_13_02": "Ну, ніхто не обирав собі ім'я.",
  "DIA_Dan_DuelProposal_BothAfter_IHaveToPrepare_15_01": "Мені треба підготуватися.",
  "DIA_Dan_DuelProposal_BothAfter_IHaveToPrepare_13_02": "Ясно, перевдягти штани. Ха! Давай, я почекаю.",
  "DIA_Dan_Guide_13_02": "Гаразд, ходімо зі мною.",
  "DIA_Dan_DuelProposal_BothAfter_WeCanStart_15_01": "Можемо починати.",
  "DIA_Dan_DuelProposal_BothAfter_WeCanStart_13_02": "Твоя воля. Потанцюємо.",
  "DIA_Dan_DuelProposal_BothAfter_Shooting_15_01": "Я б хотів позмагатися з тобою у стрільбі.",
  "DIA_Dan_DuelProposal_BothAfter_Shooting_13_02": "О, тепер розумію, чому ти такий наполегливий! Тому що так тобі не загрожують переломи!",
  "DIA_Dan_DuelProposal_BothAfter_Shooting_13_03": "Я теж люблю стріляти, але це було б занадто просто. Крім того... Мені дуже хочеться когось бити.",
  "DIA_Dan_Guide_15_01": "Я готовий.",
  "DIA_Dan_Duel_13_01": "Що ж, покажи, чого ти навчився.",
  "DIA_Dan_DuelAfter_13_01": "Хе-хе, і що, ти все ще такий самовпевнений?",
  "DIA_Dan_DuelAfter_15_02": "Гаразд, дай мені перепочити.",
  "DIA_Dan_DuelAfter_13_03": "Ха-ха-ха!",
  "DIA_Dan_DuelAfter_13_04": "Ох, брате! Ніколи такого не бачив... де ти цього навчився?",
  "DIA_Dan_DuelAfter_15_05": "То тут, то там. Дякую за гарне тренування.",
  "DIA_Dan_DuelAfter_13_06": "Чорт, я ще місяць про це говоритиму! Або й довше!",
  "DIA_Dan_DuelRevenge_15_01": "Я хочу реванш.",
  "DIA_Dan_DuelRevenge_13_02": "Тобі ще мало? Юначе, не марнуй мого часу.",
  "DIA_Dan_DuelRevenge_15_03": "Відмовляєшся битися? Здається, хтось тут боїться...",
  "DIA_Dan_DuelRevenge_13_05": "Думай, що говориш, щеня.",
  "DIA_Dan_Ambient_03_01": "Малий, не заважай, тут люди зайняті. Знайди собі якусь роботу.",
  "DIA_Dan_Ambient_03_02": "Хочеш ще раз отримати по морді? Тільки скажи, і я із задоволенням розігріюся.",
  "DIA_Dan_Ambient_03_03": "На жаль, мушу визнати, що ти дав мені важливий урок. Але я трохи потренуюся і одного дня поставлю тебе на місце, ось побачиш.",
  "DIA_Dan_Hello_15_00": "Чим ти тут займаєшся?",
  "DIA_Dan_Hello_13_01": "Найнеобхіднішими речами: наприклад, стежу за тим, тим, щоб такі молодики, як ти, не надто всім набридали.",
  "DIA_Dan_Hello_15_02": "O... і як ти цього досягаєш?",
  "DIA_Dan_Hello_13_03": "Хочеш побачити, хе-хе?",
  "DIA_Dan_Canyoutrain_15_00": "Якщо ти такий сильний, може, навчиш мене?",
  "DIA_Dan_Canyoutrain_13_01": "А з чого ти взяв, що я хочу тренувати такого недоумка, як ти?",
  "DIA_Dan_Canyoutrain_15_02": "Та годі, що тобі ще залишається робити?",
  "DIA_Dan_Canyoutrain_13_03": "Наприклад, вибити лайно з такого гівнюка, як ти. Це досить заспокійливе заняття.",
  "DIA_Dan_Canyoutrain_15_04": "А якби ти заробив кілька монет в процесі?",
  "DIA_Dan_Canyoutrain_13_05": "Це вже інша справа. За кілька монет я можу будь-кому розповісти про дворучну зброю, стрільбу з арбалета або про те, як підвищити силу.",
  "DIA_Dan_Train_15_00": "Почнімо тренування.",
  "DIA_Dan_Train_03_01": "Це буде цікаво. Тільки не спіткнися об власні ноги! І приготуй золото!",
  "DIA_Dan_Train_Back_03_00": "Непогано, ти навіть не такий тупий, яким виглядаєш.",
  "DIA_Dan_Train_Back_03_01": "Здається, цього достатньо. Більше тобі знати не треба.",
  "DIA_Dan_Train_Back_15_02": "Не треба? Чи ти не можеш навчити мене більше?",
  "DIA_Dan_Train_Back_03_03": "Не задирайся, нікчемо! На цьому наше навчання закінчується, і крапка!",
  "DIA_Dan_Train_CR1_13_01": "Не вмієш рахувати? Принеси більше монет!",
  "DIA_Dan_Train_CR5_13_01": "У тебе в гаманці дірка? Бо я думаю, ти десь заховав трохи золота.",
  "DIA_Dan_Train_2H1_13_01": "Я і так занадто добрий до тебе, а ти ще й намагаєшся заощадити на моєму навчанні?",
  "DIA_Dan_Train_2H5_13_01": "Послухай, життя тут коштує грошей. Я не збираюся витрачати свій час за такий дріб'язок.",
  "DIA_Dan_Train_STR1_13_00": "За таку ціну ти можеш вчитися у якогось жебрака в місті, але не у мене!",
  "DIA_Dan_Train_STR5_13_00": "Спробуй ще раз мені стільки запропонувати, і ми поговоримо по-іншому!",
  "DIA_Dan_SQ406_Potion_03_01": "Я чув, що ти зробив з Беном. Ну, нічого не скажеш, вражаюче. Досі ні в кого не вистачало сміливості протистояти йому.",
  "DIA_Dan_SQ406_Potion_03_02": "Скажи мені, в чому твій секрет? Ти не схожий на забіяку.",
  "DIA_Dan_SQ406_Potion_Tell_15_01": "Я можу сказати тобі...",
  "DIA_Dan_SQ406_Potion_Tell_15_02": "...але тільки якщо ти пообіцяєш нікому не розповідати.",
  "DIA_Dan_SQ406_Potion_Tell_03_03": "Ну, я думаю, це очевидно, даю тобі слово.",
  "DIA_Dan_SQ406_Potion_Secret_15_01": "Я постійно п'ю зміцнювальні зілля. Вони підвищують силу і витривалість без необхідності тривалих тренувань.",
  "DIA_Dan_SQ406_Potion_Secret_15_02": "Вони коштують немало, але результати вражають. Так сталося, що я маю один з них під рукою. Можливо, і ти хочеш спробувати?",
  "DIA_Dan_SQ406_Potion_Secret_03_03": "Я ніколи раніше не вживав нічого подібного. Який ризик виникнення побічних ефектів?",
  "DIA_Dan_SQ406_Potion_Secret_15_04": "Я п'ю їх регулярно, і зі мною ще нічого не сталося. Не думаю, що варто чогось боятися.",
  "DIA_Dan_SQ406_Potion_Secret_03_05": "Гаразд, давай!",
  "DIA_Dan_SQ406_Potion_Transform_L_03_01": "Тьху! На смак гидота, але я вже відчуваю себе трохи сильнішим. Якщо у тебе є ще кілька таких, неси їх мені.",
  "DIA_Dan_SQ406_Potion_Transform_L_15_02": "Звісно, я пам'ятатиму.",
  "DIA_Dan_SQ406_Potion_Transform_M_03_01": "Що це за погань? Пий цю гидоту сам, а я буду й далі регулярно тренуватися.",
  "DIA_Dan_SQ406_Potion_Transform_H_03_01": "Я відчуваю, як все моє тіло наповнюється енергією. Тепер я можу розірвати будь-кого на шматки!",
  "DIA_Dan_SQ406_Potion_Transform_H_03_02": "Моя шкіра... Це нормально, що вона починає свербіти? Ааа! Ааа!!!",
  "DIA_Dan_SQ406_Monster_03_02": "Чорт забирай, що зі мною сталося? Я знав, що зв'язуватися з магією та еліксирами - не найкраща ідея.",
  "DIA_Dan_SQ406_Monster_03_03": "Ти маєш якось це виправити, Марвіне. Я не хочу провести так решту свого життя.",
  "DIA_Dan_SQ406_Monster_15_04": "Я постараюся що-небудь придумати. А поки що, мабуть, краще нікому не показуйся на очі. Невідомо, як хто-небудь відреагує, побачивши тебе.",
  "DIA_Dan_SQ406_Monster_03_05": "Я чекатиму тут, але поквапся.",
  "DIA_DanTournamentFight_13_01": "Оце я називаю поєдинком! Де ти навчився так битися?",
  "DIA_DanTournamentFight_End_13_01": "Треба буде випробувати деякі з твоїх прийомів на майбутніх тренуваннях.",
  "DIA_DanTournamentFight_End2_13_01": "Заспокойся, друже! Тебе легше роздратувати, ніж Великого Бена, коли йому не вистачає пива!",
  "DIA_DanTournamentFight_MIL_15_01": "Для Міської Варти це хліб насущний.",
  "DIA_DanTournamentFight_SLD_15_01": "Знаєш, іноді контракти Торгової Гільдії мають на увазі щось більше, ніж просто доставка товарів.",
  "DIA_DanTournamentFight_Badass_15_01": "Час від часу мені доводиться дати по морді кільком мерзотникам.",
  "DIA_DanTournamentFight_NotYourBusiness_15_01": "Не твоя справа.",
  "DIA_Dan_SQ406_Potion_Tell_Choice": "Я скажу тобі, якщо ти пообіцяєш нікому не розповідати.",
  "DIA_Dan_SQ406_Potion_Tell_Secret_Choice": "Регулярно п'ю зміцнюючі зілля.",
  "DIA_DanTournamentFightComment_SLD_Choice": "Контракти Торгової Гільдії мають на увазі більше, ніж просто доставка товарів."
}