{
  "DIA_Gonzalo_Cutscene_03_01": "Вибачте, що я... прийшов так пізно, але... я хотів би повернути свій борг!",
  "DIA_Gonzalo_Cutscene_03_02": "Борг, кажеш?",
  "DIA_Gonzalo_Cutscene_03_03": "Ну... Борг за те, що ти визволив мене тоді!",
  "DIA_Gonzalo_Cutscene_03_04": "Наша співпраця закінчилася досить... напружено, але я хотів би налагодити наші взаємини.",
  "DIA_Gonzalo_Cutscene_03_05": "В якості жесту доброї волі я віддаю тобі все золото, яке я тобі був винен!",
  "DIA_Gonzalo_Cutscene_03_06": "Я не бачу нікого з нашої старої команди?",
  "DIA_Gonzalo_Cutscene_03_07": "І прибери цю ганчірку з обличчя, бо я не бачу, з ким розмовляю!",
  "DIA_Gonzalo_Cutscene_03_08": "Хто ви... Хто ви такі...?!",
  "DIA_Gonzalo_Cutscene_03_09": "Ми закриваємо цю справу.",
  "DIA_Gonzalo_Cutscene_03_10": "Кортез більше не задоволений вашими послугами.",
  "DIA_Gonzalo_Cutscene_03_11": "Прикінчи його.",
  "DIA_Gonzalo_Cutscene_03_12": "Зачекай... ЗАРАЗ, ось воно...",
  "DIA_Gonzalo_Cutscene_03_13": "Гарний постріл.",
  "DIA_Gonzalo_Cutscene_03_14": "Він справді думав, що якщо заплатить, то Кортез його відпустить?",
  "DIA_Gonzalo_Cutscene_03_15": "Я ж казав, що це просто купка селян, які гралися у викрадення та контрабанду товарів з навколишніх ферм.",
  "DIA_Gonzalo_Cutscene_03_16": "Селяни чи не селяни, але вони наробили гармидеру, і тепер це все потрібно прибрати.",
  "DIA_Gonzalo_Cutscene_03_17": "Тож бери лопату і мерщій до роботи! Крім того, падальникам треба щось їсти.",
  "DIA_Gonzalo_Cutscene_03_18": "Вони зайняті трупами звірів, яких ви вбили по дорозі з Притулку.",
  "DIA_Gonzalo_Cutscene_03_19": "Кажи, що хочеш, але Кортез не схвалив би цього.",
  "DIA_Gonzalo_Cutscene_03_20": "Думаєш, розбитий човен на краю світу і жменька головорізів роблять тебе королем?",
  "DIA_Gonzalo_Cutscene_03_21": "Я думаю, що ми залишаємо за собою забагато лишніх слідів. Це на нас не схоже.",
  "DIA_Gonzalo_Cutscene_03_22": "Що Кортез не бачить, те йому й не шкодить. До того ж, ми в своєму болоті, сюди ніхто не заглядає.",
  "DIA_Gonzalo_Cutscene_03_23": "Я витрачаю свій час на непотрібне прибирання. Дай мені знати, коли можна буде просто розслабитися.",
  "DIA_Gonzalo_Cutscene_03_24": "Люди вмирають направо і наліво. Одним більше зараз, чи пізніше – яка різниця.",
  "DIA_Gonzalo_Cutscene_03_25": "Рушаймо."
}