{
  "DIA_Grayson_KQ407_Cutscene_03_01": "Панове! Ви знаходитесь тут, тому що ви кращі з кращих на цьому острові. Нагадую вам, що наша зустріч має бути цілком таємною.",
  "DIA_Grayson_KQ407_Cutscene_03_02": "Орки зайняли п'ять стратегічних точок на острові. Ось вони, по порядку: Узбережжя Луркерів, впадина біля виноградника Рити, Старий Маяк, пляж біля великих боліт і Ферма Бермара.",
  "DIA_Grayson_KQ407_Cutscene_03_03": "Якщо їхні армії об'єднаються, утримати місто буде дуже складно, майже неможливо.",
  "DIA_Grayson_KQ407_Cutscene_03_04": "Я очікую нападу з двох напрямків – з лінії фронту, і підтримки флоту з боку моря. Ми повинні атакувати їхні сили, поки вони розділені.",
  "DIA_Grayson_KQ407_Cutscene_03_05": "Однак я не бачу сенсу в масованій і бездумній атаці. Ми втратимо багато людей і не обов'язково здобудемо значних успіхів.",
  "DIA_Grayson_KQ407_Cutscene_03_06": "Тому, порадившись з вами, я вирішив, що найкращою тактикою буде вбивство їхніх вождів. З втратою вождів дії зеленошкірих стануть нескоординованими, що зробить їх легкою мішенню.",
  "DIA_Grayson_KQ407_Cutscene_03_07": "Проблема полягає в тому, що командири не перебувають у вищезгаданих точках постійно, а пересуваються з місця на місце.",
  "DIA_Grayson_KQ407_Cutscene_03_08": "Завданням мисливців Торгової Гільдії буде вичікувати зручний момент для нападу. Коли ми отримаємо вказівку про те, що в таборі знаходиться вождь, ми атакуватимемо тільки цей конкретний табір.",
  "DIA_Grayson_KQ407_Cutscene_03_09": "Ми розділимо наші сили на групи, кожна з яких нападе зненацька.",
  "DIA_Grayson_KQ407_Cutscene_03_10": "Гарос. Ти і твої найкращі люди нападете на маяк. У вас немає важких обладунків, тому під покровом ночі ви зможете проникнути на острівець.",
  "DIA_Grayson_KQ407_Cutscene_03_11": "Аделард. Ти і твої найманці нападете на табір на болотах. Це важкопрохідна місцевість, але з того, що я чув, твої люди звикли до брудної роботи!",
  "DIA_Grayson_KQ407_Cutscene_03_12": "Октаве, тобі належить зачистити територію біля виноградника Рити. Це захищена і рідко відвідувана територія, тож якщо ти швидко впораєшся, ніхто і не помітить твоєї присутності.",
  "DIA_Grayson_KQ407_Cutscene_03_13": "Вейгар. У лісі біля Узбережжя луркерів твої арбалетники займуть зручні позиції, а потім відстріляють орків, неначе падальників.",
  "DIA_Grayson_KQ407_Cutscene_03_14": "І нарешті, найважливіший пункт – Ферма Бермара. Цей табір найкраще укомплектований, і ми нападемо на нього після того, як знищимо усі інші. Атаку очолить гвардієць Ейріх.",
  "DIA_Grayson_KQ407_Cutscene_03_15": "Я сподіваюся, що коли вони побачать наші дії, частина військ рушить на підкріплення інших пунктів. Але вони ніколи туди не дістануться, тому що ми будемо чекати на них.",
  "DIA_Grayson_KQ407_Cutscene_03_16": "Тим часом, я розберуся з губернатором Моррісом. Я постараюся завдати йому достатньо неприємностей, щоб виграти для вас якомога більше часу.",
  "DIA_Grayson_KQ407_Cutscene_03_17": "Марвін стане координатором всієї операції під час моєї відсутності. Мені байдуже, якщо хтось із вас вищий від нього за званням чи досвідом.",
  "DIA_Grayson_KQ407_Cutscene_03_18": "Чекайте знаку від мисливців і беріться до роботи! Нехай Іннос буде з вами."
}