{
  "DIA_MORRIS_EXECUTION_03_01": "ШАНОВНІ ЖИТЕЛІ АРХОЛОСУ!",
  "DIA_MORRIS_EXECUTION_03_02": "Ваша присутність тут, на цій площі, є доказом того, що ви відчуваєте відповідальність за наше чудове старовинне місто!",
  "DIA_MORRIS_EXECUTION_03_03": "Місто, засноване на фундаменті честі...",
  "DIA_MORRIS_EXECUTION_03_04": "...гостинності до новоприбулих...",
  "DIA_MORRIS_EXECUTION_03_05": "...та вірності неподільній владі Міртани!",
  "DIA_MORRIS_EXECUTION_03_06": "За довгі роки наш народ стикався з багатьма випробуваннями, але завжди виходив переможцем!",
  "DIA_MORRIS_EXECUTION_03_07": "Сьогодні ми зіткнулися зі ще одним випробуванням. І я не сумніваюся, що ми і його подолаємо!",
  "DIA_MORRIS_EXECUTION_03_08": "Але перш ніж це відбудеться, винні мають зазнати покарання, на яке заслуговують!",
  "DIA_MORRIS_EXECUTION_03_09": "Спільними зусиллями Варти, Торгової Гільдії, а також багатьох простих громадян Архолосу нам вдалося знайти винуватця!",
  "DIA_MORRIS_EXECUTION_03_10": "Напад на відомого і всіма шанованого громадянина Волкера був не просто замахом на його життя.",
  "DIA_MORRIS_EXECUTION_03_11": "Цей огидний злочин мав на меті зруйнувати репутацію нашого захищеного міста і посіяти неспокій у серцях його мешканців.",
  "DIA_MORRIS_EXECUTION_03_12": "Ні я, ні народ не помилуємо твою душу, засуджений.",
  "DIA_MORRIS_EXECUTION_03_13": "Моли Інноса, щоб він зробив це замість нас.",
  "DIA_MORRIS_EXECUTION_03_14": "Сьогодні Архолос став ще безпечнішим!",
  "DIA_MORRIS_EXECUTION_03_15": "Щоб захистити наш дім, кожен з нас повинен взяти на себе відповідальність за його захист.",
  "DIA_MORRIS_EXECUTION_03_16": "Всі громадяни зобов'язані повідомляти про будь-яку підозрілу поведінку, свідками якої вони стали, безпосередньо капітану Міської Варти.",
  "DIA_MORRIS_EXECUTION_03_17": "Будь-яка поведінка, що може поставити під загрозу цілісність острова та королівства, призведе до найвищої міри покарання – до смерті. Або, у випадку помилування – до заслання у Гірничу Долину!",
  "DIA_MORRIS_EXECUTION_03_18": "Можете розходитися!"
}