{
  "DIA_Sachs_Q405_FoundJorn_03_01": "Марвіне?! Що ти тут робиш?!",
  "DIA_Sachs_Q405_FoundJorn_15_02": "Я можу запитати в тебе те ж саме! Ти знаєш, де ми?!",
  "DIA_Sachs_Q405_FoundJorn_03_03": "Там, де не повинні бути. Опусти арбалет і ми спокійно поговоримо.",
  "DIA_Sachs_Q405_FoundJorn_15_04": "Спершу ти.",
  "DIA_Sachs_Q405_FoundJorn_03_05": "Я на своїй території і маю право захищатися від озброєного непроханого гостя!",
  "DIA_Sachs_Q405_FoundJorn_15_06": "Як це розуміти 'на своїй території'? Взагалі... що, чорт забирай, це все означає?! Що тут робили люди Волкера?! Що ти тут робиш?!",
  "DIA_Sachs_Q405_FoundJorn_03_07": "Слухай, поки ти не заспокоїшся, ти нічого не дізнаєшся...",
  "DIA_Kessel_Q405_FoundJorn_03_08": "Поклади на місце!",
  "DIA_Sachs_Q405_FoundJorn_03_09": "Чудово, нікого з вас не вчили стукати?",
  "DIA_Kessel_Q405_FoundJorn_03_10": "Марвіне, не в мене тобі треба цілитися.",
  "DIA_Sachs_Q405_FoundJorn_15_11": "Це ще чому?",
  "DIA_Kessel_Q405_FoundJorn_03_12": "Я прийшов сюди з тієї ж причини, що і ти – забрати Йорна. І ще декількох людей. Ти знайшов когось вцілілого?",
  "DIA_Sachs_Q405_FoundJorn_15_13": "Ні... окрім охорони, нікого...",
  "DIA_Sachs_Q405_FoundJorn_03_14": "А часом не для того, щоб вивести Волкера з гри? Минулого разу вам це не вдалося, чи не так?",
  "DIA_Kessel_Q405_FoundJorn_03_15": "Я не мав до цього відношення, гнидо. Хто-небудь з моїх людей ще живий, чи всі вони сконали під час допитів?!",
  "DIA_Sachs_Q405_FoundJorn_03_16": "Не маю уявлення, про що ти говориш. Марвіне, давай покінчимо з ним! Ця людина організувала замах на Волкера, його треба позбутися!",
  "DIA_Sachs_Q405_FoundJorn_15_17": "Зачекай! Спочатку скажи, чому я знайшов тіло свого брата на 'твоїй' території!",
  "DIA_Sachs_Q405_FoundJorn_03_18": "Хіба ти не бачиш, що це все підстава? Вони знали, що це склад Волкера, тому захопили його і все це розіграли!",
  "DIA_Sachs_Q405_FoundJorn_15_19": "Звичайно, ніхто і не помітив, як сюди привезли стільки трун з тілами? І абсолютно випадково ти вирішив зайти на склад під час цієї 'постановки'?",
  "DIA_Sachs_Q405_FoundJorn_03_20": "Я так само дивуюся цьому всьому, як і ти! Давай, не будь дурнем, ти ж мене знаєш! Ходімо разом до шефа, він тобі все пояснить!",
  "DIA_Kessel_Q405_FoundJorn_03_21": "Марвіне, немає сенсу з ним розмовляти. Він паршивий плазун – змія, яка буде випускати в тебе отруту, поки ти повністю не онімієш!",
  "DIA_Sachs_Q405_FoundJorn_15_22": "Тихо! Чому я повинен тобі довіряти?",
  "DIA_Kessel_Q405_FoundJorn_03_23": "Давай спочатку його позбудемось, а потім я тобі все поясню!",
  "DIA_Sachs_Q405_FoundJorn_03_24": "Бачиш? Він не хоче пояснювати тобі свої мотиви, тому що нема як..."
}