{
  "DIA_Trimegisto_SQ313_Cutscene_03_01": "Перш ніж ми почнемо. Я хотів би подякувати Марвіну, який присутній тут, за його допомогу у справі та за затримання обвинуваченого.",
  "DIA_Trimegisto_SQ313_Cutscene_03_02": "Хууг! Ти стоїш перед нами за звинуваченням у богохульстві, шахрайстві та замаху на вбивство королівського паладина. Скажи нам, чи визнаєш ти себе винним?",
  "DIA_Huug_SQ313_Cutscene_03_03": "Я визнаю, що торгував 'специфічними' предметами. Однак я не вважаю, що вчинив якийсь злочин. Що стосується замаху на вбивство, то я не винен!",
  "DIA_Trimegisto_SQ313_Cutscene_03_04": "Я на власні очі бачив, що за речі були у твоїй хатині.",
  "DIA_Trimegisto_SQ313_Cutscene_03_05": "Зважаючи на це, я визнаю тебе винним у цих діяннях!",
  "DIA_Trimegisto_SQ313_Cutscene_03_06": "Повертаючись до набагато серйознішої справи...",
  "DIA_Trimegisto_SQ313_Cutscene_03_07": "Марвін, який присутній тут, стверджує, що саме ти вказав йому на місце, де, як ти висловився, мав відбутися 'ритуал очищення'.",
  "DIA_Trimegisto_SQ313_Cutscene_03_08": "У зазначеному місці на нього та паладина Рунара напали. Цю версію подій підтверджує і Рунар!",
  "DIA_Trimegisto_SQ313_Cutscene_03_09": "Слово паладина має велику вагу. Дозволь запитати тебе ще раз? Ти винен в організації замаху?",
  "DIA_Huug_SQ313_Cutscene_03_10": "Не напряму...",
  "DIA_Trimegisto_SQ313_Cutscene_03_11": "Даруй, що!?",
  "DIA_Huug_SQ313_Cutscene_03_12": "Опосередковано. Я знаю людей, які добре заплатять, якщо видати їм ще одного королівського пса.",
  "DIA_Huug_SQ313_Cutscene_03_13": "Я визнаю це. Я видав їх. Я сподівався, що вони не виживуть.",
  "DIA_Trimegisto_SQ313_Cutscene_03_14": "Зрозуміло. Чи можеш ти щось сказати на своє виправдання?",
  "DIA_Huug_SQ313_Cutscene_03_15": "Тільки те, що міртанці руйнують цей острів. Сподіваюся, орки скоро до вас усіх дістануться!",
  "DIA_Trimegisto_SQ313_Cutscene_03_16": "Зважаючи на це зізнання: я визнаю тебе винним у звинуваченому вчинку.",
  "DIA_Trimegisto_SQ313_Cutscene_03_17": "Знай, що якби ми не корилися законам Архолосу, тобі б загрожувала смерть через повішення. Враховуючи, де ми зараз знаходимося, я передаю тебе до міського суду.",
  "DIA_Trimegisto_SQ313_Cutscene_03_18": "Нехай Іннос візьме твою душу під свій захист.",
  "DIA_Trimegisto_SQ313_Cutscene_03_19": "Залишилось вирішити питання стосовно Марвіна.",
  "DIA_Trimegisto_SQ313_Cutscene_03_20": "Свідчення магістра Тенграла та паладина Рунара однозначно виключають його причетність до змови.",
  "DIA_Trimegisto_SQ313_Cutscene_03_21": "Таким чином, я знімаю з тебе усі звинувачення у цій справі. Ти можеш бути вільним!",
  "DIA_Marvin_SQ313_Cutscene_15_22": "Дякую, магістре."
}