{
  "DIA_Trimegisto_SQ313_Cutscene_03_01": "Перш ніж ми почнемо. Я хотів би подякувати Марвіну, який присутній тут, за його допомогу у справі та затримання обвинуваченого.",
  "DIA_Trimegisto_SQ313_Cutscene_03_02": "Хууг! Ти стоїш перед нами за звинуваченням у богохульстві, шахрайстві та замаху на вбивство королівського паладина. Скажи нам, чи визнаєш ти себе винним?",
  "DIA_Huug_SQ313_Cutscene_03_03": "Я визнаю, що торгував 'специфічними' предметами. Однак я не вважаю, що вчинив тут якийсь злочин. Що стосується замаху на вбивство, то я невинний!",
  "DIA_Trimegisto_SQ313_Cutscene_03_04": "Я на власні очі бачив, які речі були у вашій хатині.",
  "DIA_Trimegisto_SQ313_Cutscene_03_05": "Зважаючи на це, я вважаю вас винним у цих діях!",
  "DIA_Trimegisto_SQ313_Cutscene_03_06": "Повертаючись до набагато серйознішої справи...",
  "DIA_Trimegisto_SQ313_Cutscene_03_07": "Марвін, який присутній тут, стверджує, що саме ви вказали йому місце, де, як ви висловилися, мав відбутися 'ритуал очищення'.",
  "DIA_Trimegisto_SQ313_Cutscene_03_08": "У зазначеному місці на нього та паладина Рунара напали. Цю версію подій підтверджує і Рунар!",
  "DIA_Trimegisto_SQ313_Cutscene_03_09": "Слово паладина має велику вагу. Дозвольте запитати вас ще раз? Ви винні в організації замаху?",
  "DIA_Huug_SQ313_Cutscene_03_10": "Непрямо...",
  "DIA_Trimegisto_SQ313_Cutscene_03_11": "Pardon!",
  "DIA_Huug_SQ313_Cutscene_03_12": "Опосередковано. Я знаю людей, які добре заплатять, щоб виставити перед ними ще одного королівського пса.",
  "DIA_Huug_SQ313_Cutscene_03_13": "Я визнаю це. Я виставив їх. Я сподівався, що вони не виживуть.",
  "DIA_Trimegisto_SQ313_Cutscene_03_14": "Зрозуміло. Чи маєте ви щось на своє виправдання?",
  "DIA_Huug_SQ313_Cutscene_03_15": "Тільки те, що Міртани руйнують цей острів. Сподіваюся, орки скоро вас усіх дістануть!",
  "DIA_Trimegisto_SQ313_Cutscene_03_16": "Зважаючи на це зізнання: я визнаю вас винним у вчинку, в якому вас звинувачують",
  "DIA_Trimegisto_SQ313_Cutscene_03_17": "Знайте, що якби ви не підкорилися законам Архолоса, вам би загрожувала смерть через повішення. Враховуючи, де ми знаходимося, я передаю тебе до світського суду.",
  "DIA_Trimegisto_SQ313_Cutscene_03_18": "Нехай Іннос візьме твою душу під свій захист.",
  "DIA_Trimegisto_SQ313_Cutscene_03_19": "Залишається питання про Марвіна.",
  "DIA_Trimegisto_SQ313_Cutscene_03_20": "Свідчення магістра Тенграла та паладина Рунара однозначно виключають його причетність до змови.",
  "DIA_Trimegisto_SQ313_Cutscene_03_21": "Таким чином, я знімаю з вас усі звинувачення у цій справі. Ви можете бути вільні!",
  "DIA_Marvin_SQ313_Cutscene_15_22": "Дякую, Майстре."
}