{
  "DIA_Liman_FAQ004_Enough_03_01": "Гаразд, з мене досить. З цими байками тобі краще піти до Балні, а не до мене. Хоча я б не радив, бо він теж віддає перевагу правдоподібним історіям...",
  "DIA_Liman_FAQ004_Enough_03_02": "У всякому разі, слова на мене не дуже діють, а ти поки що, окрім розмов, більше нічого не робиш.",
  "DIA_Liman_FAQ004_Enough_15_03": "Може, я маю станцювати і заспівати?",
  "DIA_Liman_FAQ004_Enough_03_04": "Ти що, тиждень пролежав під грудою каменів, що тобі такі ідеї в голову приходять?",
  "DIA_Liman_FAQ004_Enough_03_05": "Доведи мені користь від співпраці з Араксос, хлопче.",
  "DIA_Liman_FAQ004_15_01": "Хочеш непогано заробити?",
  "DIA_Liman_FAQ004_03_02": "Це залежить від того, яким чином. Я працюю тільки чесно і тільки з чесними людьми, тому якщо ти любиш лукавити, то до побачення.",
  "DIA_Liman_FAQ004_15_03": "Все абсолютно чесно, тобі нічого боятися. Один з членів Торгової Гільдії, купець Армар, хоче налагодити з тобою партнерські стосунки.",
  "DIA_Liman_FAQ004_03_04": "Торгова Гільдія і повна чесність? Хм, якось не дуже віриться.",
  "DIA_Liman_FAQ004_15_05": "Чи всі тут такі чесні?",
  "DIA_Liman_FAQ004_03_06": "Тільки я і Балні, ми разом служили на флоті. До сьогоднішнього дня ми не позбулися прищеплених нам цінностей, і не маємо наміру робити це в майбутньому.",
  "DIA_Liman_FAQ004_03_07": "Скажи, що мені буде з цієї співпраці?",
  "DIA_Liman_FAQ004_Guard_15_01": "Найманці пильнуватимуть за твоїм товаром.",
  "DIA_Liman_FAQ004_Guard_03_02": "Досі я якось обходився власними силами. Риба - не дуже ласий шматок для бандитів та крадіїв, а відігнати кілька луркерів - це не проблема.",
  "DIA_Liman_FAQ004_Gold_15_01": "Надійний дохід - Гільдія не залишається в боргу перед своїми людьми.",
  "DIA_Liman_FAQ004_Gold_03_02": "Чудово. Коли я продаю рибу на ринку, я також одразу отримую гроші.",
  "DIA_Liman_FAQ004_Araxos_15_01": "Я не знаю нікого, кому б співпраця з Гільдією принесла шкоду.",
  "DIA_Liman_FAQ004_Araxos_03_02": "Можливо й так, але, вочевидь, ніхто не зберіг свою незалежність при цьому.",
  "DIA_Liman_How_15_01": "Яким чином?",
  "DIA_Liman_How_03_02": "Нещодавно я відправив одного хлопця на риболовлю. Негідник досі не повернувся, хоча мав би вже давно закінчити.",
  "DIA_Liman_How_03_03": "Найгірше те, що він мав із собою дуже якісну сітку з гачками, в яку ми ловимо найбільшу рибу.",
  "DIA_Liman_How_15_04": "О ні! Давай проігноруємо той факт, що з ним могло щось трапитись...",
  "DIA_Liman_How_03_05": "Що ж, для мене це поки єдине пояснення його затримки. Я змирився з тим, що з ним може бути не все гаразд.",
  "DIA_Liman_How_03_06": "Так чи інакше, його рибальське місце - водойма біля пляжу на схід звідси, одразу за тим скельним масивом. Сплавай туди і подивись, що там сталося.",
  "DIA_Liman_How_03_07": "Якщо він живий, поверни його назад, але, перш за все, відшукай сіть. Без неї наш товарообіг впаде надовго.",
  "DIA_Liman_FoundFisherman_15_01": "Твій колега загинув.",
  "DIA_Liman_FoundFisherman_03_02": "Дідько, який жах, він був непоганим хлопцем. Що з ним сталося?",
  "DIA_Liman_FoundFisherman_15_03": "На нього напали луркери. Біля його тіла я також знайшов твою дорогоцінну сітку... трохи пошарпану.",
  "DIA_Liman_FoundFisherman_03_04": "Однак, багато проблем від цих луркерів, навіть більше, ніж від податківців.",
  "DIA_Liman_FoundFisherman_03_05": "Вони сильно пошкодили сітку? Покажи.",
  "DIA_Liman_FoundFisherman_15_06": "Тримай.",
  "DIA_Liman_FoundFisherman_03_07": "Трясця, абсолютно непридатна для використання. Доведеться витратити чимало грошей, щоб її відремонтувати...",
  "DIA_Liman_Guild_15_01": "Як щодо твоєї думки про Гільдію?",
  "DIA_Liman_Guild_03_02": "Незмінна! Ти не довів свою корисність, тому я не бажаю мати з нею справ.",
  "DIA_Liman_Guild_15_03": "Але ж я приніс тобі сітку, ти цього хотів!",
  "DIA_Liman_Guild_03_04": "Ти приніс мені ЗІПСОВАНУ сітку, я не цього хотів. Передай цьому Армару, що я не укладатиму з ним жодних угод.",
  "DIA_Liman_Guild_15_05": "А що, якщо я відремонтую твою сітку безкоштовно?",
  "DIA_Liman_Guild_03_06": "Без шансів. Тільки Балні може полагодити таку сітку, а він зараз збирається на рибалку. Якщо він затримається через тебе, я за себе не ручаюся!",
  "DIA_Liman_Repair_15_01": "Дай мені сітку, я якось впораюся.",
  "DIA_Liman_Repair_03_02": "А ти впертий. Так і бути, бери.",
  "DIA_Liman_Repair_03_03": "Пам'ятай, якщо ти заважатимеш Балні працювати, я дізнаюся про це швидше, ніж ти встигнеш сказати 'Торгова Гільдія'!",
  "DIA_Liman_Repair_15_04": "Добре, зрозумів.",
  "DIA_Liman_NetDone_15_01": "Твоя сітка, ціла та неушкоджена.",
  "DIA_Liman_NetDone_03_02": "Це вже мені судити. Покажи!",
  "DIA_Liman_NetDone_03_03": "Так, так, хтось добре попрацював. В кого ти її відремонтував?",
  "DIA_Liman_NetDone_15_04": "У Балні.",
  "DIA_Liman_NetDone_03_05": "Як це?",
  "DIA_Liman_NetDone_15_06": "Я зробив усе можливе, щоб не затримувати його повсякденну роботу.",
  "DIA_Liman_NetDone_03_07": "А, розумію, тому що, знаєш, я просто здивований, як Балні міг це зробити, якщо в його роботі не було ніяких затримок.",
  "DIA_Liman_NetDone_15_08": "У хатині за містом живе чоловік на ім'я Латі. Він любить працювати руками, і, як бачиш, у нього непогано виходить.",
  "DIA_Liman_NetDone_03_09": "Треба буде з ним зв'язатися, можливо, він буде корисним.",
  "DIA_Liman_NetDone_03_11": "Мушу сказати, що ти добре впорався.",
  "DIA_Liman_NetDone_15_12": "Пам'ятаєш, яка була домовленість?",
  "DIA_Liman_NetDone_03_13": "Пам'ятаю. Скажи людям в Гільдії, що я почну займатися... додатковим бізнесом.",
  "DIA_Liman_NetDone_03_14": "Якщо вони будуть піклуватися про мене так, як ти намагався налагодити зі мною стосунки, я незабаром стану якимось королем рибалок!",
  "DIA_Liman_NetDone_15_15": "Приємно це чути. До зустрічі.",
  "DIA_Liman_Hello_03_01": "Мене звати Ліман, я тут відповідаю за розподіл завдань між тутешніми рибалками. Маєш якусь справу?",
  "DIA_Liman_Ambient_03_01": "Риба клює, ми не натрапили на галери орків, тому може бути.",
  "DIA_Liman_Ambient_03_02": "Треба сказати, що у співпраці з Гільдією є певні переваги... Маю тільки надію, що це не стане для нас катастрофою в довгостроковій перспективі.",
  "DIA_Liman_Ambient_03_03": "Як справи? На острові вже практично всюди небезпечно, а ти ще питаєш?"
}