{
  "DIA_Karin_Hello_15_01": "Ти Карін?",
  "DIA_Karin_Hello_03_02": "Власною персоною! Що привело тебе до мене?",
  "DIA_Karin_TellMe_15_01": "Розкажи про себе.",
  "DIA_Karin_TellMe_03_02": "Я Карін, мандрівна співачка. Я подорожую з місця на місце, розважаю місцевих жителів музикою та співом.",
  "DIA_Karin_TellMe_15_03": "Чи складно жінкам у цій професії?",
  "DIA_Karin_TellMe_03_04": "А я знаю? Я б сказала, що в цій професії взагалі важко.",
  "DIA_Karin_TellMe_03_05": "Але, як ти сам бачиш, це питання пошуку правильної аудиторії.",
  "DIA_Karin_TellMe_15_06": "Ти завжди можеш одружитися.",
  "DIA_Karin_TellMe_03_07": "І робити просту домашню роботу? Ні, це не для мене. Мені подобається відчуття свободи, при бажанні я можу відразу відправитись на інший кінець острова, або покинути його зовсім.",
  "DIA_Karin_TellMe_03_08": "Шлюб забирає у тебе цей привілей. Досить про це. Я можу тобі чимось допомогти?",
  "DIA_Karin_PlayLute_15_07": "Як щодо самогону? Але попереджаю, він до біса міцний!",
  "DIA_Karin_PlayLute_03_08": "Давай.",
  "DIA_Karin_PlayLute_03_09": "Дідько, але ж він і палить. Гаразд, скажи мені. як тебе насправді звати?",
  "DIA_Karin_PlayLute_15_10": "Я Марвін.",
  "DIA_Karin_PlayLute_03_11": "Скажи мені, Марвіне, чому ти хочеш грати на лютні?",
  "DIA_Karin_PlayLute_15_01": "Ти навчиш мене грати на лютні?",
  "DIA_Karin_PlayLute_03_02": "Це залежить від...",
  "DIA_Karin_PlayLute_15_03": "Від чого?",
  "DIA_Karin_PlayLute_03_04": "Від того, чи вип'єш ти зі мною і чи розважиш мене цікавою розмовою.",
  "DIA_Karin_PlayLute_15_05": "Не розумію.",
  "DIA_Karin_PlayLute_03_06": "Спочатку принеси щось випити. Хочу чогось міцного. Бажано домашнього самогону!",
  "DIA_Karin_PlayLute_15_12": "Зачекайте хвилинку, я зараз повернуся.",
  "DIA_Karin_PlayLute_03_13": "Спокійно, я нікуди не дінуся.",
  "DIA_Karin_PlayLute_Dream_15_01": "Я завжди про це мріяла!",
  "DIA_Karin_PlayLute_Dream_03_03": "Так. 50 золотих. Я не зроблю з тебе мандрівного барда за один день, але я одна пісня, яку я можу навчити тебе.",
  "DIA_Karin_PlayLute_Story_15_01": "Довга історія.",
  "DIA_Karin_PlayLute_Story_03_02": "У нас є час.",
  "DIA_Karin_PlayLute_Story_15_03": "Мій друг покинув жінку багато років тому. Тепер він повернувся, щоб повернути її прихильність. Коротше кажучи, я організовую для них зустріч, щоб вони могли примиритися.",
  "DIA_Karin_PlayLute_Story_15_04": "Хлопець дуже хоче, щоб хтось грав під час їхньої зустрічі, і тому я маю навчитися грати на лютні.",
  "DIA_Karin_PlayLute_Story_03_05": "Друг? Ти займаєшся дивним сватанням...",
  "DIA_Karin_PlayLute_Story_15_06": "Аданос, чому всі думають, що це про мене?",
  "DIA_Karin_PlayLute_Story_03_07": "Тому що ти говориш так, ніби боїшся визнати, що це про тебе...",
  "DIA_Karin_PlayLute_Story_15_08": "Ні, це не про мене. Я дбаю про це, тому що мені обіцяли оплату за організацію всього цього.",
  "DIA_Karin_PlayLute_Story_03_09": "Золото - це завжди хороша мотивація. Щира і чесна.",
  "DIA_Karin_PlayLute_Story_15_10": "Це теж правда. А як же наука?",
  "DIA_Karin_PlayLute_Story_03_11": "Дай подумаю... Є одна така мелодія... Досить проста у виконанні...",
  "DIA_Karin_PlayLute_AfterLesson_03_01": "Не так вже й погано! Якщо зосередитися на поставленому завданні, то все вийде.",
  "DIA_Karin_PlayLute_AfterLesson_15_02": "Це дуже погано?",
  "DIA_Karin_PlayLute_AfterLesson_03_03": "Поціновувачів, звісно, не вразить, але для сільських посиденьок цього має бути достатньо.",
  "DIA_Karin_PlayLute_AfterLesson_15_04": "Дуже смішно",
  "DIA_Karin_PlayLute_AfterLesson_03_05": "Я дам тобі пораду. Коли ти починаєш грати, перестань звертати увагу на всіх навколо. Намагайся відчути ритм, гармонію. Не дозволяйте нічому відволікати себе.",
  "DIA_Karin_Bimber_Description": "У мене є самогон.",
  "DIA_Karin_GoldLute_Description": "Прошу, твоє золото. (50 золотих)",
  "DIA_Karin_GoldLute_15_01": "Прошу, ось твоє золото.",
  "DIA_Karin_GoldLute_03_02": "Тоді поїхали!",
  "DIA_Karin_KarinSing_15_09": "У саду біля великого виноградника. Знаєш, де це?",
  "DIA_Karin_KarinSing_03_10": "Звісно! Це одне з найкрасивіших місць на всьому острові.",
  "DIA_Karin_KarinSing_15_11": "Мені потрібен час, щоб закінчити останні штрихи!",
  "DIA_Karin_KarinSing_03_12": "Спокійно, я чекатиму на вас на місці.",
  "DIA_Karin_KarinSing_15_01": "Ось що я думаю.",
  "DIA_Karin_KarinSing_15_05": "Можу я попросити тебе заспівати для мене?",
  "DIA_Karin_KarinSing_03_06": "Чому б і ні? Скористаюся нагодою і перевірю, чи дійсно ти чогось навчився.",
  "DIA_Karin_KarinSing_15_07": "Як би там не було, я відносно непогано з цим справляюся.",
  "DIA_Karin_KarinSing_03_08": "Гаразд, то де ж ми сядемо?",
  "DIA_Karin_KarinSing_15_13": "Я ще не знайшов потрібного місця.",
  "DIA_Karin_KarinSing_03_14": "Я ще побуду тут деякий час. Як тільки дізнаєшся, де і коли, одразу ж дай мені знати!",
  "DIA_Karin_Orchard_15_01": "Я знайшов місце. Це сад біля Великого Виноградника.",
  "DIA_Karin_SQ213PlaySong_15_01": "Готовий до виступу?",
  "DIA_Karin_SQ213PlaySong_03_02": "Це твій дебют, Марвіне. Сподіваюся, страх сцени не з'їсть тебе!",
  "DIA_Karin_SQ213PlaySong_03_03": "Немає сенсу зволікати. Починай грати!",
  "DIA_Karin_AfterCutscene_03_03": "Як для дебюту, ти непогано виступив! Шкода тільки, що слухачів було так мало!",
  "DIA_Karin_AfterCutscene_15_04": "Це твоя заслуга. Такий голос здатен розчулити навіть серце Марти!",
  "DIA_Karin_AfterCutscene_03_05": "У кожної жінки є якась ніжна струна.",
  "DIA_Karin_AfterCutscene_15_06": "Куди ти підеш далі?",
  "DIA_Karin_AfterCutscene_03_07": "До моїх милих рибалок. Знаєш... Я якось з ними зріднився. Вони добре до мене ставляться, а головне - не жаліють монет.",
  "DIA_Karin_AfterCutscene_15_08": "Дякую. Побачимося.",
  "DIA_Karin_AfterCutscene_03_09": "Зачекай! Марвіне? Навіщо ти все це робиш?",
  "DIA_Karin_AfterCutscene_03_11": "Ти взявся за якесь божевільне завдання для людини, яку ледве знаєш.",
  "DIA_Karin_AfterCutscene_15_12": "Тому що я хочу заробити грошей, просто.",
  "DIA_Karin_AfterCutscene_03_13": "Ні. Тут щось більше!",
  "DIA_Karin_AfterCutscene_15_14": "Ех... Мій брат зник деякий час тому. Я поняття не маю, чи він ще живий. З кожним днем у мене все менше надії побачити його цілим і неушкодженим.",
  "DIA_Karin_AfterCutscene_15_15": "Можливо, я беру такі завдання, щоб забути про свою безпорадність у цих пошуках?",
  "DIA_Karin_AfterCutscene_03_18": "Чудово. Сподіваюся, ми ще побачимося!",
  "DIA_Karin_Ambient_03_03": "Нічого нового, Марвіне. Я думаю покинути острів. Мене тут більше нічого не тримає ",
  "DIA_Karin_Ambient_03_01": "Ти виглядаєш засмученим. Сядь, послухай музику і забудь про свої проблеми, принаймні на деякий час.",
  "DIA_Karin_Ambient_03_02": "Хммм... 'Я все ще відчуваю неповторний смак твоїх слів', або може... 'Чи знаходжу я у твоїх словах неповторний смак'. Не можу вирішити, як краще звучить."
}
