{
  "DIA_Randhal_Q208_What_15_01": "Що ви тут робите?",
  "DIA_Randhal_Q208_What_03_02": "Я не зобов'язаний розповідати тобі, що я тут роблю.",
  "DIA_Randhal_Q208_What_03_03": "Я міг би запитати те саме у найманця Араксосу.",
  "DIA_Randhal_Q208_What_Dare_15_01": "Ти не схожий на того, хто не розуміє тонкого натяку на те, що тобі варто забиратися звідси.",
  "DIA_Randhal_Q208_What_Dare_15_02": "У мене є дещо, що навіть такий ідіот, як ти, повинен зрозуміти.",
  "DIA_Randhal_Q208_What_Dare_03_03": "Якесь сміття з Араксосу намагається мені погрожувати? Зараз я тобі покажу...",
  "DIA_Randhal_Q208_What_NeedHelp_15_01": "Поки я тут, я можу бути вам корисним.",
  "DIA_Randhal_Q208_What_NeedHelp_03_02": "Три голови краще ніж дві. Так, ти можеш нам допомогти.",
  "DIA_Randhal_Q208_What_NeedHelp_03_03": "Як член Гільдії, ти, безумовно, щодня маєш справу з сумнівною компанією.",
  "DIA_Randhal_Q208_What_NeedHelp_03_04": "Ми отримали інформацію, що хтось поширює болотну траву в цьому районі.",
  "DIA_Randhal_Q208_What_NeedHelp_03_05": "Проблема в тому, що ці рибалки не дуже говіркі, а я не хочу вдаватися до насильства.",
  "DIA_Randhal_Q208_What_NeedHelp_03_06": "Якщо тобі вдасться вийти на слід цієї зеленої гидоти, обов'язково скажи мені, і отримаєш нагоду.",
  "DIA_Randhal_Q208_What_Mission_15_01": "Я виконую одну таємну місію.",
  "DIA_Randhal_Q208_What_Mission_03_02": "Вибач, але ти говорив так серйозно, що я майже тобі повірив.",
  "DIA_Randhal_Q208_What_Mission_03_03": "Ти можеш тут ходити, але попереджаю – не пхай свого носа не в свої справи.",
  "DIA_Randhal_Q208_Hod_Description": "Недалеко звідси я знайшов тіло.",
  "DIA_Randhal_Q208_Hod_15_01": "У лісі біля ферми Бермара я знайшов тіло одного з робітників.",
  "DIA_Randhal_Q208_Hod_15_02": "Я подумав, що вам буде цікава ця інформація.",
  "DIA_Randhal_Q208_Hod_03_03": "Тіло?",
  "DIA_Randhal_Q208_Hod_03_04": "Оскільки ти знайшов його у лісі, то, мабуть, якісь вовки загризли цього нещасного. Таке інколи трапляється.",
  "DIA_Randhal_Q208_Hod_Murder_15_01": "Рани були глибокими і рівними, а положення тіла вказувало на те, що хлопець втікав від чогось або від когось.",
  "DIA_Randhal_Q208_Hod_Murder_03_02": "Ти на щось натякаєш?",
  "DIA_Randhal_Q208_Hod_Murder_15_03": "Я просто сумніваюся, що його загризли звірі.",
  "DIA_Randhal_Q208_Hod_Murder_03_04": "Вбивства – це справа Октава. У нас є інші накази, і прямо від Родеріха.",
  "DIA_Randhal_Q208_Hod_Murder_03_05": "Щодо твоєї історії, то я думаю, що в тебе розігралася уява.",
  "DIA_Randhal_Q208_Hod_Orc_15_01": "Я впевнений, що його вбив орк!",
  "DIA_Randhal_Q208_Hod_Orc_03_02": "Ти впевнений, що це не був просто гоблін-переросток?",
  "DIA_Randhal_Q208_Hod_Orc_03_06": "Знаєш що? Я не дуже вірю в твої казки, але як зразкові вартові ми перевіримо ці вкрай тривожні свідчення, які ми отримали під час нашого слідства.",
  "DIA_Randhal_Q208_Hod_Orc_03_07": "Де ти бачив того орка?",
  "DIA_Randhal_Q208_Hod_Orc_15_08": "У печері на захід від ферми Бермара.",
  "DIA_Randhal_Q208_Hod_Orc_03_09": "Гаразд, ходімо.",
  "DIA_Randhal_Q208_JointFound_15_01": "У мене є інформація про болотну траву.",
  "DIA_Randhal_Q208_JointFound_03_02": "Розказуй, що ти дізнався?",
  "DIA_Randhal_Q208_JointFound_15_03": "Я знайшов цей пакунок недалеко звідси. Схоже, його ніхто не чіпав.",
  "DIA_Randhal_Q208_JointFound_03_04": "Смердить, і при тому специфічно. Це повинно бути те, що ми шукали.",
  "DIA_Randhal_Q208_JointFound_03_05": "Командир буде щасливий, але один знайдений пакунок не вирішить проблему. Але це вже не моя проблема.",
  "DIA_Randhal_Q208_JointFound_03_06": "Чудова робота. Прийми це золото в нагороду.",
  "DIA_Randhal_Q208_HELLO_03_01": "У мене зараз немає часу розмовляти з цивільними.",
  "DIA_Randhal_Q208_AfterFight_03_01": "Тільки зачекай, Родеріх і Лоренцо про все дізнаються. У тебе будуть проблеми, хлопче.",
  "DIA_Randhal_Q208_What_Mission_Choice": "Я виконую одну дуже таємну місію.",
  "DIA_Randhal_Q208_What_NeedHelp_Choice": "Можливо, я можу бути вам корисним?",
  "DIA_Randhal_Q208_Hod_Murder_Choice": "Це могло бути вбивство."
}
