{
  "DIA_Zachary_EXIT_15_01": "Я вже мушу йти.",
  "DIA_Zachary_EXIT_03_02": "Тримайся, хлопче.",
  "DIA_Zachary_HELLO_03_07": "Кого я бачу?",
  "DIA_Zachary_HELLO_03_08": "Чим я заслужив, що до мене завітали люди Араксосу?",
  "DIA_Zachary_HELLO_03_01": "Ти знову тут?",
  "DIA_Zachary_HELLO_03_02": "Я вже сказав твоїм колегам, що нічого не знаю ні про яке зілля!",
  "DIA_Zachary_HELLO_15_03": "Про що ти кажеш?",
  "DIA_Zachary_HELLO_03_04": "Зрештою, я бачу, що ти вартовий. І я припускаю, що ти прийшов сюди з однією метою.",
  "DIA_Zachary_HELLO_15_05": "Взагалі-то, я тут просто проходив повз.",
  "DIA_Zachary_HELLO_03_06": "У такому разі, що ти тут шукаєш?",
  "DIA_Zachary_HELLO_03_09": "Ти не схожий ні на рибалку, ні на моряка.",
  "DIA_Zachary_HELLO_03_10": "Що привело тебе до нас?",
  "DIA_Zachary_Who_15_01": "Хто ти?",
  "DIA_Zachary_Who_03_02": "Мене звуть Захарій, і я стежу за тим, щоб усі ці нарциси не вчепилися один одному в горлянку.",
  "DIA_Zachary_Who_15_03": "Ти щось на зразок керуючим?",
  "DIA_Zachary_Who_03_04": "Мені більше подобається термін 'опікун'.",
  "DIA_Zachary_Who_03_05": "Хтось має стежити за порядком і якістю роботи в Притулку.",
  "DIA_Zachary_Who_03_06": "Оскільки я майже все життя провів серед рибалок і моряків, народ обрав мене опікуном майже одноголосно.",
  "DIA_Zachary_Law_15_01": "Чи існують тут якісь закони?",
  "DIA_Zachary_Law_03_02": "Не думай, що я здам тебе вартовим, якщо ти вдариш когось в обличчя..",
  "DIA_Zachary_Law_03_03": "Але якщо ти покладеш лапу на чиєсь майно або через тебе когось вб'ють... то не розраховуй на моє терпіння чи терпіння інших.",
  "DIA_Zachary_Place_15_01": "Що ти можеш розповісти про це місце?",
  "DIA_Zachary_Place_03_02": "Притулок моряка, як бачиш, – це невелике рибальське поселення. Ти не знайдеш тут жодної кормчи, ні купецьких прилавків, ні ремісничих майстерень.",
  "DIA_Zachary_Place_03_03": "Максимум – кілька дерев'яних хатин і місце, де можна зігріти замерзлі кістки.",
  "DIA_Zachary_Place_03_04": "До війни багато моряків з материка і Хорініса зупинялися тут, щоб відпочити, перш ніж увійти до порту.",
  "DIA_Zachary_Place_03_05": "Однак протягом декількох років місце було знелюднене і служить лише рибалкам як перевалочний пункт.",
  "DIA_Zachary_Problem_15_01": "У вас тут є якісь проблеми?",
  "DIA_Zachary_Problem_03_02": "За винятком кількох мулистих черепах та луркерів, які час від часу заходять на мілководдя, Притулок моряка – це оазис спокою.",
  "DIA_Zachary_Problem_03_03": "Останнім часом тут з'явилося все більше і більше вартових, так що безпечніше не буває.",
  "DIA_Zachary_Problem_15_04": "Вони не завдають клопоту?",
  "DIA_Zachary_Problem_03_05": "Те, що інші скаржаться на твою присутність, не означає, що я думаю так само.",
  "DIA_Zachary_Problem_03_07": "Те, що інші скаржаться на їх присутність, не означає, що я думаю так само.",
  "DIA_Zachary_Problem_03_06": "Я готовий заплатити невелику ціну за те, щоб люди працювали тут як слід.",
  "DIA_Zachary_Yannick_15_01": "Тут живе хтось на ім'я Яннік?",
  "DIA_Zachary_Yannick_03_02": "Так, він тут живе.",
  "DIA_Zachary_Yannick_03_03": "Знаєш його?",
  "DIA_Zachary_Yannick_15_04": "Ні, але мені потрібна його допомога.",
  "DIA_Zachary_Yannick_03_05": "Тоді тобі пощастило. Яннік - найпрацьовитіший та найдоброзичливіший рибалка, якого я знаю.",
  "DIA_Zachary_Yannick_15_06": "Ти знаєш, де я можу його знайти?",
  "DIA_Zachary_Yannick_03_07": "Він тут вештався біля моєї хатини. Озирнися навколо, він не міг далеко піти.",
  "DIA_Zachary_Ambient_15_01": "Як справи?",
  "DIA_Zachary_Ambient_03_02": "Останнім часом дме постійний вітер зі сходу, а це означає, що вся риба йде у відкрите море.",
  "DIA_Zachary_Ambient_03_03": "Думаю, настав час відправляти хлопців у довші подорожі...",
  "DIA_Zachary_Ambient_03_04": "До мене дійшли чутки, що на острів прибули якісь чужинці.",
  "DIA_Zachary_Ambient_03_05": "Сподіваюся, вони візьмуться до роботи, а не будуть лежати догори дригом з пляшкою випивки.",
  "DIA_Zachary_Q208_Where_15_01": "Де халупа Роя?",
  "DIA_Zachary_Q208_Where_03_02": "Буквально навпроти моєї, прямо біля багаття, але якщо ви хочете поговорити з ним, то краще шукайте його на пляжі біля сіток.",
  "DIA_Zachary_Problem_03_08": "Насправді є одна проблема, яку ти можеш вирішити, якщо вистачить сміливості. Тільки врахуй, що це буде не збір мушель на пляжі!",
  "DIA_Zachary_SQ124_Start_15_01": "Що це за справа?",
  "DIA_Zachary_SQ124_Start_03_02": "У скелях під руїнами вежі є печера з коморою для товарів. Одне з відгалужень цієї печери було зачинено з незапам'ятних часів, і нікому не спадало на думку його відкрити.",
  "DIA_Zachary_SQ124_Start_03_03": "Кілька днів тому якийсь новачок почав хвалитися, що знайшов ключ. Я сказав йому, щоб він залишив цю справу, і що деякі двері просто не варто відчиняти...",
  "DIA_Zachary_SQ124_Start_03_04": "На жаль, наступного ранку двері були вже прочинені, ключ у замку, а від хлопця не лишилося й сліду.",
  "DIA_Zachary_SQ124_Start_03_05": "До того ж, з дна печери доносився якийсь неприємний запах і чулися дивні звуки. Щось на кшталт брязкоту? Чи, може, грюкання? Не знаю...",
  "DIA_Zachary_SQ124_Start_03_06": "Нерозумно в цьому зізнаватися, але я запанікував! Я замкнув двері і просто втік!",
  "DIA_Zachary_SQ124_Start_03_07": "Я нічого не сказав іншим, щоб не викликати паніку, але почали виникати питання, та й совість гризе мене все сильніше.",
  "DIA_Zachary_SQ124_Start_03_08": "Я спав би спокійніше, якби принаймні знав, що сталося з цим хлопчиком, і був упевнений, що з цієї печери нічого не вийде.",
  "DIA_Zachary_SQ124_Start_Check_15_01": "Я перевірю цю печеру.",
  "DIA_Zachary_SQ124_Start_Check_03_02": "Ось, тримай, це ключ від дверей. Тільки пам'ятай, ти йдеш туди на свій страх і ризик!",
  "DIA_Zachary_SQ124_Start_No_15_01": "Не маю на це часу...",
  "DIA_Zachary_SQ124_Finish_15_01": "Печеру перевірено.",
  "DIA_Zachary_SQ124_Finish_03_02": "І що ти знайшов?",
  "DIA_Zachary_SQ124_Finish_15_03": "Там щось на кшталт цвинтаря, ніхто з його мешканців не повинен вас більше турбувати. На жаль, врятувати твого товариша було вже запізно.",
  "DIA_Zachary_SQ124_Finish_03_04": "Чорт, чому цей хлопець не послухав мене?",
  "DIA_Zachary_SQ124_Finish_03_05": "Закрию чортову печеру і кину ключ у море, щоб ніхто його не знайшов.",
  "DIA_Zachary_SQ124_Finish_03_06": "Будь ласка, візьми цих кілька дрібничок на знак моєї вдячності.",
  "DIA_Zachary_SQ124_Note_Description": "Я також знайшов цю дивну записку в печері.",
  "DIA_Zachary_SQ124_Note_15_01": "Я також знайшов цю дивну записку в печері. Я думаю, що це належало тому рибалці.",
  "DIA_Zachary_SQ124_Note_03_02": "Вибач, але цей малюнок мені ні про що не говорить. Тим більше, що він покритий брудом і... кров 'ю? Повір, я навіть не хочу думати про те, що сталося з тим нещасним.",
  "DIA_Zachary_SQ124_Note_15_03": "Схоже, на записці було позначене святилище Інноса на цвинтарі.",
  "DIA_Zachary_SQ124_Note_03_04": "Тепер до мене починає щось доходити...",
  "DIA_Zachary_SQ124_Note_03_05": "Хлопака здавався дуже релігійним. Він розпитував нас про зруйнований святилище Аданоса у вежі, і запитав, чи є там святилище Інноса, щоб він міг помолитися.",
  "DIA_Zachary_SQ124_Note_03_06": "Мабуть, тому він так хотів там побувати.",
  "DIA_Zachary_Q505_Help_Description": "Чи не знайдеться у тебе трохи риби?",
  "DIA_Zachary_Q505_Help_15_01": "У тебе не знайдеться риби? Мені потрібна провізія для однієї подорожі.",
  "DIA_Zachary_Q505_Help_03_02": "Не скажу, що риба клює краще, ніж зазвичай. Але для таких доброзичливих людей, як ти, ящичок свіжої риби точно знайдеться."
}
