{
  "DIA_Harold_EXIT_Marvin_15_01": "Я вже мушу йти.",
  "DIA_Harold_EXIT_Marvin_03_02": "Попутного вітру, хлопче.",
  "DIA_Harold_HELLO_03_01": "Я тебе тут раніше не бачив, хлопче.",
  "DIA_Harold_HELLO_03_02": "Хто ти?",
  "DIA_Harold_HELLO_Pissoff_03_03": "Скажи, що я можу для тебе зробити?",
  "DIA_Harold_HELLO_Marvin_15_01": "Мене звати Марвін. Я нещодавно прибув на острів.",
  "DIA_Harold_HELLO_Marvin_03_02": "Тут мене звуть Гарольдом.",
  "DIA_Harold_HELLO_Marvin_03_03": "Ти один з тих, хто вижив у Лондрамі?",
  "DIA_Harold_HELLO_Marvin_15_04": "Я бачу, що чутки швидко поширюються.",
  "DIA_Harold_HELLO_Marvin_03_05": "Чутки і пересуди.",
  "DIA_Harold_HELLO_Pissoff_15_01": "Якщо не заперечуєш, я краще залишу це при собі.",
  "DIA_Harold_HELLO_Pissoff_03_02": "Розумно з твого боку, але я відчуваю також недовіру. Нехай буде так, новенький.",
  "DIA_Harold_HELLO_What_15_01": "Що ти маєш на увазі?",
  "DIA_Harold_HELLO_What_03_02": "Я знаю декого, хто хотів би кинути тебе у море або відправити туди, звідки ти прийшов.",
  "DIA_Harold_HELLO_What_15_03": "А ти що про це думаєш?",
  "DIA_Harold_HELLO_What_03_04": "Я не з таких людей.",
  "DIA_Harold_HELLO_What_03_05": "Я завжди кажу, що треба допомагати ближнім. Ніколи не знаєш, коли тобі самому знадобиться допомога, а в житті буває по-різному. Особливо, у такі скрутні часи.",
  "DIA_Harold_What_15_01": "Чим ти тут займаєшся?",
  "DIA_Harold_What_03_02": "Я збираю різні дива, які викидає море.",
  "DIA_Harold_What_15_03": "Чи можна заробляти на життя збиранням сміття?",
  "DIA_Harold_What_03_04": "Даруй, хлопче! Але це не сміття!",
  "DIA_Harold_What_03_05": "Я можу смажити мідії на багатті, а за одну перлину можу жити цілий тиждень.",
  "DIA_Harold_What_03_06": "Зрештою, мені треба на щось жити, а новий корабель я не можу собі дозволити.",
  "DIA_Harold_What_03_07": "Ну... якщо не заперечуєш, я краще залишу це при собі.",
  "DIA_Harold_WannaTrade_15_01": "Ти продаєш свій товар?",
  "DIA_Harold_WannaTrade_03_02": "Зазвичай, у мене все скуповують торговці з Араксос, але я маю кілька перлин на продаж.",
  "DIA_Harold_WannaTrade_03_03": "Поглянь сам, і, можливо, щось приверне твою увагу.",
  "DIA_Harold_Ship_15_01": "У тебе колись був корабель?",
  "DIA_Harold_Ship_03_02": "В старі часи.",
  "DIA_Harold_Ship_03_03": "Багато років тому ми з капітаном обійшли весь Східний Архіпелаг - від Архолосу до віддаленого Контіра.",
  "DIA_Harold_Ship_03_04": "Ми не боялися штормів, піратів і морських чудовиськ.",
  "DIA_Harold_Ship_What_15_01": "Чим ви заробляли собі на життя?",
  "DIA_Harold_Ship_What_03_02": "Продажем товарів і перевезенням людей. Як для незалежних торговців, справи у нас йшли досить добре.",
  "DIA_Harold_Ship_What_03_03": "Згодом, у мене з'явився власний корабель, але плавав я на ньому недовго, бо його привласнили на користь королівства.",
  "DIA_Harold_Ship_What_03_04": "Його уламки, напевно, вже давно лежать на дні моря.",
  "DIA_Harold_Ambient_15_01": "Як справи?",
  "DIA_Harold_Ambient_03_02": "Клята чайка знову вкрала мого молюска!",
  "DIA_Harold_Ambient_03_03": "Якби у мене тут був арбалет, ці птахи співали б по-іншому!",
  "DIA_Harold_Ambient_03_04": "Нехай вітер завжди дме тобі в спину, а сонце світить в обличчя.",
  "DIA_Harold_TRADE_15_01": "Покажи, що у тебе є на продаж.",
  "DIA_Harold_SQ123_Cheat_15_01": "Свен має намір шахраювати під час вашого парі.",
  "DIA_Harold_SQ123_Cheat_03_02": "Ну і сволота! Я знав, що цьому ідіоту не можна довіряти.",
  "DIA_Harold_SQ123_Cheat_03_03": "Що він задумав? Він збирався перерізати мої сіті чи зламати весла?",
  "DIA_Harold_SQ123_Cheat_15_04": "Він дав мені пилу і сказав, щоб я пошкодив твій човен.",
  "DIA_Harold_SQ123_Cheat_03_05": "Чорт, що він собі думає? Адже мій човен міг піти на дно! Я міг би навіть загинути!",
  "DIA_Harold_SQ123_Cheat_03_06": "О ні, я цього так не залишу...",
  "DIA_Harold_SQ123_Cheat_03_07": "Я заплачу тобі вдвічі більше, якщо ти пошкодиш його човен. Нехай він на власній шкурі відчує, наскільки це була дурна ідея.",
  "DIA_Harold_SQ123_Cheat_Affraid_15_01": "Ти не боїшся, що з ним щось станеться?",
  "DIA_Harold_SQ123_Cheat_Affraid_03_02": "Свена, не інакше, як власна мати намагалася втопити в дитинстві. Хлопець плаває краще ніж більшість риб. Він трохи змокне, трохи змерзне, а головне – зазнає принижень.",
  "DIA_Harold_SQ123_Cheat_Okay_15_01": "Що ж, я допоможу тобі.",
  "DIA_Harold_SQ123_Cheat_Okay_03_02": "Добре, ти не пошкодуєш! Зроби з його човном те саме, що збирався зробити з моїм.",
  "DIA_Harold_SQ123_Cheat_Okay_03_03": "Він, мабуть, сказав тобі, де мій, чи не так? Його човен пришвартований зовсім поряд. Ти впізнаєш його по цілій купі сміття.",
  "DIA_Harold_SQ123_Cheat_Okay_03_04": "Тримай, рахуй що це аванс.",
  "DIA_Harold_SQ123_Cheat_No_15_01": "Сам псуй свої човни.",
  "DIA_Harold_SQ123_Cheat_No_03_02": "Я сам поговорю зі Свеном.",
  "DIA_Harold_SQ123_AfterContest_03_01": "Ходімо, друже, відсвяткуємо мою перемогу!",
  "DIA_Harold_SQ123_Finish_03_01": "Молодець. Я знав, що зі Свеном все буде добре, і, принаймні, він нарешті засвоїв урок!",
  "DIA_Harold_SQ123_Finish_03_02": "Я навіть не знаю, скільки цей віслюк пообіцяв тобі, але я впевнений, що ці рибини та їхній вміст коштуватимуть набагато більше.",
  "DIA_Harold_SQ123_Fish_15_01": "У рибі був рудний самородок?",
  "DIA_Harold_SQ123_Fish_03_02": "Я ж казав тобі, що вміст дуже цінний! Якщо ти хочеш знайти більше, я, на жаль, не зможу тобі допомогти.",
  "DIA_Harold_SQ123_Fish_03_03": "Іноді їх можна знайти на березі. Хто знає, можливо, контрабандисти перевозять руду таким чином?"
}