{
  "DIA_Sven_HELLO_03_02": "Кляті червоні... Вони всюди.",
  "DIA_Sven_HELLO_03_03": "Чого тобі треба, виродку?",
  "DIA_Sven_HELLO_15_01": "Привіт, я тут новенький.",
  "DIA_Sven_HELLO_What_15_01": "Що ти сказав?",
  "DIA_Sven_HELLO_What_03_02": "Те, що ти чув. Я не збираюся повторювати.",
  "DIA_Sven_HELLO_What_15_03": "Краще забери слова назад.",
  "DIA_Sven_HELLO_What_03_04": "Ти такий впевнений в собі? Покажи, на що ти здатен!",
  "DIA_Sven_HELLO_Bye_15_01": "Я не шукаю неприємностей.",
  "DIA_Sven_HELLO_Bye_03_04": "Послухай, є проблема, з якою мені потрібна допомога, але я не можу її доручити нікому з місцевих.",
  "DIA_Sven_HELLO_Bye_03_05": "Звичайно, я добре за це заплачу!",
  "DIA_Sven_HELLO_Bye_03_02": "Навіть не маєш сміливості постояти за себе? Жалюгідно.",
  "DIA_Sven_HELLO_Bye_03_03": "Хммм... той факт, що ти уникаєш бійки, зрештою може стати в нагоді...",
  "DIA_Sven_AfterFight_03_01": "Мушу похвалити тебе за те, що ти не злякався. Саме таку людину я і шукав!",
  "DIA_Sven_AfterFight_03_02": "Ти сучий син... твої удари важчі, ніж риба, яку я ловлю.",
  "DIA_Sven_AfterFight_03_03": "Ти ще більший придурок за мене, не хочеш допомогти мені з однією справою?",
  "DIA_Sven_SQ123_Start_15_01": "Що це за справа?",
  "DIA_Sven_SQ123_Start_03_02": "Я побився об заклад з Гарольдом, що зловлю більше риби, ніж він. Я тоді був трохи напідпитку, мої друзі дивилися... і врешті я заклав свою власну халупу.",
  "DIA_Sven_SQ123_Start_03_03": "Тепер мені потрібна невелика підтримка, щоб виграти парі.",
  "DIA_Sven_SQ123_Start_Cancel_15_01": "Ти не можеш скасувати парі?",
  "DIA_Sven_SQ123_Start_Cancel_03_02": "І що мені сказати? Що Гарольд все-таки кращий за мене? Це навіть гірше, ніж втратити халупу!",
  "DIA_Sven_SQ123_Start_Cheat_15_01": "Ти збираєшся шахраювати?",
  "DIA_Sven_SQ123_Start_Cheat_03_02": "Чому одразу шахраювати... Я просто хочу трохи зрівняти шанси! Гарольд рибалить набагато довше ніж я. Якщо ми трохи ускладнимо йому завдання, парі буде набагато справедливішим.",
  "DIA_Sven_SQ123_Start_Help_15_01": "Добре, я тобі допоможу. Що саме ти хочеш, щоб я зробив?",
  "DIA_Sven_SQ123_Start_Help_03_02": "Загалом, я ще не замислювався над цим питанням.",
  "DIA_Sven_SQ123_Start_Help_03_03": "Може, пошкодити його сітку? Ні... це занадто очевидно, і він, ймовірно, все одно візьме запасну. Може, вдарити його чимось?",
  "DIA_Sven_SQ123_Start_Help_15_04": "Чи не відбудеться парі в інший день в такому випадку?",
  "DIA_Sven_SQ123_Start_Help_03_05": "Твоя правда, твоя правда...",
  "DIA_Sven_SQ123_Start_Help_03_06": "Я знаю! Візьми це і трохи поріж його човен. Це той, біля якого багато сіток навколо.",
  "DIA_Sven_SQ123_Start_NoHelp_15_01": "Я не маю на це часу...",
  "DIA_Sven_SQ123_GoodIdea_15_01": "Ти впевнений, що це гарна ідея? А якщо з ним щось станеться?",
  "DIA_Sven_SQ123_GoodIdea_03_02": "Облиш, човен набирає воду не настільки швидко. Він помітить, що щось не так, і йому доведеться здатися. До того ж, ми не виходимо далеко в море, тому все буде добре.",
  "DIA_Sven_SQ123_GoodIdea_03_03": "А тепер йди і зроби все так, щоб ніхто не бачив! І нічого не кажи Гарольду!",
  "DIA_Sven_SQ123_Ready_15_01": "Все готово.",
  "DIA_Sven_SQ123_Ready_03_02": "Я знав, що на тебе можна розраховувати! Не можу дочекатися, щоб побачити обличчя Гарольда, коли він побачить, як його чудовий човен набирає воду!",
  "DIA_Sven_SQ123_Ready_03_03": "Побачимося завтра вранці на пляжі. Ти отримаєш свою нагороду, як тільки я виграю парі.",
  "DIA_Sven_SQ123_ANGRY_03_01": "Я знаю, що це саме ти зробив! Одного дня я віддячу тобі за це...",
  "DIA_Sven_SQ123_AfterContest_03_01": "Дідько! Як це сталося?",
  "DIA_Sven_SQ123_AfterContest_03_02": "Йди за мною!",
  "DIA_Sven_SQ123_Finish_03_01": "Бачиш, що ти наробив?",
  "DIA_Sven_SQ123_Finish_03_02": "Бери гроші і забирайся звідси! Якщо хтось запитає, ти нічого не знаєш про цю ситуацію, і ми ніколи з тобою не розмовляли!",
  "DIA_Sven_SQ123_Finish_Idea_15_01": "Це була твоя ідея!",
  "DIA_Sven_SQ123_Finish_Idea_03_02": "Я думав, що ти пошкодиш щоглу, а не сам корпус! Тепер це вже не має значення, ніхто не повинен дізнатися про те, що ми зробили.",
  "DIA_Sven_SQ123_Finish_Okay_15_01": "Це залишиться між нами.",
  "DIA_Sven_SQ123_Finish_Okay_03_02": "Подумай якось про те, що ти наробив. А тепер забирайся, поки не втягнув нас у ще більші неприємності!",
  "DIA_Sven_HELLO_What_Choice": "Що ти сказав? (Спровокувати)"
}