{
  "DIA_Darthe_QA203_Hello_15_01": "Я прийшов від імені Торгової Гільдії.",
  "DIA_Darthe_QA203_Hello_03_02": "В цьому разі, до побачення.",
  "DIA_Darthe_QA203_WhatsWrong_15_01": "Чому ти не хочеш співпрацювати?",
  "DIA_Darthe_QA203_WhatsWrong_03_02": "Тому що ні. І можеш йти звідси, ти все одно не зміниш моєї думки. Кращі від тебе вже намагалися.",
  "DIA_Darthe_QA203_WhatsWrong_15_03": "А ти пояснив їм, чому не хочеш укладати угоду з Араксос? Якщо ти скажеш нам, у чому проблема, ми з радістю її вирішимо, і обидві сторони отримають вигоду.",
  "DIA_Darthe_QA203_WhatsWrong_03_04": "Я не буду нічого пояснювати дурному найманцю. Ти і твої безглузді приятелі могли б нарешті це зрозуміти!",
  "DIA_Darthe_QA203_WhatsWrong_03_05": "Щось ще? Бо якщо ти прийшов тільки за цим, то можеш йти.",
  "DIA_Darthe_QA203_AfterHelp_03_01": "Дідько, це було близько. Добре, що ти був поруч, бо якби я впав, то міг би пролежати тут цілу вічність!",
  "DIA_Darthe_QA203_AfterHelp_15_02": "Це правда. Можливо, в такому разі нам варто знову обговорити певні справи...",
  "DIA_Darthe_QA203_AfterHelp_03_03": "Ех, який же ти впертий. Я не можу сказати нічого нового з цього приводу!",
  "DIA_Darthe_QA203_AfterHelp_15_04": "Але ми повинні. Перш за все, від імені всієї Гільдії хочу сказати, що ми співчуваємо тому, що сталося з твоїм батьком...",
  "DIA_Darthe_QA203_AfterHelp_03_05": "Що? Ти порпався в моїх речах? Крадій!",
  "DIA_Darthe_QA203_AfterHelp_15_06": "Я не крадій. Вислухай мене.",
  "DIA_Darthe_QA203_AfterHelp_03_07": "Ну так, ти 'просто позичив', так? Ти впав ще нижче, ніж я думав! Чому я маю змінювати свою думку в такій ситуації?!",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_01": "Тобі не обов'язково працювати на Гільдію, достатньо дати дозвіл на оренду.",
  "DIA_Darthe_QA203_AfterHelp_Guild_03_02": "Перепрошую?",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_03": "Гільдія не доручатиме тобі ніякої роботи, натомість тобі платитимуть за те, що ти будеш терпіти присутність найманців в своєму таборі.",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_04": "Ось, це письмове підтвердження.",
  "DIA_Darthe_QA203_AfterHelp_Guild_03_05": "На папері це виглядає добре, але звідки мені знати, що твої колеги, як і ти, не будуть порпатися в моїх речах?",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_06": "Під час підписання контракту ти можеш додати пункт про те, що за кожну вкрадену річ ти отримаєш від Гільдії суму, кратну її вартості в золоті.",
  "DIA_Darthe_QA203_AfterHelp_Guild_03_07": "Хм, з такими умовами... Я можу погодитися на таку угоду. Скажи це своєму начальнику.",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_08": "Авжеж. Я радий, що ми дійшли згоди.",
  "DIA_Darthe_QA203_AfterHelp_Father_15_01": "Твій батько попереджав тебе про Гільдію, якої більше не існує.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_02": "Не розумію.",
  "DIA_Darthe_QA203_AfterHelp_Father_15_03": "Рада директорів Торгової Гільдії змінилася, організація тепер працює зовсім інакше, ніж за його часів. Дивись, ось підтвердження.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_04": "Чудово, і що мені з цього папірця?",
  "DIA_Darthe_QA203_AfterHelp_Father_15_05": "Справа в тому, що якщо ти приєднаєшся до Гільдії, з тобою не будуть поводитися так, як з твоїм батьком. Зараз Араксос піклується про своїх людей, я можу бути прикладом.",
  "DIA_Darthe_QA203_AfterHelp_Father_15_06": "Мій брат зник, і Гільдія допомагає мені його знайти. Якщо в тебе виникнуть якісь проблеми, вони також допоможуть тобі.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_07": "Розумію. То що, на твою думку, я маю робити?",
  "DIA_Darthe_QA203_AfterHelp_Father_15_08": "Те саме, що ти робиш зараз, тільки при цьому ти отримуватимеш гроші, звітуватимеш перед Гільдією і терпітимеш присутність найманців у таборі.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_09": "Ти знаєш, що якщо ти мене обдуриш, я знайду тебе і прострелю тобі коліно з лука?",
  "DIA_Darthe_QA203_AfterHelp_Father_15_10": "Тепер знаю.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_11": "Гаразд, скажи своєму начальнику, що я попередньо згоден працювати на вас. Але остаточну згоду я дам лише тоді, коли мене влаштує зміст контракту!",
  "DIA_Darthe_QA203_AfterHelp_Father_15_12": "Звичайно, до зустрічі.",
  "DIA_Darthe_QM303_Search_15_01": "Ти не бачив останнім часом двох вартових у цьому районі?",
  "DIA_Darthe_QM303_Search_03_02": "Двох – ні, але я бачив, як один біг у напрямку старого цвинтаря. Якщо тобі цікаво, пошукай його там.",
  "DIA_Darthe_Hello_03_01": "Я Дарт, займаюся тут переважно полюванням. І ні, я не маю нічого на продаж, я постачаю все купцям у місті.",
  "DIA_Darthe_Ambient_03_01": "У лісах стає все менше і менше дичини. Це викликає у мене занепокоєння.",
  "DIA_Darthe_Ambient_03_02": "Мушу визнати, що працювати з Гільдією не так вже й погано. Хоча я сумую за тишею і спокоєм.",
  "DIA_Darthe_Ambient_03_03": "Незабаром я прокинуся з сокирою орка в голові, я це відчуваю."
}