{
  "DIA_Vahral_Hello_15_01": "Що ти тут робиш?",
  "DIA_Vahral_Hello_03_02": "Хто ти? Я тебе не знаю, дай поспати...",
  "DIA_Vahral_FoundYou_15_01": "Ти, мабуть, Хенк.",
  "DIA_Vahral_FoundYou_03_02": "Так, я Хенк. Що ти хочеш? І не говори так голосно, у мене голова розколюється...",
  "DIA_Vahral_FoundYou_15_03": "Звісно. Я прийшов поставити тобі декілька простих і приємних запитань.",
  "DIA_Vahral_FoundYou_03_04": "Добре... Я слу... Гик! Вибач... слухаю.",
  "DIA_Vahral_FoundYou_How_15_01": "Як ти тут опинився?",
  "DIA_Vahral_FoundYou_How_03_02": "Piłem ostatnio z Legrifem... no, a potem się tu obudziłem. Z zejściem trochę poczekam, nie będę łaził po skałach, jak mnie tak łeb naparza...",
  "DIA_Vahral_FoundYou_How_15_03": "У тебе точно немає проблем з алкоголем?",
  "DIA_Vahral_FoundYou_How_03_04": "Та де там, тут просто нічого робити, тому я п'ю, щоб вбити час.",
  "DIA_Vahral_FoundYou_When_15_01": "Коли ти востаннє був у місті?",
  "DIA_Vahral_FoundYou_When_03_02": "Dawno temu, nie pamiętam kiedy dokładnie. Nie chodzę tam, bo mają drogi i niedobry alkohol, a jak przesadzisz, to cię aresztują zamiast odprowadzić do własnego łóżka.",
  "DIA_Vahral_FoundYou_When_03_03": "Taka to z Archolos 'stolica kultury'. Zero szacunku do drugiego człowieka.",
  "DIA_Vahral_FoundYou_When_15_04": "А коли приблизно це могло статися?",
  "DIA_Vahral_FoundYou_When_03_05": "Думаю, десь рік тому... може трохи менше.",
  "DIA_Vahral_FoundYou_Bolt_15_01": "Ти іноді користуєшся якимись особливими болтами?",
  "DIA_Vahral_FoundYou_Bolt_03_02": "Ні. Принаймні зараз.",
  "DIA_Vahral_FoundYou_Bolt_15_03": "Зараз?",
  "DIA_Vahral_FoundYou_Bolt_03_04": "Ta, kiedyś dostawałem od Einara bełty przystosowane do polowań na pełzacze, bo często miałem warty w kopalni.",
  "DIA_Vahral_FoundYou_Bolt_03_05": "Niestety, już od pewnego czasu żadnego nie dostałem. W sumie nie pamiętam, dlaczego...",
  "DIA_Vahral_FoundYou_Legrif_15_01": "Де я можу знайти Легріфа?",
  "DIA_Vahral_FoundYou_Legrif_03_02": "A cholera wie. Jak się napruje, to może pójść wszędzie. Kiedyś zasnął na dźwigu przed Leżem i spadł z niego!",
  "DIA_Vahral_FoundYou_Legrif_03_03": "Ми й досі не знаємо, яким дивом він залишився живий. Мабуть, завдяки п'яному везінню.",
  "DIA_Vahral_FoundYou_Legrif_15_04": "Отже, ти не пам'ятаєш... добре, неважливо. Як-небудь я його знайду.",
  "DIA_Vahral_FoundYou_Bet_15_01": "Легріф згадував, що ти втратив свої болти при якомусь спорі.",
  "DIA_Vahral_FoundYou_Bet_03_02": "Він так сказав? Хм...",
  "DIA_Vahral_FoundYou_Bet_03_03": "А..., точно! Нещодавно я побився об заклад з Йоном, що... гм... еее... ну, про щось ми поспорили. І я програв.",
  "DIA_Vahral_FoundYou_Bet_15_04": "Немає нічого кращого за точну інформацію. Чи можуть ці спеціальні болти все ще бути у цього Йона?",
  "DIA_Vahral_FoundYou_Bet_03_05": "Точно можуть. Він очолює групу, яка має зачистити копальню.",
  "DIA_Vahral_FoundYou_Bye_15_01": "Дякую за відповіді. Я пошукаю твого друга.",
  "DIA_Vahral_FoundYou_Bye_03_02": "Звісно. Побачимось.",
  "DIA_Vahral_FoundYou_Bye_15_03": "Заодно хочу повідомити, що сержант Байс не може дочекатися зустрічі з тобою.",
  "DIA_Vahral_FoundYou_Bye_03_04": "От лайно...",
  "DIA_Vahral_Mine_15_01": "Зачистити копальню?",
  "DIA_Vahral_Mine_03_02": "Так. Нещодавно гірники розкопали природну підземну камеру, заповнену цими дідьковими повзунами.",
  "DIA_Vahral_Mine_03_03": "Спочатку вони з'їли половину копачів і частину охоронців, а потім захопили всі тунелі. Тепер у нас великі проблеми, адже копальня приносила великі прибутки.",
  "DIA_Vahral_Mine_03_04": "Дехто вважає, що навіть усі Вовчі Сини разом взяті не зможуть з ними впоратися.",
  "DIA_Vahral_Mine_Jon_15_01": "Якою групою командує Йон?",
  "DIA_Vahral_Mine_Jon_03_02": "Група елітних пройдисвітів, які нічого не бояться.",
  "DIA_Vahral_Mine_Job_15_01": "Яке завдання цієї групи?",
  "DIA_Vahral_Mine_Job_03_02": "Як це яке? Відганяти повзунів.",
  "DIA_Vahral_Mine_Job_15_03": "Ти говорив, що всіх Вовчих Синів може не вистачити. А цей загін зможе чогось добитися?",
  "DIA_Vahral_Mine_Job_03_04": "No tak. Jon to jakiś specjalista, zabił w swoim życiu więcej pełzaczy, niż ja wypiłem butelek piwa. Chyba ma jakiś plan.",
  "DIA_Vahral_Mine_Bolt_15_01": "Йон також отримав болти від Ейнара?",
  "DIA_Vahral_Mine_Bolt_03_02": "Так, звісно. Як і вся група, з якою він вирушив до копальні.",
  "DIA_Vahral_Mine_Bolt_15_03": "Коли це було?",
  "DIA_Vahral_Mine_Bolt_03_04": "Ймовірно, вони отримали їх перед самим входом, тобто кілька днів тому.",
  "DIA_Vahral_Mine_Bolt_15_05": "Але ж твої болти в нього вже давно?",
  "DIA_Vahral_Mine_Bolt_03_06": "No tak, tak jak powiedziałem. Chyba niedługo później poszedł do miasta załatwić jakiś interes. Pamiętam, że chciałem go namówić, by mi je oddał, ale już nie miałem jak.",
  "DIA_Vahral_Mine_How_15_01": "Як потрапити до копальні?",
  "DIA_Vahral_Mine_How_03_02": "Ти з глузду з'їхав! Чому ти хочеш туди піти? Ці мурахи тебе з'їдять!",
  "DIA_Vahral_Mine_How_15_03": "Mam bardzo ważną sprawę do kogoś, kto jakiś czas temu miał dostęp do tych specjalnych bełtów i był w mieście. Z twojej relacji wynika, że Jon spełnia oba warunki.",
  "DIA_Vahral_Mine_How_03_04": "Cóż, skoro mówisz poważnie, to będziesz musiał porozmawiać z Ulrykiem. Bez jego zgody nikt nie zostanie teraz wpuszczony pod ziemię.",
  "DIA_Vahral_Mine_How_15_05": "Зрозуміло. Побачимось пізніше. І дякую за інформацію.",
  "DIA_Vahral_Mine_How_03_06": "Без проблем.",
  "DIA_Vahral_Mine_How_15_07": "Коли протверезієш, доповіси сержанту Байсу.",
  "DIA_Vahral_Mine_How_03_08": "От лайно...",
  "DIA_Vahral_GuardMine_15_01": "Є робота біля копальні.",
  "DIA_Vahral_GuardMine_03_02": "Біля копальні? Як може бути робота 'біля' копальні?",
  "DIA_Vahral_GuardMine_15_03": "Мені потрібен хтось, хто б охороняв вхід до неї. Інакше вартовий не наважиться відчинити ворота.",
  "DIA_Vahral_GuardMine_03_04": "Еее, почекай, почекай... То мені доведеться стояти при відкритті воріт копальні, повної повзунів?",
  "DIA_Vahral_GuardMine_15_05": "Саме так.",
  "DIA_Vahral_GuardMine_03_06": "Дідько... Що ж... Еее... Напевно, в такому стані я не зможу прийняти таке рішення. Допоможи мені протверезіти, і тоді я зі здоровим глуздом вирішу, чи варто задля тебе ризикувати життям.",
  "DIA_Vahral_MineHelp_15_01": "Чим я можу допомогти?",
  "DIA_Vahral_MineHelp_03_02": "Słyszałem, że nasz alchemik pracuje nad jakimś specyfikiem, który wspomaga koncentrację. Tak sobie myślę, czy może nie zadziałałby podobnie jak sole trzeźwiące?",
  "DIA_Vahral_MineHelp_15_03": "Hm... ale wiesz, że sole trzeźwiące nie służą do zwalczania działania alkoholu?",
  "DIA_Vahral_MineHelp_03_04": "Як же так? Принеси мені її, і ми дізнаємось!",
  "DIA_Vahral_MineHelp_15_05": "Коли принесу, ти підеш охороняти копальню?",
  "DIA_Vahral_MineHelp_03_06": "Так, піду.",
  "DIA_Vahral_MineHelp_15_07": "Тоді я зараз повернуся.",
  "DIA_Vahral_Salt_15_01": "Прошу, ось твоя сіль.",
  "DIA_Vahral_Salt_03_02": "Чудово! А тепер дивись, скептику!",
  "DIA_Vahral_Salt_03_03": "Дивись... дивись...",
  "DIA_Vahral_Salt_15_04": "Nie buduj tak napięcia, bo padnę.",
  "DIA_Vahral_Salt_03_05": "Але ж на землю? Знаєш, коли ми падаємо, найкраще, що ми можемо зробити... це встати!",
  "DIA_Vahral_Salt_15_06": "Що ж, я згоден.",
  "DIA_Vahral_Salt_03_07": "Чудово! Найголовніше - це продовжувати рухатися вперед, незважаючи на падіння, весь час залишаючись самим собою! Бо якби ти не був собою, то був би кимось іншим!",
  "DIA_Vahral_Salt_15_08": "Гм. Цікаве спостереження. Ти підеш охороняти копальню?",
  "DIA_Vahral_Salt_03_09": "Oczywiście, że tak, przecież mieliśmy umowę! Trzeba być lojalnym i nie obgadywać nikogo za plecami, bo słowa ranią bardziej niż miecz! Najlepsi przyjaciele na zawsze!",
  "DIA_Vahral_Salt_15_10": "Дуже приємно. Іди до входу, я скоро підійду.",
  "DIA_Vahral_Salt_03_11": "До зустрічі!",
  "DIA_Vahral_Ambient_15_01": "Як справи?",
  "DIA_Vahral_Ambient_03_02": "Облиш мене... Я маю... Мені треба подумати.",
  "DIA_Vahral_Ambient_03_03": "Вже трохи краще, ніж раніше, дякую за турботу.",
  "DIA_Vahral_Acrobat_15_01": "Як тобі вдається так добре лазити по скелях?",
  "DIA_Vahral_Acrobat_03_02": "І навіщо мені про це розповідати? Не люблю витрачати час на дурниці. Хоча, якщо допоможеш кількома золотими, можливо, я передумаю...",
  "DIA_Vahral_TRAIN_Acrobat_15_00": "Навчи мене акробатики.",
  "DIA_Vahral_TRAIN_Acrobat_03_01": "Dobra, słuchaj. Kiedy się wspinam, często muszę przeskakiwać z jednej półki skalnej na drugą. Żeby pokonać większą odległość, mocno się wybijam i rzucam całe ciało do przodu.",
  "DIA_Vahral_TRAIN_Acrobat_03_02": "Jeśli trafię, to dobrze, ale czasami zdarza mi się spaść. Wtedy przy lądowaniu zginam nogi, amortyzując upadek. Wierz mi, to potrafi uratować życie.",
  "DIA_Vahral_TRAIN_Acrobat_03_03": "Та годі, за таку суму я не зможу навіть тиждень прожити тут на пристойному рівні."
}