{
  "DIA_Dalmon_GuardMine_03_02": "І що? Я виглядаю гарним кандидатом?",
  "DIA_Dalmon_GuardMine_15_03": "Що ж, не схоже, що ти зайнятий. То ти підеш чи ні?",
  "DIA_Dalmon_GuardMine_03_04": "Ееее... На жаль, я зараз зайнятий однією проблемою. Поки її не вирішу, я нікуди з тобою не піду.",
  "DIA_Dalmon_Problem_15_01": "Що за проблема?",
  "DIA_Dalmon_Problem_03_02": "Ну, знаєш... Ну... А ти не будеш сміятися?",
  "DIA_Dalmon_Problem_15_03": "Ні.",
  "DIA_Dalmon_Problem_03_04": "Знаєш... мене якось ніколи не тягнуло до книжок. Я завжди віддавав перевагу бойовим або силовим тренуванням, тому що це цікавіше і більш захоплює жінок.",
  "DIA_Dalmon_Problem_15_05": "Можна ближче до суті?",
  "DIA_Dalmon_Problem_03_06": "Я отримав листа від коханої дівчини... Тільки я не можу його прочитати.",
  "DIA_Dalmon_Problem_Next_03_01": "Я хвилююся, що вона могла написати. А ти зможеш його прочитати?",
  "DIA_Dalmon_Problem_Next_15_02": "Гадаю, що зможу. Якщо прочитаю, ти підеш охороняти шахту?",
  "DIA_Dalmon_Problem_Next_03_03": "Звісно! Дякую, друже! Тримай!",
  "DIA_Dalmon_Problem_Letter_15_01": "Дівчина написала листа чоловіку?",
  "DIA_Dalmon_Problem_Letter_03_02": "Дивно, чи не так? Якби я спершу надіслав їй листа, а вона мені відповіла, я б зрозумів, але я цього не зробив, бо не маю змоги найняти писця.",
  "DIA_Dalmon_Problem_Fight_15_01": "Звідси й неприємні думки...",
  "DIA_Dalmon_Problem_Fight_03_02": "Так. Я ще не можу повністю скласти всі літери разом, деякі занадто складні для мене, і через це я не знаю, що написано у листі.",
  "DIA_Dalmon_Letter_15_01": "Готовий прослухати про що в ньому йдеться?",
  "DIA_Dalmon_Letter_03_02": "Неодмінно! Не жалій мене, говори чесно, незважаючи на текст!",
  "DIA_Dalmon_Letter_CityV1_15_01": "Вона пише, що місто їй не подобається.",
  "DIA_Dalmon_Letter_CityV1_03_02": "Справді? Дивно. Розалін завжди віддавала перевагу великим поселенням, тому я думав, що у місті їй буде добре.",
  "DIA_Dalmon_Letter_CityV1_03_03": "Вона написала, чому?",
  "DIA_Dalmon_Letter_CityV1_15_04": "Схоже, там занадто брудно, шумно і люди не дуже приємні.",
  "DIA_Dalmon_Letter_CityV1_03_05": "Хм... Ну що ж. І що далі?",
  "DIA_Dalmon_Letter_CityV2_15_01": "Місто їй дуже сподобалось.",
  "DIA_Dalmon_Letter_CityV2_03_02": "Я так і знав! У неї завжди був смак до місць, де можна зустріти багато людей! І вона так боялася, що відгуки про Архолос перебільшені.",
  "DIA_Dalmon_Letter_CityV2_15_03": "Написала, що місто - це цікаве поєднання військового, культурного та економічного центру.",
  "DIA_Dalmon_Letter_CityV2_03_04": "Тобто все так, як і говорили люди. Добре, що далі?",
  "DIA_Dalmon_Letter_CityV3_15_01": "Вона вважає Лігво приємнішим місцем, ніж місто.",
  "DIA_Dalmon_Letter_CityV3_03_02": "Хм... Мене це якось не особливо дивує, адже саме тут вона виросла. Спогади дитинства даються взнаки.",
  "DIA_Dalmon_Letter_CityV3_15_03": "Авжеж. Вона згадувала, що їй доводиться уникати деяких місць, тому що вони занадто потворні.",
  "DIA_Dalmon_Letter_CityV3_03_04": "Ну, ніщо не ідеальне. Що далі?",
  "DIA_Dalmon_Letter_FatherV1_15_01": "Батько завалив її роботою.",
  "DIA_Dalmon_Letter_FatherV1_03_02": "Він завжди так робив, навіть тут. Не розумію, як він не бачить, що вона годиться лише для делікатної роботи? З такими рученятами...",
  "DIA_Dalmon_Letter_FatherV1_15_03": "Гм. Часто найважча робота приносить найбільшу користь.",
  "DIA_Dalmon_Letter_FatherV1_03_04": "Гм, не заперечую. Що ж, сподіваюся, вона якось впорається... добре, кажи, що далі?",
  "DIA_Dalmon_Letter_FatherV2_15_01": "Батько дозволяє їй цілими днями тинятися без діла.",
  "DIA_Dalmon_Letter_FatherV2_03_02": "Справді? Це щось новеньке. А раніше він завалював її роботою по господарству. Може, нарешті зрозумів, що не можна перевтомлювати таку тендітну істоту?",
  "DIA_Dalmon_Letter_FatherV2_15_03": "Місто змінює людей, тож, можливо, ти маєш рацію.",
  "DIA_Dalmon_Letter_FatherV2_03_04": "Знаю. Що ще вона написала?",
  "DIA_Dalmon_Letter_FatherV3_15_01": "Її батько почав пити.",
  "DIA_Dalmon_Letter_FatherV3_03_02": "Знову? От халепа! Раніше йому вдавалося позбутися цієї звички. Доведеться піти до нього і привести його до тями.",
  "DIA_Dalmon_Letter_FatherV3_15_03": "Рекомендую лікування відром холодної води. Це зразу подіє.",
  "DIA_Dalmon_Letter_FatherV3_03_04": "Ти так думаєш? Побачимо, може й справді спрацює. Що вона далі написала?",
  "DIA_Dalmon_Letter_BorrV1_15_01": "Вона зустріла якогось молодого паладина.",
  "DIA_Dalmon_Letter_BorrV1_03_02": "Що?!",
  "DIA_Dalmon_Letter_BorrV1_15_03": "Судячи з усього, він досить симпатичний і веселий, але тобі не варто хвилюватися, адже він просто друг.",
  "DIA_Dalmon_Letter_BorrV1_03_04": "От дідько! Мені потрібно навідатися до неї раніше, ніж я планував. Тільки чи Ульрік дозволить мені... Тьху! Вічно щось не так!",
  "DIA_Dalmon_Letter_BorrV2_15_01": "Її батько хоче видати її заміж за якогось купця.",
  "DIA_Dalmon_Letter_BorrV2_03_02": "Як це?! Ми ж домовились! Я дослужуся тут до капітана, а він запропонує її руку і серце!",
  "DIA_Dalmon_Letter_BorrV2_15_03": "Гадаю, ти повинен нагадати йому про цю угоду.",
  "DIA_Dalmon_Letter_BorrV2_03_04": "Справді! І якнайшвидше!",
  "DIA_Dalmon_Letter_BorrV3_15_01": "Чоловік по імені Борр розповідає їй історії про місто.",
  "DIA_Dalmon_Letter_BorrV3_03_02": "Борр? Навіть сюди доходить слава про нього як про божевільного і невдаху по життю. Про що ж він думає? Розповість їй про місто, і вона відразу забажає його?",
  "DIA_Dalmon_Letter_BorrV3_15_03": "Звідки ти знаєш, що це не якась ефективна тактика?",
  "DIA_Dalmon_Letter_BorrV3_03_04": "Розалін має смак. Вона ніколи не зацікавиться таким... простачком.",
  "DIA_Dalmon_HelpMine_15_01": "То як? Ти підеш охороняти шахту?",
  "DIA_Dalmon_HelpMine_03_02": "Звичайно, як і домовлялися. Дякую, що прочитав мені.",
  "DIA_Dalmon_HelpMine_15_03": "Без проблем.",
  "DIA_Dalmon_HelpMine_03_04": "Спробую запитати Ульріка, може, він дасть мені цю перепустку... її оформлення займає якийсь час, тож якраз, коли закінчиш з шахтою, вона вже буде готова.",
  "DIA_Dalmon_HelpMine_03_05": "Тільки б не прибути до міста запізно...",
  "DIA_Dalmon_HelpMine_03_06": "Якщо у неї справді такі неприємності, як ти кажеш, то кожна хвилина на вагу золота!",
  "DIA_Dalmon_Hello_15_01": "Хто ти?",
  "DIA_Dalmon_Hello_03_02": "Мене звуть Далмон, і я належу до Вовчих Синів. Ти просто так прийшов чи по якійсь справі?",
  "DIA_Dalmon_Ambient_15_01": "Що чути в околиці ?",
  "DIA_Dalmon_Ambient_03_02": "Не найгірше і не найкраще. Головне, що я можу жити серед своїх.",
  "DIA_Dalmon_Ambient_03_03": "Дозволь мені закінчити справу з Ульріком, і я одразу ж прийду.",
  "DIA_Dalmon_Ambient_03_04": "Повзуни вже можуть боятися.",
  "DIA_Dalmon_Ambient_03_05": "Все по старому. Я радий, що вжиті тобою заходи перевершили всі сподівання. Краще так, ніж отримати великі неприємності."
}