{
  "DIA_Innkeeper_Searching_15_01": "Я шукаю Хенка і Легріфа.",
  "DIA_Innkeeper_Searching_03_02": "Нащо вони тобі?",
  "DIA_Innkeeper_Searching_15_03": "Маю до них справу. Я не буду створювати проблем.",
  "DIA_Innkeeper_Searching_03_04": "Це точно, інакше нам доведеться тебе позбутись.",
  "DIA_Innkeeper_Searching_15_05": "Не знаєш, де я можу їх знайти?",
  "DIA_Innkeeper_Searching_03_06": "Якщо їх тут немає, то я не знаю. Я не ходжу за усіма по п'ятах.",
  "DIA_Innkeeper_Dalmon_15_01": "Я шукаю когось сильного для однієї роботи.",
  "DIA_Innkeeper_Dalmon_03_02": "Тут ти знайдеш виключно сильних людей. Ніхто не стає Вовчим Сином, читаючи книжки. Тільки важкі чоловічі тренування!",
  "DIA_Innkeeper_Dalmon_15_03": "Чудово. Тільки більшість із вас постійно зайняті, а мені потрібен хтось, хто має трохи вільного часу.",
  "DIA_Innkeeper_Dalmon_03_04": "Гмм, гадаю, у Далмона не так вже й багато справ... принаймні, як для жителя Лігва. Спробуй його запитати.",
  "DIA_Innkeeper_Dalmon_15_05": "Дякую.",
  "DIA_Innkeeper_Ivy_15_01": "Нещодавно тут зупинялася дівчина.",
  "DIA_Innkeeper_Ivy_03_02": "Дійсно, Айві, якщо я не помиляюся. А що з нею?",
  "DIA_Innkeeper_Ivy_15_03": "Може, знаєш, де вона?",
  "DIA_Innkeeper_Ivy_03_04": "Мені вона не повідомляла. Поки ти гасав по Лігву як ідіот, вона встигла поговорити з кожним із моїх гостей.",
  "DIA_Innkeeper_Ivy_03_05": "Кажу тобі, знайди собі іншу, поряднішу...",
  "DIA_Innkeeper_Ivy_15_06": "Ти неправильно зрозумів. Ми лише працюємо разом, я маю переказати їй дещо важливе.",
  "DIA_Innkeeper_Ivy_03_07": "Тоді перепрошую. Але, як я вже казав, я не знаю, де вона. Сподіваюся, вона зможе про себе подбати.",
  "DIA_Innkeeper_Ivy_15_08": "Чому?",
  "DIA_Innkeeper_Ivy_03_09": "Вона розмовляла не лише з Вовчими Синами, але й з якимись підозрілими типами. Точно не місцевими.",
  "DIA_Innkeeper_JonHouse_Description": "Може, ти знаєш, в якому будинку проживав Йон?",
  "DIA_Innkeeper_JonHouse_15_01": "Дякую за інформацію, я перевірю. До речі, може, ти знаєш, де проживав Йон?",
  "DIA_Innkeeper_JonHouse_03_02": "Ех, нам його не вистачатиме. Ніхто не зачищав копальню від повзунів так як він...",
  "DIA_Innkeeper_JonHouse_15_03": "Мені теж дуже шкода. Але ти знаєш, про що я питаю?",
  "DIA_Innkeeper_JonHouse_03_04": "Проживав? Тобто вже не... з ним сталося те, про що я думаю?",
  "DIA_Innkeeper_JonHouse_15_05": "Так, Йон мертвий. Я не зміг його врятувати, їх було забагато. Ти знаєш відповідь на моє запитання?",
  "DIA_Innkeeper_JonHouse_03_06": "Так, так. Коли вийдеш з корчми, поверни ліворуч, спустися сходами біля криниці, знову ліворуч, і перші двері по лівій стороні.",
  "DIA_Innkeeper_JonHouse_15_07": "Дякую за допомогу. Я, мабуть, зайду ще раз, раптом Айві знову з'явиться.",
  "DIA_Innkeeper_JonHouse_03_08": "Я теж її виглядатиму. Вона давала великі чайові.",
  "DIA_Innkeeper_SQ405_Hello_03_01": "Ти прибув з міста?",
  "DIA_Innkeeper_SQ405_AfterHello_15_01": "Так, а чому ти питаєш?",
  "DIA_Innkeeper_SQ405_AfterHello_03_02": "Розкажи, що там зараз п'ють?",
  "DIA_Innkeeper_SQ405_AfterHello_15_03": "Пиво, різні вина, іноді ром, нічого особливого.",
  "DIA_Innkeeper_SQ405_AfterHello_03_04": "Я не про це! Послухай, деякі з моїх клієнтів почали скаржитися на не надто великий вибір алкоголю у моїй корчмі.",
  "DIA_Innkeeper_SQ405_AfterHello_03_05": "Спочатку я вважав, що це не проблема, бо вони все одно питимуть в мене, але ці зрадники почали посилати наших мисливців до Сільбаху та до міста за випивкою!",
  "DIA_Innkeeper_SQ405_AfterHello_03_06": "Я хочу, щоб ти приніс мені зразки найкращих спиртних напоїв, які знаєш. Як на мене, ти багато подорожуєш, тож напевно вже мав нагоду скуштувати всякого.",
  "DIA_Innkeeper_SQ405_AfterHello_03_07": "Якщо смак мене влаштує, я готовий підписати контракт на регулярні постачання.",
  "DIA_Innkeeper_SQ405_RealStart_15_01": "Нічого не обіцяю, але подивлюся, що можна зробити.",
  "DIA_Innkeeper_GiveAlco_Description": "(Віддати алкоголь)",
  "DIA_Innkeeper_CheckThisOut_15_01": "Спробуй ось це.",
  "DIA_Innkeeper_WeHaveADeal_15_02": "Звичайно, до цього додадуться ще певні витрати на транспортування.",
  "DIA_Innkeeper_WeHaveADeal_03_03": "Чудово! Для початку я братиму по 2 ящики на тиждень.",
  "DIA_Innkeeper_LegacyArrazol_03_02": "Гидота! Ти думаєш, що хлопці в нашій корчмі будуть розпивати вино після цілого дня тренувань і полювань?",
  "DIA_Innkeeper_DarkBeer_03_01": "Дідько! Непогано! Де ти це взяв?!",
  "DIA_Innkeeper_DarkBeer_15_02": "Нещодавно Томас, пивовар з міста, намагався вивести його на ринок.",
  "DIA_Innkeeper_DarkBeer_15_03": "Я можу поговорити з ним про співпрацю з твоєю корчмою. Якщо мені не зраджує пам'ять, минулого разу він розраховував отримати...",
  "DIA_Innkeeper_Starka_03_03": "Що це ти мені даєш? На смак як селянське пійло на бенкетах!",
  "DIA_Innkeeper_Starka_03_04": "Я не подаватиму це в своїй корчмі!",
  "DIA_Innkeeper_Gold200_15_01": "...200 золотих за ящик.",
  "DIA_Innkeeper_Gold200_03_02": "200 золотих за ящик пива? Щось забагато!",
  "DIA_Innkeeper_Gold200_03_03": "Гадаю, мені доведеться залишити колишній асортимент. Така ціна мене розорить!",
  "DIA_Innkeeper_Gold150_15_01": "...150 золотих за ящик.",
  "DIA_Innkeeper_Gold100_15_01": "...100 золотих за ящик.",
  "DIA_Innkeeper_SQ405_Aftermatch_15_01": "Томас погодився на твою пропозицію.",
  "DIA_Innkeeper_SQ405_Aftermatch_03_02": "Але я ще не отримав жодної пляшки пива!",
  "DIA_Innkeeper_SQ405_Aftermatch_03_03": "Повірю, коли пригощу ним своїх клієнтів.",
  "DIA_Innkeeper_SQ405_Aftermatch_03_04": "Я і мої клієнти самі в цьому переконалися.",
  "DIA_Innkeeper_SQ405_Aftermatch_03_05": "Це пиво відмінне! Ще раз дякую за допомогу!",
  "DIA_Innkeeper_SQ405_Aftermatch_03_06": "Візьми ці кілька пляшок рому в нагороду. З тих пір, як у нас з'явився Темний Паладин, лише Грон п'є цей моряцький напій.",
  "DIA_Innkeeper_CheckThisOut_03_02": "..."
}
