{
  "DIA_Arethe_BOLT_15_01": "Схоже, у тебе якісь особливі болти.",
  "DIA_Arethe_BOLT_03_02": "Я не можу говорити про своє спорядження. Це заборона інтенданта, що стосується кожного Вовчого Сина.",
  "DIA_Arethe_BOLT_15_03": "Я не збираюся займатися диверсіями, можеш спокійно їх мені показати...",
  "DIA_Arethe_BOLT_03_04": "Ти мене слухаєш? Я не можу, бо хтось головніший мені це заборонив.",
  "DIA_Arethe_BOLT_Gold_15_01": "Ймовірно, ти думаєш, що твоя зарплата занадто мала...",
  "DIA_Arethe_BOLT_Gold_03_02": "Якраз в самий раз. Харчуванням та дахом над головою мене забезпечують, а зарплати більш ніж достатньо, для задоволення моїх додаткових потреб.",
  "DIA_Arethe_BOLT_Duel_15_01": "Може перевіримо, хто влучніший стрілець?",
  "DIA_Arethe_BOLT_Duel_03_02": "Ні, я не демонструватиму свої вміння незнайомцю. Заборона командира Ульріка.",
  "DIA_Arethe_BOLT_TurnAway_15_01": "А якщо ти на мить відвернешся?",
  "DIA_Arethe_BOLT_TurnAway_03_02": "Мій погляд завжди спрямований туди, звідки може прийти загроза. А зараз ти загрожуєш сумлінному виконанню отриманих мною наказів.",
  "DIA_Arethe_NoWay_15_01": "Не думаю, що ми домовимось.",
  "DIA_Arethe_NoWay_03_02": "Це точно. Такий новачок, як ти, не зрозуміє, що означає бути Вовчим Сином. Будь ласка, йди геть.",
  "DIA_Arethe_WhatHappend_03_01": "Що тут коїться?",
  "DIA_Arethe_WhatHappend_15_02": "Не знаю. Я почув гуркіт, а потім побачив розбиті бочки.",
  "DIA_Arethe_WhatHappend_03_03": "Прокляття, знову хтось щось трощить! Я мушу перевірити!",
  "DIA_Arethe_SQ417_WaitASec_03_01": "Я дещо чув про тебе... і мені здається, що ти досить здібний боєць...",
  "DIA_Arethe_SQ417_WaitASec_03_02": "Є одна справа, де мені потрібна допомога того, хто вміє поводитись зі зброєю і не втече від першої ж небезпеки.",
  "DIA_Arethe_SQ417_What_15_01": "В чому річ?",
  "DIA_Arethe_SQ417_What_03_02": "Я вже деякий час погано сплю. Я ходжу весь час втомлений і засинаю де попало, що на мене зовсім не схоже.",
  "DIA_Arethe_SQ417_What_03_03": "Єзеган декілька днів тому виписав мені спеціальні ліки, але для того, щоб вони подіяли, мені потрібно нормально спати протягом дюжини ночей.",
  "DIA_Arethe_SQ417_What_03_04": "На моє нещастя, Байс призначив мені нічну варту на найближчий час. Можливо, ти зможеш стежити за південними стінами під час моєї відсутності?",
  "DIA_Arethe_SQ417_What_Reward_15_01": "І що я з цього матиму?",
  "DIA_Arethe_SQ417_What_Reward_03_02": "Хоча б те, щоб Ульрік не дізнався, хто заліз до мене в скриню. Ти справді думав, що я не здогадаюся?",
  "DIA_Arethe_SQ417_What_Reward_03_03": "Я докину ще декілька золотих монет, щоб ти потім не казав, що Вовчі Сини не змогли віддячити.",
  "DIA_Arethe_SQ417_What_Reward_03_04": "Нещодавно я став власником чудового бойового молота. Особисто я віддаю перевагу дворучним мечам, тож можу віддати його тобі.",
  "DIA_Arethe_SQ417_What_Why_15_01": "Чому ніхто з твоїх товаришів не заступить на варту?",
  "DIA_Arethe_SQ417_What_Why_03_02": "Вони мають інші обов'язки. А якщо ні, то вони відсипаються з попередньої нічної варти. Крім того, я вважаю за краще, щоб ця проблема зі сном залишалася таємницею.",
  "DIA_Arethe_SQ417_What_Why_03_03": "Подібне тут продовжується тижнями. Щоб тебе поважали, ти мусиш себе зарекомендувати.",
  "DIA_Arethe_SQ417_What_Start_15_01": "Добре, я постою за тебе на варті.",
  "DIA_Arethe_SQ417_What_Start_03_02": "Я записав для тебе основний маршрут патрулювання. Дотримуйся інструкцій, і все буде добре. Тільки не забудь прийти завтра до настання темряви!",
  "DIA_Arethe_SQ417_What_No_15_01": "Я зараз не маю часу.",
  "DIA_Arethe_SQ417_PatrolTime_03_01": "Що ж, я хотів бути впевненим, що ти прийдеш. Тепер я можу спати спокійно.",
  "DIA_Arethe_SQ417_AfterPatrol_03_01": "Як ти стоїш на варті? Хтось вдерся сюди і розтрощив стіну моєї хатини!",
  "DIA_Arethe_SQ417_AfterPatrol_03_02": "А ти ще й залишив пост!",
  "DIA_Arethe_SQ417_AfterPatrol_Next_03_01": "Дідько, що б це могло бути...",
  "DIA_Arethe_SQ417_AfterPatrol_Come_15_01": "Я прийшов подивитися, що діється...",
  "DIA_Arethe_SQ417_WhatNext_Next_03_01": "Найголовніше, що мені вдалося розробити план. Дочекаємося наступної ночі. Цього разу я піду на нічну варту на стінах, щоб нападник був упевнений, що мене немає в хатині.",
  "DIA_Arethe_SQ417_WhatNext_Next_03_02": "Ти, натомість, сховаєшся всередині і спробуєш підкрастися до нього. Як тільки почуєш якісь звуки, ти побіжиш на них і спіймаєш негідника на гарячому.",
  "DIA_Arethe_SQ417_WhatNext_Next_03_04": "Зустрінемось тут завтра ввечері, тільки не забудь прийти!",
  "DIA_Arethe_SQ417_WhatNext_15_01": "Щось вдалося з'ясувати?",
  "DIA_Arethe_SQ417_WhatNext_03_02": "Єзеган запевняє, що нічого про це не знає. У хлопця є свої божевільні ідеї, але він не став би брехати прямо в обличчя. Це має бути щось інше.",
  "DIA_Arethe_SQ417_WhatNext_Beast_15_01": "Може, це той самий Звір, що і в Сільбаху?",
  "DIA_Arethe_SQ417_WhatNext_Beast_03_02": "Я чув ці чутки від вуглярів. Звичайна нісенітниця і відмазки ледачих фермерів. Таких звірів не існує.",
  "DIA_Arethe_SQ417_WhatNext_Jokes_15_01": "Думаєш, що хтось із Вовчих Синів вирішив пожартувати?",
  "DIA_Arethe_SQ417_WhatNext_Jokes_03_02": "Я б не здивувався. Я вже й не пам'ятаю, коли хлопці мали змогу розважитися. Ульрік віднедавна дуже суворо стежить за тим, щоб ніхто не покидав фортецю.",
  "DIA_Arethe_SQ417_WhatNext_Thief_15_01": "Вважаєш, що сюди хтось вдерся?",
  "DIA_Arethe_SQ417_WhatNext_Thief_03_02": "Імовірність цього невелика, але вона завжди можлива. Якщо хтось сюди вдерся, ми з ним розберемося. Зловмисник дуже швидко про це пошкодує.",
  "DIA_Arethe_SQ417_WhatNext_Sleep_15_01": "А як же твій сон?",
  "DIA_Arethe_SQ417_WhatNext_Sleep_03_02": "До дідька сон, я цю справу так не залишу!",
  "DIA_Arethe_SQ417_WhatNext_Go_15_01": "Приступаємо до роботи.",
  "DIA_Arethe_SQ417_Hide_03_01": "Радий тебе бачити. Сховайтеся десь у дальньому закутку хижі, а я піду на варту. Не забудь про смолоскипи, вночі тут нічого не видно.",
  "DIA_Arethe_SQ417_Finish_03_01": "Ну, що ти дізнався?",
  "DIA_Arethe_SQ417_Finish_Next_03_01": "Ти добре впорався, ось твоя обіцяна нагорода.",
  "DIA_Arethe_SQ417_Finish_Gron_15_01": "Винуватцем шуму був Грон. Останнім часом він п'є більше, ніж зазвичай...",
  "DIA_Arethe_SQ417_Finish_Gron_03_02": "Дідько, я міг би цього очікувати... Коли він нап'ється, то реве, як ведмідь!",
  "DIA_Arethe_SQ417_Finish_Gron_03_03": "Доведеться поговорити про це з Байсом.",
  "DIA_Arethe_SQ417_Finish_Baes_15_01": "Байс завів собі нового приятеля - ведмедя.",
  "DIA_Arethe_SQ417_Finish_Baes_03_02": "Кого? Ведмедя прямо посеред нашої фортеці?",
  "DIA_Arethe_SQ417_Finish_Baes_03_03": "І водночас залишається нашим командиром, який завжди розповідає всім, що дисципліна і здоровий глузд - це найважливіші речі?",
  "DIA_Arethe_SQ417_Finish_Baes_03_04": "Ульрік повинен про це дізнатися...",
  "DIA_Arethe_SQ417_Finish_Baes_03_05": "Якби не твоя допомога, хто знає, чи не загриз би ведмідь нас усіх уві сні якоїсь ночі!",
  "DIA_Arethe_Who_15_01": "Хто ти?",
  "DIA_Arethe_Who_03_02": "Мене звуть Арет, і я з гордістю можу сказати, що належу до Вовчих Синів. Що привело тебе до мене?",
  "DIA_Arethe_Ambient_15_01": "Як служба?",
  "DIA_Arethe_Ambient_03_02": "Історія з ведмедем трохи позначилася на мені, але поступово все повертається до норми.",
  "DIA_Arethe_Ambient_03_03": "Відколи ви привернув мою увагу до Грона, я починаю помічати проблеми з алкоголем і в інших моїх товаришів. Потрібно з цим щось робити.",
  "DIA_Arethe_Ambient_03_04": "Незмінно винагороджує і приносить мені задоволення.",
  "DIA_Arethe_SQ417_WhatNext_Beast_Choice": "Може, це той самий Звір, що і в Сільбаху?",
  "DIA_Arethe_SQ417_Finish_Gron_Choice": "Винуватцем шуму був Грон."
}
