{
  "DIA_Kylid_SQ415_Emotions_15_01": "Як емоції перед боєм?",
  "DIA_Kylid_SQ415_Emotions_03_02": "Все в порядку. Мені ще потрібно зробити деякі приготування, але я в доброму настрої.",
  "DIA_Kylid_SQ415_Emotions_15_03": "Тобі потрібна якась допомога?",
  "DIA_Kylid_SQ415_Emotions_03_04": "А чому ти запитуєш? Ти ж не хочеш, щоб я відволікався перед боєм?!",
  "DIA_Kylid_SQ415_Emotions_15_05": "Ні в якому разі. Я поставив на тебе в Лорії, тож хочу, щоб ти виграв.",
  "DIA_Kylid_SQ415_Emotions_03_06": "Ох! Еее... Тоді вибач. Знаєш що, якщо хочеш виграти парі, можеш допомогти мені... в двох речах.",
  "DIA_Kylid_SQ415_Emotions_03_07": "По-перше, перед боєм мені потрібно дотримуватися правильної дієти. Для цього мені знадобиться рослина під назвою 'ягода гобліна' - ця маленька бісова рослинка покращує рефлекси, як ніщо інше!",
  "DIA_Kylid_SQ415_Emotions_03_08": "Ну, і мені б не завадив якийсь тренувальний поєдинок, аби хтось міг дати мені поради, що мені слід покращити в своїх рухах.",
  "DIA_Kylid_SQ415_CanTrain_15_01": "Я можу з тобою потренуватись.",
  "DIA_Kylid_SQ415_CanTrain_03_02": "Справді? А чому б і ні. Ти не схожий на абсолютного слабака. Тільки скажи, коли будеш готовий.",
  "DIA_Kylid_SQ415_LetsGo_15_01": "Почнімо тренування.",
  "DIA_Kylid_SQ415_LetsGo_03_02": "А хіба ти не повинен був битися з Гроном на поєдинку? Зроби це, тоді й поговоримо.",
  "DIA_Kylid_SQ415_LetsGo_03_03": "Чудово. Ходімо, пройдемось перед брамою, бо саме там я битимусь з Девіром. А заодно я вивчу місцевість.",
  "DIA_Kylid_SQ415_Training_03_01": "Добре, ось ми і прийшли. Подивись уважно на мої атаки, а потім скажи, де я припускаюся помилок.",
  "DIA_Kylid_SQ415_ReadyForFight_03_01": "Здається, це все, чим ти можеш мені допомогти. Тепер залишається тільки дочекатися справжнього поєдинку!",
  "DIA_Kylid_SQ415_ReadyForFight_15_02": "Мм... Щасти.",
  "DIA_Kylid_SQ415_AfterFight_03_01": "Мабуть, у тебе сьогодні поганий день.",
  "DIA_Kylid_SQ415_AfterFight_03_02": "Дідько, сподіваюся, що Девір не буде таким сильним!",
  "DIA_Kylid_SQ415_AfterFight_03_03": "І як? Що не вдалося? Що я міг би покращити?",
  "DIA_Kylid_SQ415_AfterFight_15_04": "Хм... іноді ти дієш дуже неточно. Спробуй побільше вичікувати і атакувати тільки тоді, коли бачиш, що Девір відкрився.",
  "DIA_Kylid_SQ415_AfterFight_03_05": "Цікаво. Можливо, ти маєш рацію. Я буду стежити за цим під час поєдинку!",
  "DIA_Kylid_SQ415_GotPlant_15_01": "Я приніс рослину, про яку ти просив.",
  "DIA_Kylid_SQ415_GotPlant_03_02": "Покажи.",
  "DIA_Kylid_SQ415_GotPlant_03_03": "Непогано, навіть досить якісно зібрано. Дякую.",
  "DIA_Kylid_SQ415_Finish_15_01": "Як ти себе почуваєш?",
  "DIA_Kylid_SQ415_Finish_03_02": "А як може почуватися той, хто виграв парі? Чудово! Хоча, якби ти не приніс мені рослину, могло б бути погано!",
  "DIA_Kylid_SQ415_Finish_03_06": "А як має почуватися той, хто програв парі? Жахливо! Навіть рослина, яку ти приніс, не допомогла!",
  "DIA_Kylid_SQ415_Finish_03_03": "Я зробив з неї відвар, але його було так багато, що я не зміг все випити. Тримай, це те, що залишилось.",
  "DIA_Kylid_SQ415_Finish_03_07": "Таким чином я зможу хоча б віддячити за витрачений час.",
  "DIA_Kylid_SQ415_Finish_15_04": "Дякую, мені це пригодиться. Якщо ти знову з кимось битимешся, дай мені знати.",
  "DIA_Kylid_SQ415_Finish_03_05": "Хе-хе, я цього не пропущу!",
  "DIA_Kylid_Hello_03_01": "Вовчий Син, а на кого ще я схожий? Я – Кайлід. Якщо щось потрібно, то поквапся.",
  "DIA_Kylid_Ambient_03_01": "Моя перемога над Девіром була безсумнівною, але вона все одно принесла мені задоволення. Не можу дочекатися, коли знову зможу втиснути когось у землю.",
  "DIA_Kylid_Ambient_03_02": "Я досі не знаю, як я повинен почуватися після поразки від Девіра... Ух, напевно, це хороший урок для мене, але точно не приємний.",
  "DIA_Kylid_Ambient_03_03": "Навколо Архолосу стає дедалі більше орків. Я нутром чую, що невдовзі ми з ними ще добряче повеселимося."
}