{
  "DIA_Havard_Q404_NeedHelp_03_01": "Я чув, що ти збираєшся у шахти. Мушу сказати, як для містянина, ти дуже сміливий.",
  "DIA_Havard_Q404_NeedHelp_Enough_15_01": "Я вже достатньо наслухався про цього містянина...",
  "DIA_Havard_Q404_NeedHelp_Enough_03_02": "Перепрошую, це за звичкою. Більшість людей з Архолосу, яких ми зустрічаємо, звичайнісінькі слабаки. Єдине, що в них у голові - це золото і вино.",
  "DIA_Havard_Q404_NeedHelp_Point_15_01": "Ти щось задумав?",
  "DIA_Havard_Q404_NeedHelp_Point_03_02": "Оскільки ти збираєшся спускатися до копальні, у мене є до тебе прохання.",
  "DIA_Havard_Q404_NeedHelp_Point_03_03": "Мій друг Гаур був вартовим в копальні. На жаль, саме під час нападу повзунів він стояв на варті.",
  "DIA_Havard_Q404_NeedHelp_Point_03_04": "Я знаю, що не варто на щось розраховувати, але я б хотів, щоб ти спробував його відшукати там, внизу.",
  "DIA_Havard_Q404_NeedHelp_Point_03_05": "Навіть якщо його вже немає серед живих, я хочу знати, що він загинув як воїн, і бути впевненим, що його проведуть з цього світу, як і належить Вовчому Синові.",
  "DIA_Havard_Q404_NeedHelp_Point_15_06": "Які саме?",
  "DIA_Havard_Q404_NeedHelp_Point_03_07": "За нашою традицією, тіло воїна має бути спалене. Я не можу змиритися з думкою, що він може лежати десь там і бути з'їденим тими огидними повзунами...",
  "DIA_Havard_Q404_NeedHelp_Why_15_01": "Чому ти сам не пішов всередину?",
  "DIA_Havard_Q404_NeedHelp_Why_03_02": "Повір, я намагався.",
  "DIA_Havard_Q404_NeedHelp_Why_03_03": "На жаль, Ульрік вирішив, що в шахту не повинен спускатися ніхто, хто хоч якось пов'язаний з людьми, які там залишилися.",
  "DIA_Havard_Q404_NeedHelp_Why_03_04": "Він стверджує, що це створить додатковий, непотрібний ризик.",
  "DIA_Havard_Q404_NeedHelp_Why_03_05": "Я поважаю його рішення, але... Гаур - мій друг, а крім того, у нас є наші традиції! Його тіло не може просто так лежати!",
  "DIA_Havard_Q404_NeedHelp_Why_03_06": "Ким ми будемо, якщо відмовимось від того, що робить з нас Вовчих Синів?",
  "DIA_Havard_Q404_NeedHelp_Okay_15_01": "Добре, я пошукаю твого друга.",
  "DIA_Havard_Q404_NeedHelp_Okay_03_02": "Дякую. Бережи себе і покажи цим клятим звірам, що таке справжній біль.",
  "DIA_Havard_Q404_NeedHelp_Okay_03_03": "І ще одне – якщо Гаур помер... ти впізнаєш його за перснем з фіолетовим каменем. Він передавався в його родині протягом багатьох століть.",
  "DIA_Havard_Q404_AfterMine_03_01": "Ти його знайшов?",
  "DIA_Havard_Q404_AfterMine_No_15_01": "Мені шкода, але я не знайшов твого приятеля.",
  "DIA_Havard_Q404_AfterMine_No_03_02": "Дідько, схоже, мені доведеться спуститися туди самому і обшукати шахти вздовж і впоперек.",
  "DIA_Havard_Q404_AfterMine_No_03_03": "До дупи накази Ульріка. Я не залишу там свого друга.",
  "DIA_Havard_Q404_AfterMine_No_03_04": "У будь-якому випадку, дякую за спробу. Щасти тобі в подальшій дорозі.",
  "DIA_Havard_Q404_AfterMine_Yes_15_01": "Співчуваю, але твій друг помер.",
  "DIA_Havard_Q404_AfterMine_Yes_03_02": "Трясця! Я відчував це з самого початку. але десь в мені ще жеврів проблиск надії.",
  "DIA_Havard_Q404_AfterMine_Yes_03_03": "Як він помер?",
  "DIA_Havard_Q404_AfterMine_Next_03_01": "Ти спалив його тіло, за нашим звичаєм?",
  "DIA_Havard_Q404_AfterMine_Fall_15_01": "Мені здається, що він впав з висоти.",
  "DIA_Havard_Q404_AfterMine_Fall_03_02": "Не так повинен помирати воїн... Але я впевнений, що він боровся до кінця.",
  "DIA_Havard_Q404_AfterMine_Fight_15_01": "Він впав, борючись з цілою оравою повзунів.",
  "DIA_Havard_Q404_AfterMine_Fight_03_02": "Ах, смерть, гідна воїна. Таким його і запам'ятають.",
  "DIA_Havard_Q404_AfterMine_Finish_03_01": "Дякую за допомогу, незнайомцю. Залиш собі перстень мого товариша, ти достойний воїн, на нього ти заслужив.",
  "DIA_Havard_Q404_AfterMine_BurnYes_15_01": "Так, тепер він зможе спочивати.",
  "DIA_Havard_Q404_AfterMine_BurnYes_03_02": "Ти не один з нас, але в тобі більше Вовчого Сина, ніж у багатьох із наших.",
  "DIA_Havard_Q404_AfterMine_BurnNo_15_01": "На жаль, тих звірів було надто багато, я не міг ризикувати.",
  "DIA_Havard_Q404_AfterMine_BurnNo_03_02": "Розумію, я не виню тебе за це. Найголовніше, що я знаю, що з ним сталося.",
  "DIA_Havard_What_15_01": "Гавард? Що Вовчий Син робить так далеко від дому...",
  "DIA_Havard_What_03_02": "Ми знову зустрілися, радий тебе бачити, воїне!",
  "DIA_Havard_What_03_03": "Так, це правда, ми рідко покидаємо рідні місця. Можна сказати, що я тут по своїй волі...",
  "DIA_Havard_What_03_04": "Я допомагаю цим фермерам і селянам освоїти основи володіння мечем.",
  "DIA_Havard_What_03_05": "Навіть якщо історії про орків неправдиві, їм не зашкодить, якщо вони зможуть захистити себе від луркерів або польових хижаків.",
  "DIA_Havard_What_03_06": "Ще раз дякую за допомогу в копальні.",
  "DIA_Havard_What_03_07": "А тепер, якщо дозволиш, я повернуся до тренувань. Я обіцяв їм, що вони навчаться бити по черзі то справа, то зліва.",
  "DIA_Havard_Q509_Question_15_01": "Тепер мені потрібна твоя допомога.",
  "DIA_Havard_Q509_Question_15_02": "Я вирушаю до руїн Вардхалу і шукаю гідних воїнів.",
  "DIA_Havard_Q509_Question_03_03": "Вардхал? Але ж це місце спочинку Вольфзака і наших полеглих братів, що ти там збираєшся робити?",
  "DIA_Havard_Q509_Question_Artifact_15_01": "Я шукаю певний артефакт, який допоможе мені переконати Магів Води втрутитись у справи острова.",
  "DIA_Havard_Q509_Question_Artifact_03_02": "Благородний і славний вчинок... Архолос потребує, особливо зараз, мудрих і розсудливих людей, щоб уберегти його від повного хаосу.",
  "DIA_Havard_Q509_Question_Artifact_03_03": "Я вирушу з тобою до руїн слави моїх предків. Ти здобудеш свій артефакт, а я зможу допомогти моїм братам віднайти вічний спочинок.",
  "DIA_Havard_Q509_Feel_03_02": "Мені дивно бачити це місце в такому стані. Все перетворилося в попіл і руїни всього за кілька хвилин...",
  "DIA_Havard_Q509_Question_Artifact_Choice": "Я шукаю певний артефакт..."
}
