{
  "DIA_Gaston_Who_15_01": "Хто ти?",
  "DIA_Gaston_Who_03_02": "Мене звати Гастон, юначе. Я мисливець.",
  "DIA_Gaston_Who_03_03": "Ну, вірніше був ним, оскільки тепер я практично не полюю. Я заробив достатньо, і тепер можу просто насолоджуватися життям.",
  "DIA_Gaston_Who_What_15_01": "А чим же ти займаєшся?",
  "DIA_Gaston_Who_What_03_02": "Я намагаюся навчити свого сина техніці полювання. У нашій родині всі без винятку мають схильність до полювання в крові.",
  "DIA_Gaston_Who_What_03_03": "Я також стежу за сімейним бізнесом. У моєї доньки, Люсі, можна купити пристойні луки.",
  "DIA_Gaston_Who_What_03_04": "У вільний час, натомість, я насолоджуюся смачним пивом! Цей темний витвір міського пивовара мене цілком зачарував, дуже рекомендую.",
  "DIA_Gaston_Teach_15_01": "Можеш мене чогось навчити?",
  "DIA_Gaston_Teach_03_02": "Знаєте, я знаюся на білуванні тварин і виготовленні луків. За відповідну кількість золота я міг би тебе чогось навчити...",
  "DIA_Gaston_Teach_03_03": "Але спочатку купи мені пива. Тільки не якусь там сечу, ясно? Темного Паладина.",
  "DIA_Gaston_TeachBow_15_01": "А як щодо стрільби з лука?",
  "DIA_Gaston_TeachBow_03_02": "Вибач, але я можу навчати цьому лише членів своєї родини. Такі правила.",
  "DIA_Gaston_Beer_15_01": "Прошу, ось твоє пиво.",
  "DIA_Gaston_Beer_03_02": "Чудово. Кажу тобі, ти не знайдеш кращого пива на цьому острові! Тепер я з радістю навчу тебе майстерно виготовляти луки... біс би їх побрав!",
  "DIA_Gaston_Beer_03_07": "Якщо ти знайомий з основами білування тварин, я також покажу тобі, як діставати зуби та ікла, роги тінезвірів та серця магічних істот. Але я не бажаю тобі зустріти когось із них!",
  "DIA_Gaston_Beer_03_03": "Але це не Темний Паладин! Я не питиму цю гидоту. Повертайся з хорошим пивом і розпочнемо твоє навчання.",
  "DIA_Gaston_Beer_15_04": "Де я можу його купити?",
  "DIA_Gaston_Beer_03_05": "Найпростіше в пивоварні ТомасаНайкраще на пивоварні Томаша, але, ймовірно, його можна дістати і в інших місцях.",
  "DIA_Gaston_Beer_15_06": "Добре, я зараз повернуся.",
  "DIA_Gaston_Ambient_15_01": "Все в порядку?",
  "DIA_Gaston_Ambient_03_02": "Ситуація на острові погіршується. Всі запасаються їжею, тому мені доводиться все більше полювати. Добром для природи Архолосу це не закінчиться.",
  "DIA_Gaston_Ambient_03_03": "Мій син пройшов наше сімейне випробування, тож краще і бути не може!",
  "DIA_Gaston_SQ402Nelson_15_01": "Я розмовляв з твоїм сином.",
  "DIA_Gaston_SQ402Nelson_Shadowbeast_15_01": "Ти впевнений, що Нельсон здатен вбити тінезвір?",
  "DIA_Gaston_SQ402Nelson_Shadowbeast_03_02": "Звісно. Це в мене в крові. Мій дід, батько і старший син зробили це на своє двадцятиріччя. І він це зробить.",
  "DIA_Gaston_SQ402Nelson_Death_15_01": "Я чув, що один з твоїх синів вже загинув під час полювання...",
  "DIA_Gaston_SQ402Nelson_Death_03_02": "Така робота. Завжди є ризик, це ж чоловіча робота. Я не приховую, що сумую за сином, але таке життя.",
  "DIA_Gaston_SQ402Nelson_Death_15_03": "А чи не думаєш ти, що Нельсон не годиться у мисливці?",
  "DIA_Gaston_SQ402Nelson_Death_03_04": "Нісенітниці. Кожен чоловік у нашій родині був мисливцем.",
  "DIA_Gaston_SQ402Nelson_Magic_15_01": "Мені здається, що він швидше б взявся за вивчення магічних книг.",
  "DIA_Gaston_SQ402Nelson_Magic_03_02": "Ти прийшов сюди, щоб мені набридати?",
  "DIA_Gaston_SQ402Nelson_Save_15_01": "Я прийшов, щоб врятувати життя твого сина.",
  "DIA_Gaston_SQ402Nelson_Save_03_02": "Про що ти говориш? Якщо він не здатен цього зробити, то він не гідний бути моїм сином.",
  "DIA_Gaston_SQ402Nelson_Save_15_03": "Якщо й надалі змушуватимеш його бути тим, ким він не являється, то він і так помре. Рішення за тобою.",
  "DIA_Gaston_SQ402Nelson_Save_03_04": "Гм. Відправ його до мене. І більше не втручайся в наші справи.",
  "DIA_Gaston_SQ402Nelson_Scared_15_01": "Вибач, я просто боюся за твого сина.",
  "DIA_Gaston_SQ402Nelson_Scared_03_02": "Я вдячний. Нельсон мусить якось давати собі раду. Ти можеш допомогти йому, якщо хочеш, але без рогу я не хочу його бачити.",
  "DIA_Gaston_SQ402Nelson_Hunter_15_01": "Але не кожен може дожити до старості мисливцем.",
  "DIA_Gaston_SQ402Nelson_Hunter_03_02": "Ти маєш рацію. Таке наше життя. Я сам багато разів ризикував життям, щоб прогодувати своїх дітей.",
  "DIA_Gaston_SQ402Nelson_Hunter_03_03": "Вибач, але я не хочу більше про це говорити.",
  "DIA_Gaston_SQ402Nelson_Strong_15_01": "Нельсон - сильний хлопець, проте ти не боїшся за його життя?",
  "DIA_Gaston_SQ402Nelson_Strong_03_02": "З віком він неодмінно набуде певної фізичної витривалості та спритності. Ніщо не дається легко.",
  "DIA_Gaston_SQ402Nelson_Strong_03_03": "Він уже дорослий. Він мусить якось давати собі раду. Ми не повинні забувати наші традиції, завдяки їм ми просунулися так далеко.",
  "DIA_Gaston_SQ402Nelson_Help_15_01": "Твій син попросив мене допомогти йому дістати ріг.",
  "DIA_Gaston_SQ402Nelson_Help_03_02": "ЩО? Боги, це ганьба для моїх предків. Я не вірю, що він зайшов так далеко.",
  "DIA_Gaston_SQ402Nelson_Help_15_03": "Зачекай...",
  "DIA_Gaston_SQ402Nelson_Help_03_04": "Не перебивай мене! Дай мені тільки зловити цього малого виродка.",
  "DIA_Gaston_SQ402Nelson_Help_03_05": "Можеш передати йому, що якщо він не доведе мені, що гідний пролитої крові, то може триматися подалі від мого дому. Бувай.",
  "DIA_Gaston_WhereNelson_15_01": "Що сталося з твоїм сином?",
  "DIA_Gaston_WhereNelson_03_02": "Я подбав про нього.",
  "DIA_Gaston_WhereNelson_15_03": "Що це значить? Ти ж знаєш, що він не мисливець!",
  "DIA_Gaston_WhereNelson_03_04": "Хочеш сказати, що я не можу захистити власного сина?",
  "DIA_Gaston_WhereNelson_Know_15_01": "Я просто хочу знати, де він.",
  "DIA_Gaston_WhereNelson_Know_03_02": "Не хвилюйся, друже. Думаю, він щасливий.",
  "DIA_Gaston_WhereNelson_No_15_01": "Досі тобі це не вдавалося.",
  "DIA_Gaston_WhereNelson_No_03_02": "Якщо колись ти сам станеш батьком, то побачиш, як це важко - правильно виховувати дітей.",
  "DIA_Gaston_WhereNelson_No_03_03": "А зараз, будь ласка, не повчай мене. Іди, випий пива, відчуй смак життя. Випий за мій рахунок. Це за допомогу Нельсону.",
  "DIA_Gaston_TeachBow_03_03": "На додачу, я можу показати тобі, як стати більш спритним. Тоді хтось інший зможе навчити тебе стріляти з лука.",
  "DIA_Gaston_TeachBow_03_04": "Ну, і я не хочу за це пива, навчання спритності саме по собі... Хех, цікаве. Хоча... Я з радістю візьму і золото, хе-хе!",
  "DIA_Gaston_Training_15_00": "Я хочу бути більш вправним.",
  "DIA_Gaston_Training_13_01": "Добре, тоді до діла!",
  "DIA_Gaston_TrainingBack_03_00": "Ти дійсно молодець. Я не можу тебе більше нічому навчити.",
  "DIA_Gaston_TrainingDEX1_13_01": "Ти замало приніс, я не вчу за таку малу плату.",
  "DIA_Gaston_TrainingDEX5_13_01": "Якщо хочеш дізнатися стільки всього, то й заплатити маєш відповідно!",
  "DIA_Gaston_TeachFletchery2_15_01": "Навчи мене кращій техніці виготовлення луків.",
  "DIA_Gaston_TeachFletchery2_13_01": "На цьому рівні тобі варто поцікавитися композитною зброєю. Луки, виготовлені з поєднання дерева та рогів, можуть випускати стріли з такою силою, що мало хто зможе витримати їх попадання.",
  "DIA_Gaston_TeachFletchery2_13_02": "Звичайно, ти можеш використовувати подібне рішення і в арбалетах. З'єднувати окремі частини разом складно, але з часом ти наберешся досвіду. Потрібно лише ретельно перевіряти якість усього, що ти створюєш.",
  "DIA_Gaston_TeachFletchery2_13_03": "Послухай, я не так вже й багато прошу, ти зможеш зібрати потрібну суму.",
  "DIA_Gaston_TeachFletchery3_15_01": "Навчи мене майстерним технікам виготовлення луків.",
  "DIA_Gaston_TeachFletchery3_13_01": "Отже, ти досяг того рівня, коли тебе більше не цікавлять жодні компроміси. Відтепер ти не пробачаєш навіть найменших помилок.",
  "DIA_Gaston_TeachFletchery3_13_02": "Окремі компоненти луків та арбалетів, які ти створюєш, повинні ідеально взаємодіяти один з одним. Ти не можеш закривати очі навіть на найменші недоліки.",
  "DIA_Gaston_TeachFletchery3_13_03": "Також не бійся експериментувати з новими матеріалами, якщо вважаєш, що вони покращать якість твоїх виробів. Пригадую, що одного разу я бачив арбалет, зроблений повністю з металу – і він був потужним!",
  "DIA_Gaston_TeachFletchery3_13_04": "Послухай, я не так вже й багато прошу, ти зможеш зібрати потрібну суму.",
  "DIA_Gaston_Hunting_Special_03_01": "Без проблем, подивимось, на що ти здатен.",
  "DIA_Gaston_AllHunt_03_01": "Ти природжений мисливець. Я не можу навчити тебе більше нічому.",
  "DIA_Gaston_Hunting_Special_Teeth_15_01": "Як виривати ікла у звірів?",
  "DIA_Gaston_Hunting_Special_Teeth_03_02": "Потрібно заглянути в пащу впольованої тварини, чимось гострим розрізати ясна, а потім впевненим рухом витягнути ікло. Тільки обережно, щоб не зламати його!",
  "DIA_Gaston_Hunting_Special_Teeth_03_03": "Ти замало приніс, я не вчу за таку малу плату.",
  "DIA_Gaston_Hunting_Special_Claws_15_01": "Як виривати тваринам кігті?",
  "DIA_Gaston_Hunting_Special_Claws_03_02": "Спочатку потрібно переконатися, що кіготь повністю витягнутий. Коли це зробиш, береш лезо і надрізаєш фалангу.",
  "DIA_Gaston_Hunting_Special_Claws_03_03": "Розріз полегшить тобі витягування кігтя. Можливо, разом з ним ти витягнеш і сухожилля. У такому випадку просто відріж його.",
  "DIA_Gaston_Hunting_Special_Claws_03_04": "Ти замало приніс, я не вчу за таку малу плату.",
  "DIA_Gaston_Hunting_Special_Heart_15_01": "Як вилучати серця магічних істот?",
  "DIA_Gaston_Hunting_Special_Heart_03_02": "Достатньо вдарити кілька разів по грудях кам'яному голему, поки в ньому не з'явиться щілина. Просовуєш туди руку і витягаєш серце. У випадку з болотними, тобі також доведеться розгрібати багно, яким вони вкриті.",
  "DIA_Gaston_Hunting_Special_Heart_03_03": "Що стосується інших істот... хммм... Навряд чи у тебе буде можливість зустріти на Архолосі демона або будь-яку іншу істоту Беліара, але принцип такий самий.",
  "DIA_Gaston_Hunting_Special_Heart_03_04": "Цього замало, треба принести більше.",
  "DIA_Gaston_Hunting_Special_ShadowHorn_15_01": "Як виривати роги у тінезвірів?",
  "DIA_Gaston_Hunting_Special_ShadowHorn_03_02": "Потрібно вміло зрізати шкіру навколо них, щоб оголити корінь. Потім потрібно підчепити його якимось міцним лезом і розхитати.",
  "DIA_Gaston_Hunting_Special_ShadowHorn_03_03": "Коли ріг ослабне, просто покрути його в різні сторони, врешті-решт тобі вдасться його витягнути.",
  "DIA_Gaston_Hunting_Special_ShadowHorn_03_04": "Тут трохи замало, принеси ще.",
  "DIA_Gaston_SQ402Nelson_Shadowbeast_BACK_Choice": "(Відпустити)"
}