{
  "DIA_Yezegan_FabioIdea_15_01": "Є ідеї, як прогнати цю зграю?",
  "DIA_Yezegan_FabioIdea_03_02": "О, нарешті хтось захотів від них позбавитись?",
  "DIA_Yezegan_FabioIdea_03_03": "Не можу приховати того, що вони мене дуже турбують. Щоразу, коли я виходжу за межі фортеці, я замислююся, чи не пограбують вони мене, чи не почнуть жебракувати. Це дуже дратує.",
  "DIA_Yezegan_FabioIdea_03_04": "Кілька разів я думав про те, щоб прогнати їх геть... І я навіть дійшов певних висновків.",
  "DIA_Yezegan_FabioIdea_Listen_15_01": "Уважно слухаю.",
  "DIA_Yezegan_FabioIdea_Listen_03_02": "Подивися на це з іншого боку: цим жебракам байдуже на обурення місцевих жителів, жодна критика їх не хвилює.",
  "DIA_Yezegan_FabioIdea_Listen_03_03": "І при цьому ніхто не збирається проганяти їх силою, бо тоді тебе визнають зрадником, який напав на... своїх же співвітчизників.",
  "DIA_Yezegan_FabioIdea_Listen_03_04": "Тому я вважаю, що вони поїдуть звідси лише тоді, коли вважатимуть це місце небезпечним з природних причин.",
  "DIA_Yezegan_Human_15_01": "А інша людина не є природною загрозою?",
  "DIA_Yezegan_Human_03_02": "Ти мене слухаєш? Ми не можемо нічого з ними зробити, бо це може спричинити багато непередбачуваних наслідків.",
  "DIA_Yezegan_Human_03_03": "Ми опинилися в абсолютно новій ситуації, і не зовсім розуміємо, що можемо собі дозволити, а що ні.",
  "DIA_Yezegan_Human_03_04": "Тому ми мусимо вдатися до маленької хитрості.",
  "DIA_Yezegan_Plan_15_01": "І який у тебе план?",
  "DIA_Yezegan_Plan_03_02": "Бачиш, у нас тут невеличка проблема з цією копальнею. Раніше ми тут видобували... різні корисні копалини. На жаль, всі зовнішні поклади вичерпані.",
  "DIA_Yezegan_Plan_03_03": "Знадобилися б віки, щоб розкопати ці камені, тому я хотів би підірвати їх чорним порохом.",
  "DIA_Yezegan_Plan_15_04": "Чим?",
  "DIA_Yezegan_Plan_03_05": "Така алхімічна речовина використовується в гірничій справі. Коли її підпалюють, вона вибухає, руйнуючи усе навколо, в тому числі скелі.",
  "DIA_Yezegan_Plan_15_06": "Ти хочеш підірвати цей табір?",
  "DIA_Yezegan_Plan_03_07": "Що? Звісно, що ні! Загроза повинна виглядати природною!",
  "DIA_Yezegan_Plan_Understand_15_01": "Я цього не розумію.",
  "DIA_Yezegan_Plan_Understand_03_02": "Масовий напад диких тварин, очевидно, неможливий, ніяка повінь сюди не дійде, тож залишається єдиний варіант – кам'яна лавина.",
  "DIA_Yezegan_Plan_Understand_03_03": "Вони тут час від часу трапляються, але чекати на них можна кілька місяців. Однак, маючи порох, ми можемо... сприяти її появі.",
  "DIA_Yezegan_Plan_Next_03_01": "Ось, візьми.",
  "DIA_Yezegan_Plan_Next_03_02": "Його потрібно підпалити біля скель недалеко від табору наших 'гостей', і, без сумніву, ми отримаємо чудову лавину. Ми проженемо їх, а шахтарям дамо можливість відновити видобуток.",
  "DIA_Yezegan_Plan_Next_03_03": "Тільки є одна проблема...",
  "DIA_Yezegan_Plan_Next_15_04": "Справді?",
  "DIA_Yezegan_Plan_Next_03_05": "Так, бачиш... Ммм... Я не знавець пороху. Мені невідомо, як він себе поведе під час цього, а нам потрібен вибух з конкретним ефектом.",
  "DIA_Yezegan_Plan_Next_03_06": "Наскільки я знаю, в місті є вартовий, який доглядає за міською гарматами. Це така експериментальна зброя. Можеш попросити його про допомогу. Його звуть... якось на букву 'Д', не пам'ятаю.",
  "DIA_Yezegan_Plan_Genius_15_01": "Геніально!",
  "DIA_Yezegan_Plan_Genius_03_02": "Справді?",
  "DIA_Yezegan_Plan_Retard_15_01": "Ти чогось нанюхався?",
  "DIA_Yezegan_Plan_Retard_03_02": "Останнім часом я роблю відвар з драконячого кореня, але яке це має значення?",
  "DIA_Yezegan_Plan_Next2_03_01": "Тільки пам'ятай: якщо хтось із табору запитає, що за вибух вони чули просто перед сходженням лавини, скажи їм, що це була вулканічна активність!",
  "DIA_Yezegan_Plan_Next2_15_02": "Вулканічна активність? Цей вулкан все ще активний?",
  "DIA_Yezegan_Plan_Next2_03_03": "Раз на століття там щось клекоче, не варто перейматися. Може, ця сотня років минає прямо зараз? Хто знає?",
  "DIA_Yezegan_Plan_Next2_15_04": "Я не впевнений, що вбити їх усіх - найкращий варіант. І чи захоче вартовий брати в цьому участь.",
  "DIA_Yezegan_Plan_Next2_03_05": "Якщо представиш йому хороші аргументи, він погодиться.",
  "DIA_Yezegan_Plan_Next2_03_06": "А якщо мова йде про вбивство, то можна додатково попросити його, щоб ці камені полетіли не прямо в табір, а кудись поряд. Напевно, це можна прорахувати.",
  "DIA_Yezegan_Plan_Next2_03_07": "Що ж, удачі тобі з цим. У мене є інше на думці.",
  "DIA_Yezegan_Plan_LetsGo_15_01": "У такому разі, я пішов.",
  "DIA_Yezegan_Plan_LetsGo_03_02": "Тоді йди.",
  "DIA_Yezegan_Plan_Believe_15_01": "Я не вірю, що це спрацює.",
  "DIA_Yezegan_Plan_Believe_03_02": "Та годі, якось люди і не таке робили!",
  "DIA_Yezegan_NeedSalt_15_01": "Мені потрібна твоя пахуча сіль.",
  "DIA_Yezegan_NeedSalt_03_02": "Звісно, прошу.",
  "DIA_Yezegan_NeedSalt_15_03": "Просто так?",
  "DIA_Yezegan_NeedSalt_03_04": "Так, хтось має випробувати її для мене. Сам прийматимеш?",
  "DIA_Yezegan_NeedSalt_15_05": "Ні, комусь дам її.",
  "DIA_Yezegan_NeedSalt_03_06": "Тоді уважно поспостерігай, занотуй усі спостереження і відзвітуй мені.",
  "DIA_Yezegan_NeedSalt_15_07": "Постараюсь.",
  "DIA_Yezegan_Wolfheritage_15_00": "Ульрік справді вважає себе спадкоємцем Вольфзака?",
  "DIA_Yezegan_Wolfheritage_13_01": "Що ж, всі, а точніше небагато, доказів підтверджують цю тезу. Існує також досить багато непрямих доказів про його походження, але скільки з них правдиві – невідомо.",
  "DIA_Yezegan_Wolfheritage_13_02": "Історія Архолосу дуже насичена подіями. Більшість хронік втрачені, знищені або знаходяться у розпорядженні Магів Води, які неохоче діляться своїми таємницями.",
  "DIA_Yezegan_Wolfheritage_15_03": "А ти що думаєш? Він спадкоємець чи ні?",
  "DIA_Yezegan_Wolfheritage_13_04": "Чесно? Мені байдуже. Він забезпечує мені гідне життя, і це все, що мене хвилює. До того ж, люди його поважають, а це важливіше, ніж його походження.",
  "DIA_Yezegan_Howlong_15_00": "Як давно ти тут живеш?",
  "DIA_Yezegan_Howlong_13_01": "Не знаю, я не рахував. Декілька років.",
  "DIA_Yezegan_Howlong_15_02": "Не любиш розповідати про своє життя?",
  "DIA_Yezegan_Howlong_13_03": "Ні.",
  "DIA_Yezegan_Ambient_15_00": "Як дослідження?",
  "DIA_Yezegan_Ambient_13_01": "Нормально, не скаржуся.",
  "DIA_Yezegan_Ambient_13_02": "Не погано.",
  "DIA_Yezegan_Ambient_13_03": "Все непогано, тож не турбуй мене.",
  "DIA_Yezegan_KQ402_Rust_15_01": "Мені потрібна твоя допомога.",
  "DIA_Yezegan_KQ402_Rust_03_02": "Марвіне, що б ти не потребував, ти прийшов у невдалий час.",
  "DIA_Yezegan_KQ402_Rust_03_03": "Ульрік дещо мені доручив, і як би я не хотів тобі допомогти, зараз я просто не можу.",
  "DIA_Yezegan_KQ402_Rust_15_04": "Що це за доручення?",
  "DIA_Yezegan_KQ402_Rust_03_05": "Я маю... та загалом - я не можу тобі сказати.",
  "DIA_Yezegan_KQ402_Rust_03_06": "Ульрік відітне мені голову.",
  "DIA_Yezegan_KQ402_Rust_15_07": "Зрозумів. Щасти тобі.",
  "DIA_Yezegan_SQ406_Start_03_01": "Це знову ти! Як приємно знову бачити розум, настільки ж відкритий до нетрадиційних методів.",
  "DIA_Yezegan_SQ406_Start_03_02": "Не підходь ближче. Ця суміш вкрай нестабільна. Один необережний рух, і один тільки Беліар знає, на що ми перетворимось.",
  "DIA_Yezegan_SQ406_Start_Transform_15_01": "Перетворимось?",
  "DIA_Yezegan_SQ406_Start_Transform_03_02": "Ти, напевно, знаєш про існування сувоїв трансформації, чи не так? Сувої – дороге задоволення. Їх виготовляють переважно в монастирях, неможливо регулювати силу заклинань, ну і вони дуже вразливі до пошкоджень.",
  "DIA_Yezegan_SQ406_Start_Transform_03_03": "Я намагаюся розробити нову формулу. Еліксир перетворення! Інтригуюче, чи не так?",
  "DIA_Yezegan_SQ406_Start_Leave_15_01": "В такому разі, я не буду заважати.",
  "DIA_Yezegan_SQ406_Start_Work_15_01": "Як просувається робота?",
  "DIA_Yezegan_SQ406_Start_Work_03_02": "Найбільшою проблемою, як виявляється, є вибір правильного дозування. Поки що я випробовував зілля лише на жуках, але вони настільки малі, що майже будь-яка доза може бути смертельною.",
  "DIA_Yezegan_SQ406_Start_Work_03_03": "Ти здивуєшся, наскільки складно знайти добровольців серед людей...",
  "DIA_Yezegan_SQ406_Start_Work_15_04": "Якщо ти кожному потенційному добровольцю розповідаєш про смертність жуків, то це якось не дивує.",
  "DIA_Yezegan_SQ406_Help_15_01": "Можливо, я можу чимось допомогти?",
  "DIA_Yezegan_SQ406_Help_03_02": "Власне, чому б і ні. Мені потрібно випробувати кілька доз на людському організмі.",
  "DIA_Yezegan_SQ406_Help_03_03": "За твою допомогу я з радістю дам тобі трохи цього зілля.",
  "DIA_Yezegan_SQ406_Help_Next_03_01": "Розслабся! Не ти маєш це випробовувати.",
  "DIA_Yezegan_SQ406_Help_Next_03_02": "Я хочу, щоб ти знайшов декількох людей... за якими навряд чи будуть сумувати.",
  "DIA_Yezegan_SQ406_Help_Next_03_03": "Не вдаючись у моральні дилеми, навіть якщо ці покидьки і помруть, це буде на користь усім, а якщо експеримент вдасться, вони несвідомо зроблять свій внесок у науку.",
  "DIA_Yezegan_SQ406_Help_Drink_15_01": "Мені потрібно пити цей еліксир?",
  "DIA_Yezegan_SQ406_Help_BadLuck_15_01": "У мене не найкращий досвід вживання експериментальних відварів.",
  "DIA_Yezegan_SQ406_Help_Test_15_01": "Тобто все, що я маю зробити, це додати цей еліксир кому-небудь у пиво і спостерігати за ефектом?",
  "DIA_Yezegan_SQ406_Help_Test_03_02": "Ось тут і виникає проблема. Я не уявляю, як зілля буде працювати з алкоголем. Таке змішування може повністю зруйнувати результат експерименту.",
  "DIA_Yezegan_SQ406_Help_Test_03_03": "Треба буде якось переконати цих 'осіб', щоб вони самі випили це зілля.",
  "DIA_Yezegan_SQ406_Help_Test_15_04": "Я щось придумаю.",
  "DIA_Yezegan_SQ406_Help_Test_03_05": "Не скажу, що ти мене заінтригував, але вважаю за краще не знати подробиць. Краще, якщо ми зупинимося на терміні 'піддослідні'.",
  "DIA_Yezegan_SQ406_Help_Test_03_06": "Будь ласка, ось 3 зілля в різних пропорціях. Дай їх трьом різним людям і ретельно занотуй усі свої спостереження.",
  "DIA_Yezegan_SQ406_TestedPotions_15_01": "Я випробував зілля.",
  "DIA_Yezegan_SQ406_TestedPotions_03_02": "І як? Вони подіяли? Розказуй!",
  "DIA_Yezegan_SQ406_TestedPotions_TransformL_15_01": "Слабке зілля не подіяло. Піддослідний поскаржився на його смак, але крім цього ніяких інших побічних ефектів не було.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformL_03_02": "Можна припустити, що ця доза була дуже слабкою.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_15_01": "Звичайна доза, здається, викликає блювоту. Я не побачив жодних ознак трансформації, і піддослідний також не згадував про жодні додаткові ефекти.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_03_02": "Інтригуюче... Якийсь інгредієнт, мабуть, викликав миттєву реакцію в шлунку, що призвело до блювання, що призвело до невсмоктування речовин, відповідальних за трансформацію.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_03_03": "Доведеться перевірити, що саме могло спричинити таку реакцію.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_01": "Сильне зілля подіяло... але не повністю.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_02": "Подіяло? Дивовижно! Я сам ніколи не думав, що така рання проба може насправді змінити людину.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_03": "Але що ви маєте на увазі під 'не повністю'? Він перетворився лише на деякий час? Тоді досить просто додати пару листочків снепер-трави.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_04": "Ні, я радше мав на увазі, що перетворення не було успішним до самого кінця. Чоловік, якому я дав його, почав кричати від болю через мить після вживання.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_05": "Потім він перетворився на якусь дивну істоту, яка була наполовину людиною, наполовину снеппером. Як тільки він усвідомив, що сталося, він запанікував і втік на болота.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_06": "Вражаюче! Тобі вдалося його наздогнати і побачити, як відбувався подальший процес? Можливо, цей стан тимчасовий.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_07": "Усе, що я мав зробити, це застосувати ці зілля і подивитися, що станеться. Ти нічого не казав про те, що потрібно буде ганятися за невдалими експериментами по болотах.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_08": "Але я думаю, що очевидно, що цей нещасний чоловік потребує допомоги! Хтозна, що з ним зараз відбувається.",
  "DIA_Yezegan_SQ406_TestedPotions_Finish_03_01": "Давай перейдемо до твоєї нагороди. Зілля, як ти сам бачиш, поки що не зовсім виправдовує очікування, тому я маю для тебе ще кілька інших відварів.",
  "DIA_Yezegan_SQ406_TestedPotions_Finish_03_02": "Дякую за допомогу.",
  "DIA_Yezegan_SQ406_TestedPotions_Leave_15_01": "Якщо тебе це так хвилює, шукай його сам. З мене досить твоїх досліджень.",
  "DIA_Yezegan_SQ406_TestedPotions_Leave_03_02": "Я сподівався, що тебе більше цікавить проривне відкриття в галузі магії. Що ж, доведеться впоратися самому.",
  "DIA_Yezegan_SQ406_TestedPotions_Find_15_01": "Здається, у мене немає іншого вибору, окрім як знайти його.",
  "DIA_Yezegan_SQ406_TestedPotions_Find_15_02": "Ще трохи, і я стану спеціалістом з прочісування боліт.",
  "DIA_Yezegan_SQ406_TestedPotions_Find_03_03": "Не думаю, що я правильно зрозумів тебе, хлопче, але це не важливо. Дай мені знати, коли знайдеш його.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_07": "Піддослідний був помітно незадоволений таким поворотом подій. Він накинувся на мене.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_08": "Шкода, що я не бачив цього на власні очі. Видовище, мабуть, було приголомшливе! А він був більше схожий на тварину, за мить після того, як випив зілля?",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_09": "Окрім тваринної люті, з якою він накинувся на мене, він здавався цілком людяним. Він говорив досить розсудливо, оскільки звинуватив мене в тому, що він опинився в такій ситуації.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_10": "Не переймайся звинуваченнями якихось бовдурів. Великі відкриття завжди пов'язані з образами з боку інших.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_11": "Цієї інформації мені має вистачити. Схоже, на мене чекає ще добрих кілька місяців у лабораторії, перш ніж я буду готовий до наступних тестів.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_01": "Схоже, що процес зупинився десь посередині трансформації.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_02": "Піддослідний був помітно незадоволений таким поворотом подій.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_03": "Переляканий, він благав мене знайти якийсь спосіб відмінити трансформацію. У тебе є якісь ідеї?",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_04": "Я не розробив жодного зілля, щоб відмінити трансформацію... Передбачалося, що вона сама перестане діяти максимум через кілька годин.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_05": "Думаю, до того, як ти повернешся до нього, він знову прийме людський вигляд. Збігай до випробуваного і подивися, в якому стані він зараз перебуває.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_06": "Якщо він почувається погано, дай йому цей екстракт. Він допомагає від більшості хвороб.",
  "DIA_Yezegan_SQ406_FoundDan_Description": "Виявляється, еліксир працює краще, ніж ми думали.",
  "DIA_Yezegan_SQ406_FoundDan_15_01": "Виявляється, еліксир працює краще, ніж ми думали. Ден повністю перетворився на снеппера. Можна навіть сказати, що він став снеппером.",
  "DIA_Yezegan_SQ406_FoundDan_15_02": "Як тільки я увійшов до печери, він накинувся на мене, намагаючись загризти. Я сумніваюся, що в ньому залишилося щось людське.",
  "DIA_Yezegan_SQ406_FoundDan_03_03": "Це чудова новина! Очевидно, що його стан – це велика трагедія, про яку я буду шкодувати, але дія еліксиру – для мене це справжній прорив!",
  "DIA_Yezegan_SQ406_FoundTarget_15_01": "Я знайшов піддослідного. Але у мене не дуже хороші новини.",
  "DIA_Yezegan_Ambient_13_04": "Через цих людей робота йде повільно. Мені постійно доводиться пильнувати, чи хтось із них нічого не вкрав.",
  "DIA_Yezegan_What_15_01": "Що ти тут робиш?",
  "DIA_Yezegan_What_03_02": "А ти допитливий юнак, еге ж? Допитливість - це перший крок до алхімії, пам'ятай про це!",
  "DIA_Yezegan_What_03_03": "Що ж до твого питання, то ми стежимо за поточною ситуацією на тутешній відкритій копальні, яка контролюється Вовчим Лігвом.",
  "DIA_Yezegan_Problem_15_01": "Повзуни доставляють вам проблеми?",
  "DIA_Yezegan_Problem_03_02": "Не зовсім.",
  "DIA_Yezegan_Problem_03_03": "Звісно, вони створюють незручності. І Ульрік, напевне, скоро пришле когось, щоб їх позбутися. Але наразі мене більше цікавить склад ґрунту і подальший потенціал цього місця.",
  "DIA_Yezegan_Problem_03_04": "Коли ми закінчували свою роботу, ці комахи-переростки з'явилися з-під землі.",
  "DIA_Yezegan_Problem_03_05": "Однак це гарна можливість поспостерігати за їхньою поведінкою і з'ясувати, що змушує їх мешкати в цій місцевості.",
  "DIA_Yezegan_Problem_03_06": "Як бачиш, тут є чимало цікавого для спостереження та дослідження.",
  "DIA_Yezegan_Who_15_01": "Хто ти?",
  "DIA_Yezegan_Who_03_02": "Я працюю алхіміком у Вовчому Лігві. Займаюсь усім, що можна виготовити з рослин, частин тварин і будь-яких мінералів.",
  "DIA_Yezegan_Who_03_03": "Дозволю собі нескромно заявити, що на всьому острові немає більш вправного та освіченого алхіміка ніж я.",
  "DIA_Yezegan_Who_03_04": "На жаль, перш ніж ти запитаєш, мої ресурси призначені виключно для Вовчих Синів. Це наказ від самого Ульріка.",
  "DIA_Yezegan_WhoTrade_03_01": "Ти зумів завоювати довіру Вовчого Лігва, інакше ти б нізащо не дістався сюди живим.",
  "DIA_Yezegan_WhoTrade_03_02": "Ульріх, мабуть, не буде проти, якщо я продам тобі якісь зілля або щось покажу. Зрештою, мої дослідження надзвичайно дорогі...",
  "DIA_Yezegan_Pipes_15_01": "А що це за труби по всій фортеці?",
  "DIA_Yezegan_Pipes_03_02": "Ну, так, це може бути досить вражаючим для людини з міста. Це тип опалення. З його допомогою великі печі можуть обігріти усю фортецю.",
  "DIA_Yezegan_Pipes_03_03": "Це дуже корисно, особливо зважаючи на те, що зими тут можуть бути неймовірно суворими.",
  "DIA_Yezegan_SQ406_Help_BadLuck_Choice": "У мене не найкращий досвід у вживанні сумнівних мікстур.",
  "DIA_Yezegan_SQ406_Help_BadLuck_Next_Test_Choice": "Тобто все, що я маю зробити, це додати цей еліксир кому-небудь у пиво і спостерігати за ефектом?",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_Choice": "Сильне зілля подіяло.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_Choice": "Звичайна доза, здається, викликає блювоту.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformL_Choice": "Слабке зілля не подіяло.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_Leave_Choice": "Якщо тобі так цікаво, пошукай його сам."
}
