{
  "DIA_Galbo_HELLO_15_01": "Ти часто спілкуєшся з Фабіо?",
  "DIA_Galbo_HELLO_03_02": "Чи часто я з ним спілкуюся? Він мій колега! І, як і я, він у відставці. Звичайно, все через цю довбану війну!",
  "DIA_Galbo_HELLO_Important_03_04": "Слухай, друже. У тебе випадково немає чогось міцного? Тут страшенно важко дістати пристойну випивку! Скрізь одне тільки вино, здуріти можна!",
  "DIA_Galbo_HELLO_Important_15_05": "Я дістану для тебе трохи, але за однієї умови.",
  "DIA_Galbo_HELLO_Important_03_06": "Ну звісно, завжди має бути умова... кажи.",
  "DIA_Galbo_HELLO_Important_15_07": "Переконай Фабіо, що створення плантації болотної трави буде для вас більш вигідним, ніж сидіти і жебракувати під стінами замку.",
  "DIA_Galbo_HELLO_Important_03_08": "Ууу, дорогенький, така справа коштуватиме щонайменше... три пляшки самогону! Щонайменше, запам'ятай!",
  "DIA_Galbo_HELLO_Important_15_01": "То він рахується з твоєю думкою?",
  "DIA_Galbo_HELLO_Important_03_02": "Настільки, наскільки Фабіо може комусь довіряти.",
  "DIA_Galbo_HELLO_Important_15_03": "Розумію...",
  "DIA_Galbo_HELLO_Friend_15_01": "То він твій колега?",
  "DIA_Galbo_HELLO_Friend_03_02": "Саме так. До того, як покинути рідні острови, ми обидва працювали викидайлами. Напевно, тому ми так добре розуміємо один одного!",
  "DIA_Galbo_HELLO_Friend_15_03": "Так, дійсно, дуже своєрідна професія...",
  "DIA_Galbo_Drink_15_01": "У мене є для тебе самогон.",
  "DIA_Galbo_Drink_03_02": "Справді? Давай!",
  "DIA_Galbo_Drink_15_03": "Пам'ятаєш, що ти маєш зробити?",
  "DIA_Galbo_Drink_03_04": "Звичайно, угода є угода! Болотна трава – це добре, а жебракування – погано! Давай!",
  "DIA_Galbo_Drink_15_05": "Прошу.",
  "DIA_Galbo_Drink_03_06": "Oоох, як мені цього не вистачало! Ти врятував мені життя, друже!",
  "DIA_Galbo_Ambient_15_01": "Як у вас тут справи?",
  "DIA_Galbo_Ambient_03_02": "Погано. Куди б ми не звернулися по допомогу, ми або не отримуємо її взагалі, або отримуємо стільки, що соромно говорити.",
  "DIA_Galbo_Ambient_03_03": "Тут не дуже добре. Можливо, на болотах буде краще.",
  "DIA_Galbo_Ambient_03_04": "Ти жартуєш? Табір поруч з діючим вулканом... треба знайти інше місце!",
  "DIA_Galbo_Ambient_03_05": "Болота – це незручності та небезпека, але все ж таки досить непоганий варіант у порівнянні з 'цивілізованими' місцями на цьому острові."
}