{
  "DIA_Einar_HELLO_15_01": "Привіт, ти коваль?",
  "DIA_Einar_HELLO_03_02": "Ні, люблю іноді просто так постукати. Від цього стає легше.",
  "DIA_Einar_HELLO_03_03": "Ех, чому ти ставиш такі дурні питання? Так, я тут коваль.",
  "DIA_Einar_JOB_15_01": "Як тобі вдалося отримати таку роботу?",
  "DIA_Einar_JOB_03_02": "Ну, і допитливий же ти! Я кільканадцять років прослужив в армії, на континенті.",
  "DIA_Einar_JOB_03_03": "Я не буду розповідати подробиць, бо не люблю розказувати, але мені довелося трохи помахати молотом.",
  "DIA_Einar_JOB_03_04": "Проте мало хто з солдатів доживає до старості, а мені хотілося трохи пожити. А оскільки я завжди був досить сильним...",
  "DIA_Einar_TRADEOPTION_15_01": "У тебе є щось на продаж?",
  "DIA_Einar_TRADEOPTION_03_02": "Такої зброї, як у мене, не знайдеться в жодній міській кузні.",
  "DIA_Einar_TRADEOPTION_03_03": "У мене також є всі матеріали, необхідні для виготовлення міцної зброї. Можеш подивитися, якщо хочеш.",
  "DIA_Einar_TEACHSMITH_15_01": "Можеш навчити мене кувати зброю?",
  "DIA_Einar_TEACHSMITH_03_03": "Сам не знаю, а навіщо воно тобі? Ти не виглядаєш сильним, а для цього потрібні сталеві м'язи.",
  "DIA_Einar_TEACHSMITH_03_05": "Ну, добре, але не задарма. Навчання складним технікам не може коштувати дешево!",
  "DIA_Einar_Partners_15_01": "Може, розпочнемо співпрацю?",
  "DIA_Einar_Partners_03_02": "Гм, гадаю, ти маєш на увазі, що тепер ти куватимеш по кілька мечів на день, а я викуповуватиму їх у тебе за хорошу ціну?",
  "DIA_Einar_Partners_03_03": "Знаєш, в цілому, звучить непогано. Чому б і ні?",
  "DIA_Einar_Partners_15_04": "То ми домовились?",
  "DIA_Einar_Partners_03_05": "Ні. Хахаха. Шукаєш дурня? І кому я продаватиму те лайно, що ти викуєш?",
  "DIA_Einar_Partners_03_06": "Може, в місті знайдеш когось довірливішого. Успіху тобі в цьому.",
  "DIA_Einar_TRADE_15_01": "Покажи свій товар.",
  "DIA_Einar_TRADE_03_02": "Будь ласка, обирай.",
  "DIA_Einar_AMBIENT_15_01": "Як справи?",
  "DIA_Einar_AMBIENT_03_02": "У мене трохи болить голова від цієї наковальні. Стільки років, а я все ще не звик.",
  "DIA_Einar_AMBIENT_03_03": "Після трудового дня кожен заслуговує на кружку доброго пивка.",
  "DIA_Einar_AMBIENT_03_04": "Дідько, я голодний.",
  "DIA_Einar_Bolt_15_01": "Впізнаєш цей наконечник?",
  "DIA_Einar_Bolt_03_02": "Чи впізнаю? Я його викував!",
  "DIA_Einar_Bolt_15_03": "Чудово. У мене є кілька запитань...",
  "DIA_Einar_Bolt_03_04": "Перш за все, я хочу запитати: де ти його взяв? Це болт, яким я оснащую лише Вовчих Синів, і то не всіх. Ти його вкрав?",
  "DIA_Einar_Bolt_Next_15_01": "У місті відбувся певний... інцидент. Болт з таким наконечником поранив одного з... вартових. На жаль, смертельно.",
  "DIA_Einar_Bolt_Next_03_02": "З досвіду скажу, що його можна було врятувати, але, мабуть, жоден міський шарлатан не зміг цього зробити. То що з наконечником?",
  "DIA_Einar_Bolt_Chad_15_01": "Думаю, я задаватиму тут питання.",
  "DIA_Einar_Bolt_Chad_03_02": "Обережно. Ти не на своїй території, на відміну від мене, тому раджу тобі бути чемним.",
  "DIA_Einar_Bolt_Chad_03_03": "Ще раз: звідки у тебе цей наконечник?",
  "DIA_Einar_Bolt_Why_15_01": "Чому ти цим цікавишся?",
  "DIA_Einar_Bolt_Why_03_02": "Може тому, що, як і будь-яка нормальна людина, я вважаю за краще знати, чи не маю я справу зі злодієм?",
  "DIA_Einar_Bolt_Legal_15_01": "Ні, я здобув його законним шляхом.",
  "DIA_Einar_Bolt_Legal_03_02": "Чудово. Що це означає?",
  "DIA_Einar_Bolt_City_15_01": "Вовчі Сини відвідують місто?",
  "DIA_Einar_Bolt_City_03_02": "Рідко, але так. Я випереджу твої наступні запитання: ні, я не думаю, що хтось із них стріляв би в вартових. Для чого їм це робити?",
  "DIA_Einar_Bolt_City_03_03": "Цілком ймовірно, що один із власників цих болтів дозволив себе обікрасти, і, побоюючись покарання, нікому про це не розповів.",
  "DIA_Einar_Bolt_City_15_04": "Я думав, що ви хоробрі та дисципліновані.",
  "DIA_Einar_Bolt_City_03_05": "І ви правильно думав. Ми не боїмося жодного ворога, будь то інша людина чи ті кляті орки. А от з керівництвом все інакше, і це дуже правильний підхід.",
  "DIA_Einar_Bolt_Strange_15_01": "Цей наконечник виглядає дуже незвично.",
  "DIA_Einar_Bolt_Strange_03_02": "Prawda. Nie jest to pierwszy lepszy sprzęt do ochrony przed tłumem rozwścieczonych chłopów, tylko porządna broń łowiecka.",
  "DIA_Einar_Bolt_Strange_03_06": "Dzięki specjalnemu kształtowi grotu i wzmocnionej konstrukcji promienia, te bełty są w stanie przebić się przez pancerze podziemnych mrówek.",
  "DIA_Einar_Bolt_Strange_03_07": "Багато мисливців дорожать ними, і не дарма, з їхньою допомогою вдалося врятувати чимало життів.",
  "DIA_Einar_Bolt_CanYou_15_01": "Можеш визначити, коли він був зроблений?",
  "DIA_Einar_Bolt_CanYou_03_02": "Gdyby był nieużywany, to pewnie tak. Niestety, jest uszkodzony, i w dodatku źle wymyty z krwi. Mógłbym go wypolerować, ale to też zmniejszyłoby wiarygodność oceny.",
  "DIA_Einar_Bolt_CanYou_15_03": "Зрозуміло. У будь-якому випадку, це не якийсь новий винахід?",
  "DIA_Einar_Bolt_CanYou_03_04": "Ні, я роблю їх вже декілька років. За цей час, напевно, немало їх потрапило до Вовчих синів.",
  "DIA_Einar_Who_15_01": "Кому ти останнім часом продавав такі болти?",
  "DIA_Einar_Who_03_02": "Parę osób. Na co dzień mam za dużo innej roboty, by wytwarzać ogromne ilości bełtów potrzebnych tylko łowcom.",
  "DIA_Einar_Who_15_03": "Що ти маєш на увазі?",
  "DIA_Einar_Who_03_04": "Ех, давай подумаємо. Ти ж не відчепишся від мене, якщо я не скажу?",
  "DIA_Einar_Who_15_05": "Ні.",
  "DIA_Einar_Who_03_06": "No właśnie. Był tak... Arethe, Gron... Henk i Legrif... i... i to już, zdaje się, wszyscy. Ale nawet za tych głowy nie dam.",
  "DIA_Einar_Who_Arethe_15_01": "Де знайти Арета?",
  "DIA_Einar_Who_Arethe_03_02": "Мабуть, сидить у себе вдома. Коли він не на службі, його більше ніде не видно.",
  "DIA_Einar_Who_Gron_15_01": "Де буває Грон?",
  "DIA_Einar_Who_Gron_03_02": "У вільний час - в корчмі. Дуже неприємний тип, єдиний, кого я знаю, хто навіть про Ульріка відгукується зневажливо.",
  "DIA_Einar_Who_Vahral_15_01": "Хенк і Легріф - друзі?",
  "DIA_Einar_Who_Vahral_03_02": "Як ти здогадався?",
  "DIA_Einar_Who_Vahral_15_03": "Podałeś ich jednego po drugim, bardzo szybko. Jakby wspominanie jednego kojarzyło ci się od razu z drugim.",
  "DIA_Einar_Who_Vahral_03_04": "Hm, dobry jesteś. Tak, trzymają się razem. Lubią popić, jak dla mnie nawet za dużo, więc pytaj karczmarza.",
  "DIA_Einar_Who_Thanks_15_01": "Дякую за те, що стільки розповів.",
  "DIA_Einar_Who_Thanks_03_02": "Ага. Якщо Ульрік відрубає мені голову за те, що я відволікся від роботи, я переслідуватиму тебе після смерті. Ти зрозумів?",
  "DIA_Einar_Who_Thanks_15_03": "Звичайно. Тримаю кулаки, щоб ти ще трохи пожив. Побачимось.",
  "DIA_Einar_TEACHSMITH_03_02": "Ні, я не можу. Ульрику не сподобається, якщо його коваль навчатиме чужинців своєму мистецтву. Це моє останнє слово.",
  "DIA_Einar_TEACHSMITH_15_04": "Тоді покажи і мені, як стати сильнішим.",
  "DIA_Einar_TEACHSMITH_03_06": "І пам'ятай. Я роблю це лише тому, що ви виявилися корисними для Ульріка, а отже, і для всієї спільноти.",
  "DIA_Einar_Train_15_00": "Покажи мені, як стати сильнішим.",
  "DIA_Einar_Train_03_01": "Добре, до роботи.",
  "DIA_Einar_Train_Back_03_00": "Добре, добре, ти вже щось знаєш.",
  "DIA_Einar_Train_Back_03_01": "Ти сильний. Можеш стати ще сильнішим, лише пройшовши тренування Вовчого Сина.",
  "DIA_Einar_Train_Back_03_02": "У будь-якому випадку, більше я тобі нічого не покажу.",
  "DIA_Einar_Train_STR1_13_00": "Wiem, nie gadam dużo o pieniądzach, ale nie przesadzaj.",
  "DIA_Einar_Train_STR5_13_00": "За такі інтенсивні тренування потрібно платити побільше.",
  "DIA_Einar_KQ403_Swords_15_01": "У мене є прохання.",
  "DIA_Einar_KQ403_Swords_03_02": "І не тільки в тебе. Скажи, що ти хочеш.",
  "DIA_Einar_KQ403_Swords_15_03": "Мені потрібна зброя Вовчих Синів.",
  "DIA_Einar_KQ403_Swords_03_04": "Ти що, зовсім збожеволів.",
  "DIA_Einar_KQ403_Swords_03_05": "Ти знаєш, що Ульрік зі мною зробить, якщо я дам тобі нашу зброю?",
  "DIA_Einar_KQ403_Swords_Ulryk_15_01": "Я працював з Ульріком.",
  "DIA_Einar_KQ403_Swords_Ulryk_03_02": "Це не робить тебе одним із нас! Ні в якому разі.",
  "DIA_Einar_KQ403_Swords_Ulryk_15_03": "Я й не кажу, що мені потрібна точно така ж зброя.",
  "DIA_Einar_KQ403_Swords_Ulryk_15_04": "Просто щось з вашими знаками розрізнення.",
  "DIA_Einar_KQ403_Swords_Ulryk_03_05": "Зачекай, дай подивлюся, що в мене є.",
  "DIA_Einar_KQ403_Swords_Ulryk_03_06": "Іржавий дворучний меч підійде?",
  "DIA_Einar_KQ403_Swords_Yes_15_07": "Тримай. Щось мені підказує, що кар'єри торговця у тебе не буде.",
  "DIA_Einar_KQ403_Swords_Yes_03_08": "З міртанцями навіть не хочеться.",
  "DIA_Einar_KQ403_Swords_Yes_15_01": "Так навіть краще.",
  "DIA_Einar_KQ403_Swords_Yes_03_02": "Краще? Навіщо тобі такий іржавий шматок сталі?",
  "DIA_Einar_KQ403_Swords_Yes_15_03": "Довга історія. То ти мені його віддаси чи ні?",
  "DIA_Einar_KQ403_Swords_Yes_03_04": "Віддам? Можеш купити. 100 золотих і він твій.",
  "DIA_Einar_KQ403_Swords_Yes_15_05": "100 золотих за іржавий меч? Де ти навчився такій торгівлі?",
  "DIA_Einar_KQ403_Swords_Yes_03_06": "Так ти хочеш його чи ні?",
  "DIA_Einar_KQ403_Swords_Yes_15_09": "Я заплачу.",
  "DIA_Einar_KQ403_Swords_Yes_03_10": "Чим? Повітрям? Повертайтеся, коли матимеш золото.",
  "DIA_Einar_SQ419_Wood_15_01": "Я чув, що ти замовив доставку деревини.",
  "DIA_Einar_SQ419_Wood_03_02": "Так, але цих негідників досі немає! Я поговорю з Кнутом, хай він дотримається свого слова.",
  "DIA_Einar_SQ419_Wood_03_03": "Ми платимо шалені гроші за деревину найкращої якості, але мене не це не хвилює, якщо вона не буде доставлена вчасно.",
  "DIA_Einar_SQ419_Crednar_15_01": "Креднар не хоче впускати лісорубів.",
  "DIA_Einar_SQ419_Crednar_03_02": "Дідько, що це на нього найшло, що для нього правила і документи важливіші за здоровий глузд.",
  "DIA_Einar_SQ419_Crednar_03_03": "Візьми цей лист і принеси сюди деревину якнайшвидше.",
  "DIA_Einar_SQ419_GotWood_03_01": "Молодець, нарешті можу повернутися до роботи. Ось тобі трохи золота за клопоти.",
  "DIA_Einar_SQ419_GotWood_03_02": "Слухай, я й так уже порушив усі терміни. Якщо Ульрік про це дізнається, він власноручно з мене здере шкіру.",
  "DIA_Einar_SQ419_GotWood_03_03": "В мене є пропозиція. Ти допоможеш мені закінчити роботу, а я виготовлю для тебе щось особливе у своїй кузні. Повір мені, ти будеш задоволений.",
  "DIA_Einar_SQ419_GotWood_Yes_15_01": "Звучить як непогана пропозиція.",
  "DIA_Einar_SQ419_GotWood_Yes_03_03": "Dobrze, że udało ci się załatwić sprawę z kopalnią. Teraz możemy spokojnie pracować i nie martwić się, że zabraknie nam srebra. Chodź za mną, pokażę ci co i jak.",
  "DIA_Einar_SQ419_GotWood_Yes_03_02": "У такому випадку давай не втрачатимемо часу і приступимо до роботи. Іди за мною, я покажу тобі, що тут і як.",
  "DIA_Einar_SQ419_GotWood_No_15_01": "Я зараз не маю часу...",
  "DIA_Einar_SQ419_GotWood_No_03_02": "Дідько, мені кінець.",
  "DIA_Einar_SQ419_StartWood_03_01": "Przytnij te kłody tak, by miały długość mniej więcej dorosłego faceta. Ja w tym czasie zacznę rozgrzewać palenisko do odpowiedniej temperatury.",
  "DIA_Einar_SQ419_History_Next_03_01": "Бачу, ти вже впорався з першою партією деревини. Чудово, можемо переходити до наступного завдання.",
  "DIA_Einar_SQ419_History_Next_03_02": "Weź te metalowe pręty. Rozgrzewasz je w palenisku po jednej sztuce, później idziesz na kowadło i obkuwasz je na zmianę z lewej i z prawej strony, aż nie wyjdzie półkole.",
  "DIA_Einar_SQ419_History_Next_03_03": "Na samym końcu schładzasz to, co wykułeś, i powtarzasz proces czterokrotnie. Wszystkie potrzebne sprzęty są tu w rogu pracowni.",
  "DIA_Einar_SQ419_History_Next_03_04": "Якщо я знадоблюся, я буду в сусідній майстерні, мені потрібно підготувати сплав до лиття.",
  "DIA_Einar_SQ419_History_Work_15_01": "Приступимо до роботи. Мовчки.",
  "DIA_Einar_SQ419_History_Work_03_02": "Твоя правда, так буде краще.",
  "DIA_Einar_SQ419_History_Sure_15_01": "Я б із задоволенням послухав історії про твій народ.",
  "DIA_Einar_SQ419_History_Sure_03_02": "Не багато міських жителів вміють слухати, але ти - виняток.",
  "DIA_Einar_SQ419_AFTERSMITHING_03_01": "У тебе чудовий темп, хлопче, навіть не віриться, що ти не з ковальської сім'ї!",
  "DIA_Einar_SQ419_AFTERSMITHING_03_02": "Обидві печі працюють на повну потужність, незабаром займемось відливанням.",
  "DIA_Einar_SQ419_AFTERSMITHING_03_03": "Ходімо, займемось шкіряними деталями.",
  "DIA_Einar_SQ419_NextTask_03_01": "Сідай біля ведмежої шкури і починай нарізати тонкі смужки довжиною з лодоню. Я підготую оббивку.",
  "DIA_Einar_SQ419_TanningDone_03_01": "Гадаю, цієї кількості смужок має вистачити. Гарна робота, хлопче.",
  "DIA_Einar_SQ419_TanningDone_03_02": "Nie zostało nam już wiele pracy na dziś. Pobiegnij do mojej kuźni i wyciągnij z kufra formę do odlewu. Tylko uważaj, by jej nie połamać!",
  "DIA_Einar_SQ419_TanningDone_What_15_01": "Що саме ми створюємо?",
  "DIA_Einar_SQ419_TanningDone_What_03_02": "Що саме? Можна довго розповідати, але ти все одно не зрозумієш, яке це для нас має значення.",
  "DIA_Einar_SQ419_TanningDone_What_03_03": "Якщо коротко, то це можна порівняти з Магами Води та їхніми святинями Аданоса. Ми ставимо вовчі голови на знак поваги і пам'яті про наших предків.",
  "DIA_Einar_SQ419_TanningDone_What_03_04": "А тепер біжи за формами, срібло і сталь скоро розігріються як слід.",
  "DIA_Einar_SQ419_Finish_15_01": "Форма у мене.",
  "DIA_Einar_SQ419_Finish_03_02": "Чудово, можемо починати лиття.",
  "DIA_Einar_TRAIN_Smith2_15_00": "Навчи мене кращим ковальським технікам.",
  "DIA_Einar_TRAIN_Smith2_03_01": "Widzisz, różnica pomiędzy początkującym a doświadczonym kowalem jest taka, że doświadczony nie jest zdolny sprzedać broni nie będąc z niej w pełni zadowolonym.",
  "DIA_Einar_TRAIN_Smith2_03_02": "Jeśli widzisz niedoskonałość, popraw ją, na nic nie przymykaj oka. Eksperymentuj też z nowymi surowcami, takimi jak ten, urozmaicisz w ten sposób swój warsztat.",
  "DIA_Einar_TRAIN_Smith2_03_03": "Я знаю, що ти сподобвся Ульріку, але він не змушував мене вчити тебе. Неси золото, або можеш забути про це.",
  "DIA_Einar_TRAIN_Smith3_15_00": "Навчи мене майстерним ковальським технікам.",
  "DIA_Einar_TRAIN_Smith3_03_01": "Jeśli chcesz tworzyć oręż najwyższej klasy, musisz odrzucić wszelakie konwenanse na bok. Kiedy kujesz, jesteś tylko ty, młot i surowiec.",
  "DIA_Einar_TRAIN_Smith3_03_02": "Musisz podchodzić ambitnie do każdego dzieła, 'dobra broń' to od teraz dla ciebie za mało. Póki oręż nie stanie się częścią ciebie, póty go nie skończyłeś.",
  "DIA_Einar_TRAIN_Smith3_03_03": "Teraz, kiedy już wiesz, jak powinieneś podchodzić do pracy, pozostaje ci tylko kuć, kuć i jeszcze raz kuć. Oczywiście, na podstawie najlepszych schematów.",
  "DIA_Einar_TRAIN_Smith3_03_04": "Я знаю, що ти сподобвся Ульріку, але він не змушував мене вчити тебе. Неси золото, або можеш забути про це.",
  "DIA_Einar_SELLPLATE_Description": "Я маю те, що тобі потрібно. (Продати пластини панцирів повзунів)",
  "DIA_Einar_AMBIENT_03_05": "Odkąd wyszedłeś z kopalni, zrobiła się tutaj dziwna atmosfera. Z jednej strony znowu wydobywamy srebro, z drugiej szkoda Jona i chłopaków.",
  "DIA_Einar_AMBIENT_03_06": "Fakt, że Królewski Wysłannik uczepił się miastowych, jest dla mieszkańców Leża niebywale satysfakcjonujący. Czekamy na kolejne wieści o jego działaniach.",
  "DIA_Einar_Armors_15_01": "Ти також займаєшся обладунками?",
  "DIA_Einar_Armors_03_02": "Widziałeś, w czym chodzą Wilczy Synowie? Takie pancerze wymagają wiele troski i zawsze muszą być dokładnie dopasowane pod właściciela.",
  "DIA_Einar_Armors_03_03": "W wolnym czasie wzmacniam i naprawiam też pancerze okolicznych łowców. Niby to nie nasi, ale szkoda by było, żeby zabił ich jakiś zębacz.",
  "DIA_Einar_Armors_03_04": "Просто пам'ятай, що я не витрачатиму свій час і срібло на всяке барахло. Я працюю тільки з якісними обладунками.",
  "DIA_Einar_Armors_03_05": "Досить балачок, показуй, що маєш, і я скажу, що нам потрібно і скільки це буде коштувати.",
  "DIA_Einar_UpgradeArmor_Tier2_Choices_Choice": "(Поліпшити звичайні обладунки)",
  "DIA_Einar_UpgradeArmor_Tier3_Choices_Choice": "(Поліпшити до найкращих обладунків)"
}
