{
  "DIA_Devir_SQ415_Emotions_15_01": "Як емоції перед боєм?",
  "DIA_Devir_SQ415_Emotions_03_02": "Дуже добре! Я розчавлю Кайліда, як м'ясного жука! Що він собі думає? Що його швидкість компенсує нестачу сили? Ха! Нехай краще використовує її, втікаючи!",
  "DIA_Devir_SQ415_Emotions_15_03": "Ти настільки впевнений у собі? Можливо, тобі потрібно якось підготуватися?",
  "DIA_Devir_SQ415_Emotions_03_04": "Звичайно, потрібно! Підготовка - це основа будь-якого бою! А чому ти питаєш?",
  "DIA_Devir_SQ415_Emotions_15_05": "Я поставив на тебе кілька монет і не хотів би, щоб вони пропали даремно. Я можу якось допомогти тобі підготуватися?",
  "DIA_Devir_SQ415_Emotions_03_06": "Звичайно, є дещо, з чим мені може допомогти такий новачок, як ти!",
  "DIA_Devir_SQ415_Emotions_03_07": "По-перше, мені знадобиться рослина під назвою драконячий корінь. З нього можна робити такі сильні зілля, що ніхто тебе не здолає!",
  "DIA_Devir_SQ415_Emotions_03_08": "По-друге, нещодавно я блукав неподалік Лігва, по дорозі до Виноградника. На мене накинувся якийсь мерзенний бритвозуб, і я, не задумуючись, встромив у нього свій меч.",
  "DIA_Devir_SQ415_Emotions_03_09": "Перш ніж я встиг його витягнути, їх з'явилася ціла зграя, тож мені довелося втікати. Принеси мені цей меч. З ним я зможу спокійно впоратись з Кайлідом.",
  "DIA_Devir_SQ415_ReadyForFight_03_01": "Я знаю, що ти робив це лише заради грошей, але дякую, що допоміг мені підготуватися.",
  "DIA_Devir_SQ415_ReadyForFight_15_02": "Тепер тільки не зіпсуй все під час бою.",
  "DIA_Devir_SQ415_GotPlant_15_01": "Я приніс рослину, про яку ти просив.",
  "DIA_Devir_SQ415_GotPlant_03_02": "Покажи.",
  "DIA_Devir_SQ415_GotPlant_03_03": "Справді, це драконячий корінь. Буде з чого приготувати напій.",
  "DIA_Devir_SQ415_FoundSword_15_01": "Я приніс твій меч.",
  "DIA_Devir_SQ415_FoundSword_03_02": "Подивимось...",
  "DIA_Devir_SQ415_FoundSword_03_03": "О, так, це справжня зброя, а не якийсь там брухт, яким розмахують у місті!",
  "DIA_Devir_SQ415_FoundSword_03_04": "Кайлід тепер не буде для мене проблемою!",
  "DIA_Devir_SQ415_Finish_15_01": "Як ти себе почуваєш?",
  "DIA_Devir_SQ415_Finish_03_02": "Так само, як і раніше, адже я ще перед боєм знав, що переможу! Дякую за допомогу, вона стала в нагоді.",
  "DIA_Devir_SQ415_Finish_03_03": "Навіть з власним мечем я не зміг його перемогти. Мені слід сприймати це як урок смирення. Але все одно, дякую за допомогу.",
  "DIA_Devir_SQ415_Finish_03_04": "Куди я... а, ось. Я зробив запаси відвару з драконячого кореня, і залишилася ще одна повна мензурка. Ось, мені він не знадобиться.",
  "DIA_Devir_SQ415_Finish_15_05": "Дякую, мені це знадобиться. Якщо ти знову з кимось поб'єшся, дай мені знати.",
  "DIA_Devir_SQ415_Finish_03_06": "Звичайно, після такої співпраці я з радістю погоджуся і на подальші!",
  "DIA_Devir_YourSword_15_01": "Це твій меч?",
  "DIA_Devir_YourSword_03_02": "Так! Звідки він у тебе?",
  "DIA_Devir_YourSword_15_03": "Я знайшов його біля тіла бритвозуба і побачив напис, тому вирішив повернути його тобі.",
  "DIA_Devir_YourSword_03_04": "Дякую, друже. Ось, кілька монет за твою допомогу."
}