{
  "DIA_Crednar_PMDebts_08_00": "Ти прийшов сплатити штраф?",
  "DIA_Crednar_PMDebts_08_01": "Мені було цікаво, чи ти наважишся прийти до мене.",
  "DIA_Crednar_PMDebts_08_02": "Проти тебе з'явились нові звинувачення!",
  "DIA_Crednar_PMDebts_08_03": "Я попереджав! Тепер ти мусиш заплатити більше!",
  "DIA_Crednar_PMAdd_15_00": "Скільки?",
  "DIA_Crednar_PMDebts_08_04": "Ти підтвердив, що незнайомцям не можна довіряти.",
  "DIA_Crednar_PMDebts_08_05": "Виникли нові обставини.",
  "DIA_Crednar_PMDebts_08_06": "Тебе вже ніхто не звинувачує у вбивстві.",
  "DIA_Crednar_PMDebts_08_07": "Ніхто вже не пам'ятає, щоб ти щось вкрав.",
  "DIA_Crednar_PMDebts_08_08": "Більше немає свідків, які б стверджували, що бачили, як ти брав участь у бійці.",
  "DIA_Crednar_PMDebts_08_09": "Судячи з усього, всі звинувачення з тебе зняті.",
  "DIA_Crednar_PMDebts_08_10": "Не знаю, як це сталося, але попереджаю: не грай зі мною в ігри.",
  "DIA_Crednar_PMDebts_08_11": "У будь-якому випадку, я відміняю твій штраф.",
  "DIA_Crednar_PMDebts_08_12": "Будь обережним, не потрапляй у нові неприємності.",
  "DIA_Crednar_PMDebts_08_13": "Хочу прояснити одну річ: тобі все одно доведеться сплатити штраф у повному обсязі.",
  "DIA_Crednar_PMDebts_08_14": "Так про що йде мова?",
  "DIA_Crednar_PMDebts_HowMuchAgain_15_00": "Скільки це буде коштувати?",
  "DIA_Crednar_PETZMASTER_08_00": "Ти, мабуть, той самий, хто останнім часом наробив багато шуму в околиці.",
  "DIA_Crednar_PETZMASTER_08_01": "Добре, що ти прийшов до мене, перш ніж ми вирішили розібратися з тобою по-іншому.",
  "DIA_Crednar_PETZMASTER_08_02": "Вбивство – це тяжкий злочин!",
  "DIA_Crednar_PETZMASTER_08_03": "Не кажучи вже про інші твої злочини.",
  "DIA_Crednar_PETZMASTER_08_04": "Тобі пощастило, що наші люди не вбили тебе прямо на місці.",
  "DIA_Crednar_PETZMASTER_08_05": "Ми не маємо наміру терпіти вбивць поблизу себе.",
  "DIA_Crednar_PETZMASTER_08_06": "Ти живий лише тому, що останнім часом у нас є набагато важливіші справи, ніж переслідування злочинців.",
  "DIA_Crednar_PETZMASTER_08_07": "Це не змінює того факту, що ти повинен якось знову заслужити признання Вовчих Синів.",
  "DIA_Crednar_PETZMASTER_08_08": "Належна сума, пожертвувана на справу Ульріка, має їх заспокоїти.",
  "DIA_Crednar_PETZMASTER_08_09": "Нарешті ти прийшов! Тебе звинувачують у крадіжці! Є свідки!",
  "DIA_Crednar_PETZMASTER_08_10": "Я не буду згадувати інші випадки, про які я чув.",
  "DIA_Crednar_PETZMASTER_08_11": "Я не збираюся терпіти подібні речі на території Вовчих Синів!",
  "DIA_Crednar_PETZMASTER_08_12": "Якщо не хочеш бачити в нас ворогів, доведеться заплатити відповідний штраф.",
  "DIA_Crednar_PETZMASTER_08_13": "Бійка з нашими працівниками - це одне..",
  "DIA_Crednar_PETZMASTER_08_14": "Але якщо ти напав на Вовчих Синів, то мусиш постати перед обличчям справедливості.",
  "DIA_Crednar_PETZMASTER_08_16": "Якщо я не покараю тебе за це, то скоро кожен тут робитиме все, що йому заманеться. ",
  "DIA_Crednar_PETZMASTER_08_17": "Отже, тобі доведеться сплатити відповідний штраф, і справа буде забута.",
  "DIA_Crednar_PETZMASTER_15_21": "Скільки?",
  "DIA_Crednar_PETZMASTER_PayNow_15_00": "Я хочу сплатити штраф.",
  "DIA_Crednar_PETZMASTER_PayNow_08_01": "Добре! Я подбаю, щоб про це дізналася вся тутешня спільнота. Це певною мірою виправить твою репутацію.",
  "DIA_Crednar_PETZMASTER_PayLater_15_00": "У мене немає стільки золота.",
  "DIA_Crednar_PETZMASTER_PayLater_08_01": "А ти постарайся дістати його якомога швидше.",
  "DIA_Crednar_PETZMASTER_PayLater_08_02": "Попереджую - якщо ти скоїш ще один злочин, тобі буде ще гірше.",
  "DIA_Crednar_FIRSTWARN_03_01": "Стій! У стінах цього замку дозволено перебувати лише Вовчим Синам. Забирайся геть, або я буду змушений застосувати силу.",
  "DIA_Crednar_SecondWarn_03_01": "Попереджаю тебе востаннє!",
  "DIA_Crednar_LastWarn_03_01": "Ви, міртанці, не розумієте, що вам кажуть?",
  "DIA_Crednar_WaitThere_03_01": "Що ти тут робиш? Скільки разів я маю повторювати, що тобі нічого не дістанеться?!",
  "DIA_Crednar_WaitThere_15_02": "Здається, ти мене з кимось переплутав. Я не з тих, що під стінами.",
  "DIA_Crednar_WaitThere_03_03": "Хм... Звідки мені знати, що ти ні в кого не вкрав цей одяг?",
  "DIA_Crednar_WaitThere_15_04": "Я маю тобі якось це довести?",
  "DIA_Crednar_WaitThere_03_05": "Ні, не потрібно, ти все одно не зайдеш всередину.",
  "DIA_Crednar_WaitThere_03_06": "Судячи з твого вигляду, я в цьому сумніваюся. Тому можеш розвертатися і йти звідси.",
  "DIA_Crednar_WaitThere_Case_15_01": "У мене важливі справи в Лігві.",
  "DIA_Crednar_WaitThere_Case_03_02": "Ага, інші теж так стверджували, що мають важливі справи. Дайте нам їжу, дах над головою, і до того ж задарма!",
  "DIA_Crednar_WaitThere_Case_03_03": "Дурнів тут немає. Бувай.",
  "DIA_Crednar_WhatDo_15_01": "Що я маю зробити, щоб ти мене впустив?",
  "DIA_Crednar_WhatDo_03_02": "Нічого. Жоден підкуп - грошима, алкоголем чи тілом - на мене не подіє. Я - Вовчий Син, а ми непохитні.",
  "DIA_Crednar_WhatDo_15_03": "Про підкуп і не було мови. Ми з тією дівчиною можемо бути корисними, ми не дармоїди, як ось ті люди.",
  "DIA_Crednar_WhatDo_03_04": "Ну, звісно. Ви будете приносити мені моркву з поля, а я вас впускатиму з вдячності... Забудьте про це!",
  "DIA_Crednar_WhatDo_03_05": "Останнім часом та зграйка нероб перестали докучати нам. Тому я не збираюся нікого впускати, інакше це почнеться знову.",
  "DIA_Crednar_WhatDo_03_06": "'Впусти нас, бідних', 'А того впустив, чому нас не впустиш?'. Нізащо.",
  "DIA_Crednar_WhatDo_15_07": "Зрештою, ніхто не повинен про це знати...",
  "DIA_Crednar_WhatDo_03_08": "Хлопче, озирнись, вони ж зовсім поруч! Якими б п'яними вони не були, вони помітять, як ти входиш через ворота!",
  "DIA_Crednar_WhatDo_15_09": "Ти справді так нервуєшся через них? Тебе лякають люди, які тікають від війни?",
  "DIA_Crednar_WhatDo_03_10": "Ні, просто я вже кілька тижнів не курю траву, бо останні постачальники кудись зникли... добре, я нічого не казав, залиш мене в спокої.",
  "DIA_Crednar_Scare_15_01": "Ти намагався їх прогнати?",
  "DIA_Crednar_Scare_03_02": "На жаль, Ульрік не хоче застосовувати проти них силу, а слова не діють...",
  "DIA_Crednar_Scare_03_03": "Зрештою, нащо я тобі це розповідаю? Забирайтеся геть, а то ці дармоїди подумають, що зі мною можна сперечатися!",
  "DIA_Crednar_Dealer_15_01": "Зникли колишні постачальники?",
  "DIA_Crednar_Dealer_03_02": "Так, дивна історія. Іноді ми нею лякаємо цивільних, щоб зробити їх більш покірними.",
  "DIA_Crednar_Dealer_15_03": "Можеш мені її розповісти?",
  "DIA_Crednar_Dealer_03_04": "Ех, Ульрік мені голову відірве, але нехай. Може, це переконає тебе, що не варто тут вештатись.",
  "DIA_Crednar_Dealer_03_05": "Довгу чи коротку версію?",
  "DIA_Crednar_Dealer_Story_03_01": "На північ звідси розташовані Відьомські болота.",
  "DIA_Crednar_Dealer_Story_03_02": "Вони не такі великі, як Місячні болота, неглибокі, там менше монстрів, але люди все одно уникають їх, як вогню.",
  "DIA_Crednar_Dealer_Story_03_03": "Подейкують, що там живе відьма, яка поклоняється якомусь забутому божеству тих народів, що населяли Архолос ще перед людьми Вольфзака.",
  "DIA_Crednar_Dealer_Story_15_04": "Викрадає дітей і приносить їх в жертву?",
  "DIA_Crednar_Dealer_Story_03_05": "Холера її знає, вона ж відьма, її не зрозуміти.",
  "DIA_Crednar_Dealer_Story_03_06": "Так чи інакше, все болото всіяне руїнами будинків часів Великої чуми, коли група травників намагалася винайти ліки від цієї хвороби.",
  "DIA_Crednar_Dealer_Story_03_07": "Протягом багатьох років було відомо, що ця місцевість ідеально підходить для вирощування різноманітних рослин, тому, незважаючи на погану репутацію, багато алхіміків йшли туди по трави.",
  "DIA_Crednar_Dealer_Story_03_08": "Більшість з них зникли безвісти, а ті, кого вдалося знайти, повернулися якимись іншими, з зеленою шкірою, розгублені, дехто поранений або навіть без кінцівок.",
  "DIA_Crednar_Dealer_Story_03_09": "Деякий час тому Ульрік наказав створити там ферму з вирощування болотної трави. Все йшло добре, рослини росли як на дріжджах, ми збирали їх, сушили і робили скрутки.",
  "DIA_Crednar_Dealer_Story_03_10": "Знаєш, тут не так багато розваг, тож ми мали що-небудь придумати.",
  "DIA_Crednar_Dealer_Story_03_11": "Після такого успішного старту деякі працівники почали зникати. Занепокоєні, ми відправились туди усім загоном, щоб провести розслідування.",
  "DIA_Crednar_Dealer_Story_03_12": "Керівник групи був знайдений мертвим. Коли ми досліджували місце злочину, з води з'явилася ціла армія мерців. Деяких ми змогли впізнати, але інші виглядали так, ніби їх витягли з іншої епохи!",
  "DIA_Crednar_Dealer_Story_03_13": "Ми вже почали молити Аданоса про допомогу, як з натовпу до нас вийшла жінка, не старше тридцяти років.",
  "DIA_Crednar_Dealer_Story_03_14": "Здавалося, що вся ця нечисть слухає її. Кажу тобі, мені ще ніколи не було так страшно.",
  "DIA_Crednar_Dealer_Story_03_15": "Вона сказала нам забиратися геть, бо це її територія і ми порушуємо спокій мертвих. Без жодних слів ми побігли так швидко, як тільки могли, весь час переслідувані ними.",
  "DIA_Crednar_Dealer_Story_03_16": "Вони припинили нас переслідувати лише тоді, коли ми зайшли в ліс біля озера. Здалеку ми спостерігали, як вони повертаються на болото і зникають під водою.",
  "DIA_Crednar_Dealer_Story_03_17": "Так ми втратили запаси трави. Але принаймні залишилися живими.",
  "DIA_Crednar_Dealer_Story_15_18": "Ага.",
  "DIA_Crednar_Dealer_Story_15_19": "Ти це серйозно?",
  "DIA_Crednar_Dealer_Story_03_20": "Ти здурів? Ця версія для того, щоб лякати громадськість. Робітники, напевно, отримали кращу роботу десь у місті, тому вони і повтікали.",
  "DIA_Crednar_Dealer_Story_03_21": "Щоправда, трохи дивно, що пішов навіть керівник групи, адже ми йому багато платили, але ми не починатимемо розслідування через кількох робітників.",
  "DIA_Crednar_Dealer_Story_03_22": "Ех, але я б покурив... На жаль, я не можу знайти нікого, хто б займався вирощуванням трави.",
  "DIA_Crednar_Dealer_Story_03_23": "Добре, бо я забалакався, і невідомо, що прийде в голову цим людям. Йди геть!",
  "DIA_Crednar_Dealer_Long_15_01": "Довгу.",
  "DIA_Crednar_Dealer_Short_15_01": "Коротку.",
  "DIA_Crednar_FabioAndGangGone_15_01": "Помітив, що щось змінилося?",
  "DIA_Crednar_FabioAndGangGone_03_02": "Так, наші гості пішли. Ти маєш до цього якесь відношення?",
  "DIA_Crednar_FabioAndGangGone_15_03": "Так, маю. Я переконав їхнього головного взятися за якусь роботу. Вони будуть вирощувати болотну траву на північ звідси.",
  "DIA_Crednar_FabioAndGangGone_03_04": "Справді? Значить, у мене знову буде що курити? Це чудова новина! Дякую... До речі, як тебе звати?",
  "DIA_Crednar_FabioAndGangGone_15_05": "Марвін.",
  "DIA_Crednar_FabioAndGangGone_03_06": "Креднар. А ти й справді відзначився.",
  "DIA_Crednar_FabioAndGangGone_03_07": "Я не так помітив, як почув! Клянусь Аданосом, цей гуркіт!",
  "DIA_Crednar_FabioAndGangGone_03_08": "Добре, що каміння не полетіло в стіни фортеці, інакше Ульрік би дуже розізлився!",
  "DIA_Crednar_ComeIn_15_01": "Можна зайти всередину?",
  "DIA_Crednar_ComeIn_03_02": "Який же ти впертий... гаразд, якщо їх немає, ніхто не намагатиметься пролізти разом із тобою.",
  "DIA_Crednar_ComeIn_03_03": "Не кажучи вже про те, що, переслідуючи власні інтереси, ти зробив нам велику послугу.",
  "DIA_Crednar_ComeIn_03_04": "Ти і твоя подруга можете зайти. Тільки не влаштовуйте бійок, бо, по-перше – вас уб'ють, а по-друге – Ульрік зменшить мені платню.",
  "DIA_Crednar_ComeIn_15_05": "Ооо, цього ми б не хотіли.",
  "DIA_Crednar_ComeIn_03_06": "Я радий, що ти зрозумів. Проходь, поки я не передумав.",
  "DIA_Crednar_GoodNews_15_01": "Знаєш, що є позитивного в цій ситуації?",
  "DIA_Crednar_GoodNews_03_02": "Розкажи.",
  "DIA_Crednar_GoodNews_15_03": "Непрохані гості пішли.",
  "DIA_Crednar_GoodNews_03_04": "Дуже добре. І що з того?",
  "DIA_Crednar_GoodNews_15_05": "А те, що ніхто не захоче пройти слідом за мною і моєю знайомою, якщо ти нас пропустиш.",
  "DIA_Crednar_GoodNews_03_06": "Це перебільшення, але загалом, якщо вам так пощастило, що сама природа прогнала цих нахлібників, ви можете бути корисними для Ульріка...",
  "DIA_Crednar_GoodNews_03_07": "Заходь. Тільки пам'ятай: ми за тобою стежимо!",
  "DIA_Crednar_Smith_15_01": "Де можна знайти вашого коваля?",
  "DIA_Crednar_Smith_03_02": "Ейнара? Пройди повз помешкання аж до колонади перед резиденцією Ульріка. Після другого ряду колон поверни ліворуч і пройди у дверний прохід.",
  "DIA_Crednar_Smith_03_03": "Там ти знайдеш багато плит. Ейнар має крутитися біля однієї з них.",
  "DIA_Crednar_Smith_15_04": "Дякую.",
  "DIA_Crednar_SQ419_EnterWoodcutters_15_01": "Невже ти не можеш просто впустити цих лісорубів?",
  "DIA_Crednar_SQ419_EnterWoodcutters_03_02": "Вони не мають жодного підтвердження своїх слів. З таким же успіхом вони могли б спробувати завезти контрабанду. Якщо ти не хочеш приєднатися до них, то дай мені спокій.",
  "DIA_Crednar_SQ419_Einar_15_01": "Ейнар передав тобі це підтвердження на вхід.",
  "DIA_Crednar_SQ419_Einar_03_02": "Але всі ці образливі слова він міг і не вживати... Гаразд, скажи своїм колегам, що вони можуть зайти.",
  "DIA_Crednar_FabioAndGangGone_03_09": "Я помітив. Твої методи лякають мене.",
  "DIA_Crednar_Ambient_15_01": "Як справи?",
  "DIA_Crednar_Ambient_03_02": "З тих пір, як ти позбувся наших настирливих гостей, стало набагато краще.",
  "DIA_Crednar_Ambient_03_03": "Я завжди знав, що наші гірники одного дня докопаються надто глибоко, і тоді почнуться проблеми."
}