{
  "DIA_Ulryk_Hello_30_02": "Я людина зайнята, тому прошу коротко. Ім'я, мета візиту. І говори так, щоб я не пошкодував, що впустив незнайомця.",
  "DIA_Ulryk_Hello_15_03": "Мене звати Марвін. Нещодавно в місті стався напад, і я прибув сюди...",
  "DIA_Ulryk_Hello_30_04": "До мене дійшли чутки про цей напад. Хіба це не справа Міської Варти?",
  "DIA_Ulryk_Hello_15_05": "Саме тому я тут, зачіпки привели мене аж до Вовчого Лігва. У мене є підстави вважати, що дехто Йон щось знає про замах.",
  "DIA_Ulryk_Hello_30_06": "Йон? Що цей старий може знати про замах у місті? Мої люди ніколи не покидають стін фортеці без наказів.",
  "DIA_Ulryk_Hello_MustMeetHim_15_01": "Мені потрібно з ним зустрітися!",
  "DIA_Ulryk_Hello_MustMeetHim_30_02": "Це мій замок, тож я вирішую, хто з ким має зустрічатися.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_15_01": "Тобі щось відомо, де він зараз перебуває?",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_02": "Він саме там, куди я його послав, і він залишиться там, поки завдання не буде виконано.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_03": "За нього можеш не хвилюватися, Йон - досвідчений боєць.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_04": "До того ж, він знає про цих багатоногих тварюк більше, ніж будь-хто інший.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_15_05": "Багатоногих тварюк?",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_06": "Я і так тобі вже забагато розповів. Якщо справді так хочеш з ним зустрітися, доведеться спершу тебе перевірити.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_07": "Останнє, що мені зараз потрібно, це щоб якийсь незнайомець ускладнював життя Йону.",
  "DIA_Ulryk_Q515_Hello_30_01": "Ми знову зустрілися, Марвіне.",
  "DIA_Ulryk_Q515_Hello_30_02": "Як тільки ти увійшов до мого тронного залу, я зрозумів, що ти не звичайний вартовий.",
  "DIA_Ulryk_Q515_Hello_30_03": "Як тільки ти увійшов до мого тронного залу... Хех, я зрозумів, що ти не пересічний найманець.",
  "DIA_Ulryk_Q515_Hello_30_04": "Мушу визнати, ти наробив чимало галасу зі своєю експедицією.",
  "DIA_Ulryk_Q515_Hello_30_05": "Ви знайомі? Що це все означає?",
  "DIA_Ulryk_Q515_Hello_30_06": "Навіщо ти привів з собою цілу армію?",
  "DIA_Ulryk_Q515_Hello_30_07": "Добросердечні Маги Води... Запевняю, я теж послідовник Аданоса. Я не заподію вам ніякої шкоди. Але, на жаль, я не можу дозволити вам перешкодити моїм планам.",
  "DIA_Ulryk_Q515_Hello_30_08": "Марвіне, я припускаю, що у тебе є дещо, що належить мені. Прийшов час це віддати мені.",
  "DIA_Ulryk_Q515_Hello_What_15_01": "Про що ти говориш?",
  "DIA_Ulryk_Q515_Hello_What_30_02": "Ти намагаєшся виставити себе чи мене ідіотом? Жоден з цих сценаріїв не покращить твоєї ситуації.",
  "DIA_Ulryk_Q515_Hello_What_30_03": "Думаю, очевидно, що я прийшов за тим самим, що і тебе привело у це місце. Миротворець буде моїм.",
  "DIA_Ulryk_Q515_Hello_What_30_04": "У такому випадку ти тут нічого не отримаєш. Нам не вдалося відшукати меча.",
  "DIA_Ulryk_Q515_Hello_NoWay_15_01": "Я не віддам Миротворця. Дозволь нам пройти.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_02": "Що? Ти ж казав, що не знайшов його! Чому ти збрехав мені?",
  "DIA_Ulryk_Q515_Hello_NoWay_15_03": "Зараз не час для пояснень. У мене були свої причини.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_04": "Бачу, що ти хотів зберегти Миротворця виключно для себе. Проте цього не станеться. Такий, як ти, не гідний володіти ним.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_05": "Миротворець - це зброя праведників, людей, які ставлять суспільні блага вище за свої власні.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_06": "Ти не в тому становищі, щоб диктувати мені, що мені робити. Бачиш всіх цих воїнів? Ти мав нагоду познайомитися з ними, коли відвідував мою фортецю.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_07": "Ти знаєш, що це найкращі воїни на всьому острові, повністю віддані своєму правителю. Якщо ти не віддаси меча, це погано закінчиться і для тебе, і для твоїх друзів, що залишилися всередині.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_08": "Це твій останній шанс. Віддай мені Миротворця, і я дарую вам життя.",
  "DIA_Ulryk_Q515_Hello_NoSword_15_01": "Нам не вдалось отримати Миротворця.",
  "DIA_Ulryk_Q515_Hello_NoSword_30_02": "І саме тому ви так поспішно залишаєте фортецю? Я знаю, що він у тебе. Я знаю тебе досить добре, щоб зрозуміти, що ти не залишаєш справу незавершеною.",
  "DIA_Ulryk_Q515_Hello_NoSword_30_03": "Моя копальня і доля Йона - найкращі тому приклади.",
  "DIA_Ulryk_Q515_Hello_MySword_15_01": "Миротворець залишиться зі мною.",
  "DIA_Ulryk_Q515_Hello_MySword_15_02": "Якщо він тобі настільки важливий, тобі доведеться за нього боротися.",
  "DIA_Ulryk_Q515_Hello_MySword_30_03": "Мені шкода, що ти так це сприймаєш. На жаль, у мене зараз немає часу на поєдинки з хлопчиськом. Саме зараз точиться битва за долю цього острова, і ти - лише маленька, незначна перешкода.",
  "DIA_Ulryk_Q515_Hello_MySword_30_04": "Арбалетники!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_02": "Марвіне, не роби цього! Миротворець мусить потрапити до монастиря! Це єдиний спосіб змусити магів зупинити божевілля Лихваря!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_03": "Заспокойся, магу! Волкер - лише пішак на великій політичній шахівниці. Його непродуманим і агресивним діям не місце на Архолосі.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_04": "Марвіне, ти прийняв правильне рішення.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_05": "Чудовий клинок, гідний правителя острова.",
  "DIA_Ulryk_Q515_Hello_NoChoice_15_07": "Твоя правда, цей меч і справді призначений для тебе. Коли Кессель спробував його підняти, його пробрало холодом аж до кісток.",
  "DIA_Ulryk_Q515_Hello_NoChoice_15_06": "Як же тебе цей меч не проморозив до кісток? Кессель ледве пережив спробу витягти його!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_08": "Не порівнюй мене з якимось селюком! Я спадкоємець Вольфзака, лідер Вовчих Синів і єдиний законний захисник цього острова!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_09": "Мій народ був вірний Аданосу століттями. Миротворець - це моя доля.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_10": "Ти виявився більш корисним, ніж я думав.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_11": "На жаль, твоїм пригодам прийшов кінець.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_12": "Я ціную твою співпрацю, але не можу допустити, щоб ти або твої супутники якимось чином завадили моїм планам. Вас ув'язнять у підземеллі Вовчого Лігва.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_13": "У вас буде достатньо їжі та води, і хто знає, якщо все піде так, як я задумав, і ви будете добре себе поводити, то незабаром ви знову побачите сонце.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_14": "Приготуватися до походу!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_15": "Витягніть з руїн усіх, хто залишився.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_16": "Потім доставте їх усіх до підземелля в Лігві. Якщо вони спробують втекти – вбийте їх.",
  "DIA_Ulryk_Q515_Hello_Yes_15_01": "Прошу, Миротворець віками належав твоєму роду. Настав час йому повернутися до тебе.",
  "DIA_Ulryk_Q515_Hello_NoChoice_15_01": "Не думаю, що у мене є вибір. Ось Миротворець.",
  "DIA_Ulryk_SQ416_GoodJob_30_01": "Чудове полювання, ти маєш задатки Вовчого Сина!",
  "DIA_Ulryk_Hello_30_07": "Крім того, Йон отримав дуже важливе завдання. Поки він його не виконає, я не бачу можливості вашої зустрічі.",
  "DIA_Ulryk_Hello_Imagine_15_01": "Послухай, я і так занадто багато пережив...",
  "DIA_Ulryk_Hello_Imagine_30_02": "Ще один зухвалий вислів, і я покажу тобі, як ми ставимось до непокори у Вовчому Лігві.",
  "DIA_Ulryk_Hello_Q403_Start_15_01": "Що мені доведеться зробити цього разу?",
  "DIA_Ulryk_Hello_Q403_Start_30_02": "Мені здається, що ти схожий на того, хто вже не вперше б'ється...",
  "DIA_Ulryk_Hello_Q403_Start_30_03": "Однак я хотів би побачити, як ти впораєшся зі справжніми супротивниками.",
  "DIA_Ulryk_Hello_Q403_Start_30_04": "Йдучи сюди, ти, мабуть, помітив занедбану копальню біля стін нашого замку.",
  "DIA_Ulryk_Hello_Q403_Start_30_05": "Відправляйся туди і позбудься всього, що там повилазило на поверхню.",
  "DIA_Ulryk_Hello_Q403_Start_30_06": "Ми вже давним-давно завалили всі тунелі, але ці тварюки все ще виповзають, і не минає й тижня, щоб я не посилав туди когось, щоб очистити всю територію.",
  "DIA_Ulryk_Hello_Q403_Start_30_07": "Якщо добре справишся, тоді поговоримо про твою зустріч з Йоном.",
  "DIA_Ulryk_Hello_Q403_Start_30_08": "Можеш йти.",
  "DIA_Ulryk_Q403_Finish_30_01": "Ти все ще живий! Як пройшло полювання на повзунів?",
  "DIA_Ulryk_Q403_Finish_Dead_15_01": "А ти думав, що я не виживу?",
  "DIA_Ulryk_Q403_Finish_Dead_30_02": "Я завжди вважаю за краще передбачати найгірший розвиток подій і бути позитивно здивованим, ніж пережити неприємну несподіванку.",
  "DIA_Ulryk_Q403_Finish_Orcs_15_01": "До речі, я вполював кілька орків.",
  "DIA_Ulryk_Q403_Finish_Orcs_30_02": "Тобто Байс взяв тебе на полювання, і ти все ще живий! Непогано, зовсім непогано...",
  "DIA_Ulryk_Q403_Finish_Jon_15_01": "То що там з Йоном?",
  "DIA_Ulryk_Q403_Finish_Jon_30_02": "Ну, так, стосовно Йона...",
  "DIA_Ulryk_Q403_Finish_Jon_30_03": "Ну, нехай! Я обіцяв, що ти зможеш з ним поговорити, тож я дотримаю свого слова.",
  "DIA_Ulryk_Q403_Finish_Jon_30_04": "Йон наразі перебуває у срібній копальні під нашою фортецею. Йому дали особливе завдання - очистити її від усіх повзунів, що там мешкають.",
  "DIA_Ulryk_Q403_Finish_Jon_30_05": "Ти отримаєш від мене письмовий дозвіл на вхід всередину.",
  "DIA_Ulryk_Q403_Finish_Crawlers_15_01": "Бачу, у вас тут проблеми з повзунами.",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_02": "Навіть не згадуй мені про це. Всі чудово знають, що в цих горах живуть не лише Вовчі Сини, а й цілі сонми повзунів.",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_03": "З кожним роком їх стає дедалі більше, а остання їхня атака була немов цунамі на спокійному морі!",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_04": "Кілька днів не було жодного нападу, аж раптом, за лічені хвилини, вся копальня заповнилась повзунами.",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_05": "До верхніх воріт долинали лише звуки бою та крики копачів. Коли ми прибули з підкріпленням, рятувати вже було нікого.",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_06": "Відкрита сутичка не мала жодного сенсу, тому я відправив групу досвідчених мисливців на повзунів навести лад, а очолив її Йон.",
  "DIA_Ulryk_Q403_Finish_Hunter_15_01": "Йон - мисливець на повзунів?",
  "DIA_Ulryk_Q403_Finish_Hunter_30_02": "І до дідька вправний!",
  "DIA_Ulryk_Q403_Finish_Hunter_30_03": "Він не місцевий, але ми ставимось до нього, як до рідного.",
  "DIA_Ulryk_Q403_Finish_Hunter_30_04": "Він відвідав півсвіту, б'ється не гірше за моїх хлопців і до того ж є одним з небагатьох, хто знає, як дійсно ефективно боротися з повзунами.",
  "DIA_Ulryk_Q403_Finish_Wait_15_01": "Може, я почекаю його тут?",
  "DIA_Ulryk_Q403_Finish_Wait_30_02": "Йон перебуває під землею вже декілька днів. Хто знає, скільки він там ще пробуде.",
  "DIA_Ulryk_Q403_Finish_Wait_30_03": "Якщо тобі терміново потрібно з ним поговорити, найкращий спосіб - спуститися в глиб копальні.",
  "DIA_Ulryk_Q403_Finish_Wait_30_04": "Ти вже продемонстрував, що навіть самотужки здатен впоратись з групою повзунів, тож маєш знайти Йона без особливих проблем.",
  "DIA_Ulryk_Q403_Finish_Go_15_01": "У такому випадку, я вирушаю до копальні.",
  "DIA_Ulryk_Q403_Finish_Go_30_02": "Ось лист, який дозволить тобі пройти всередину. Покажи його охоронцю копальні, він зрозуміє, про що йдеться.",
  "DIA_Ulryk_Q403_Finish_Go_30_03": "Найпростіший спосіб дістатися до воріт копальні - відразу після виходу з моєї кімнати повернути праворуч, а потім спуститись сходами на найнижчий поверх.",
  "DIA_Ulryk_Q403_Finish_Go_30_04": "Щасти тобі, хлопче!",
  "DIA_Ulryk_Ask_15_01": "Я хочу ще дещо запитати...",
  "DIA_Ulryk_Ask_Mine_15_01": "Ти маєш власну срібну копальню?",
  "DIA_Ulryk_Ask_Mine_30_02": "Ти що, ніколи не чув про легендарне срібло Вовчих Синів? У давнину з нього карбували монети для торгівлі по всьому острову.",
  "DIA_Ulryk_Ask_Mine_30_03": "Тепер більша його частина йде на виготовлення чудових обладунків та зброї, якими оснащені мої воїни.",
  "DIA_Ulryk_Ask_Mine_30_04": "Звичайно, іноді ми також продаємо срібло містянам, вони люблять робити з нього всі ці безглузді прикраси.",
  "DIA_Ulryk_Ask_Myrtana_15_01": "Тебе не турбує, що Архолосом правлять міртанці?",
  "DIA_Ulryk_Ask_Myrtana_30_02": "У тебе довгий язик, хлопче, тобі про це вже казали?",
  "DIA_Ulryk_Ask_Myrtana_30_03": "Скажу так: мені боляче бачити землю моїх предків під владою чужинців, але вони виграли війну, і такий закон переможців.",
  "DIA_Ulryk_Ask_Myrtana_30_04": "Вовчі Сини вірять насамперед в силу, і багато весен тому нас перемогла нація, сильніша за нас. Але ми не віддали їм цю фортецю.",
  "DIA_Ulryk_Ask_Myrtana_30_05": "Ми змусили їх заплатити високу ціну кров'ю за спробу захопити її, і вони були змушені піти на переговори. Один маленький острів проти цілої імперії!",
  "DIA_Ulryk_Ask_Myrtana_30_06": "Лише завдяки нашій силі та наполегливості ми продовжуємо триматися, на відміну від багатьох народів, які поглинула Міртана.",
  "DIA_Ulryk_Q404_Guard_Description": "Охоронець не хоче відчиняти ворота...",
  "DIA_Ulryk_Q404_Guard_15_01": "Охоронець не хоче відчиняти ворота, поки я не приведу йому додаткову підмогу.",
  "DIA_Ulryk_Q404_Guard_30_02": "І правильно! Подумай тільки, що було б, якби ці звірі потрапили в кузню! Подумай головою і візьми хлопців на підмогу!",
  "DIA_Ulryk_Q404_AfterMine_15_01": "Я повернувся! Ти знову думав, що я не виживу?",
  "DIA_Ulryk_Q404_AfterMine_30_02": "Визнаю, ти не перестаєш мене дивувати.",
  "DIA_Ulryk_Q404_AfterMine_30_03": "А тепер розкажи мені, яка ситуація в копальні? Де Йон?",
  "DIA_Ulryk_Q404_AfterMine_Jon_15_01": "Йон мертвий.",
  "DIA_Ulryk_Q404_AfterMine_Jon_30_02": "Дідько! Це те, чого я боявся.",
  "DIA_Ulryk_Q404_AfterMine_Jon_30_03": "Повзуни добрались до нього? А що з іншими?",
  "DIA_Ulryk_Q404_AfterMine_Fight_15_01": "Йон разом зі своїм загоном полягли в битві з повзунами.",
  "DIA_Ulryk_Q404_AfterMine_Fight_30_02": "Він був справді хорошим воїном, шкода, що йому довелося загинути в тих жахливих тунелях.",
  "DIA_Ulryk_Q404_AfterMine_Tried_15_01": "Йон напав на мене, як тільки я запитав його про напад в місті. У мене не було іншого вибору, окрім як вбити його.",
  "DIA_Ulryk_Q404_AfterMine_Tried_30_02": "Справді? Може, він приховував щось більше, ніж ми думали? Напевно, ми вже ніколи цього не дізнаємось.",
  "DIA_Ulryk_Q404_AfterMine_Reason_15_01": "Причиною нападу повзунів була спроба дістатися до гнізда королеви.",
  "DIA_Ulryk_Q404_AfterMine_Reason_30_02": "Вони розлютилися, тому що їхній матці загрожувала небезпека. Цим можна пояснити такий шалений напад.",
  "DIA_Ulryk_Q404_AfterMine_Reason_30_03": "Я читав про це в старих записах з нашої бібліотеки, але сам ніколи не бачив гнізда королеви. Яка вона?",
  "DIA_Ulryk_Q404_AfterMine_Dead_15_01": "Велика, огидна, смердюча...",
  "DIA_Ulryk_Q404_AfterMine_Dead_15_02": "...але перш за все – дохла комаха.",
  "DIA_Ulryk_Q404_AfterMine_Dead_30_03": "Тобі вдалося перемогти королеву повзунів?",
  "DIA_Ulryk_Q404_AfterMine_Free_15_01": "Так, тепер копальня має бути безпечною.",
  "DIA_Ulryk_Q404_AfterMine_Free_30_02": "Відмінна робота, хлопче!",
  "DIA_Ulryk_Q404_AfterMine_Free_30_03": "Хто б міг подумати, що я відправлю тебе просто поговорити, а в результаті ти виявишся тим, хто очистить мою копальню.",
  "DIA_Ulryk_Q404_AfterMine_Free_30_04": "Зрештою, я думаю, що ми обидва отримали від цього вигоду. У тебе була можливість зустрітися з Йоном, а я можу зайнятися підготовкою до відновлення роботи копальні.",
  "DIA_Ulryk_Q404_AfterMine_Free_30_05": "Прийми це на знак моєї вдячності.",
  "DIA_Ulryk_Ambient_15_00": "Яка зараз ситуація?",
  "DIA_Ulryk_Ambient_03_01": "Це я маю тебе питати. Ну, хіба що ти більше не хочеш спускатися до копальні?",
  "DIA_Ulryk_Ambient_03_02": "Знайди Йона і його групу, повертайтеся на поверхню, і тоді я розповім тобі, яка ситуація.",
  "DIA_Ulryk_Ambient_03_03": "Дуже жаль Йона і його хлопців, вони були хорошими людьми. Ми вшануємо їхню пам'ять як слід.",
  "DIA_Ulryk_Ambient_03_04": "Вони зараз веселяться з Королівським послом у місті. Можливо, люди нарешті зрозуміють, як король їх експлуатує.",
  "DIA_Ulryk_Ask_Mine_Choice": "Ти маєш власну срібну копальню?",
  "DIA_Ulryk_Q404_AfterMine_Jon_Tried_Choice": "Йон намагався мене вбити...",
  "DIA_Ulryk_Q515_Hello_Yes_Choice": "Будь ласка, Миротворець одвічно належав твоєму роду."
}
