{
  "DIA_Crednar_PMDebts_08_00": "Ти прийшов сплатити штраф?",
  "DIA_Crednar_PMDebts_08_01": "Мені було цікаво, чи ти наважишся прийти до мене.",
  "DIA_Crednar_PMDebts_08_02": "Проти тебе з'явились нові звинувачення!",
  "DIA_Crednar_PMDebts_08_03": "Я попереджав! Тепер ти мусиш заплатити більше!",
  "DIA_Crednar_PMAdd_15_00": "Скільки?",
  "DIA_Crednar_PMDebts_08_04": "Ти підтвердив, що незнайомцям не можна довіряти.",
  "DIA_Crednar_PMDebts_08_05": "Виникли нові обставини.",
  "DIA_Crednar_PMDebts_08_06": "Тебе вже ніхто не звинувачує у вбивстві.",
  "DIA_Crednar_PMDebts_08_07": "Ніхто вже не пам'ятає, щоб ти щось вкрав.",
  "DIA_Crednar_PMDebts_08_08": "Більше немає свідків, які б стверджували, що бачили, як ти брав участь у бійці.",
  "DIA_Crednar_PMDebts_08_09": "Судячи з усього, всі звинувачення з тебе зняті.",
  "DIA_Crednar_PMDebts_08_10": "Не знаю, як це сталося, але попереджаю: не грай зі мною в ігри.",
  "DIA_Crednar_PMDebts_08_11": "У будь-якому випадку, я відміняюю твій штраф.",
  "DIA_Crednar_PMDebts_08_12": "Будь обережним, не потрапляй у нові неприємності.",
  "DIA_Crednar_PMDebts_08_13": "Хочу прояснити одну річ: тобі все одно доведеться сплатити штраф у повному обсязі.",
  "DIA_Crednar_PMDebts_08_14": "A więc, o co chodzi?",
  "DIA_Crednar_PMDebts_HowMuchAgain_15_00": "Скільки це буде коштувати?",
  "DIA_Crednar_PETZMASTER_08_00": "Ти, мабуть, той самий, хто останнім часом наробив багато шуму в окрузі.",
  "DIA_Crednar_PETZMASTER_08_01": "Добре, що ти прийшов до мене, перш ніж ми вирішили розібратися з тобою по-іншому.",
  "DIA_Crednar_PETZMASTER_08_02": "Вбивство - це тяжкий злочин!",
  "DIA_Crednar_PETZMASTER_08_03": "Не кажучи вже про твої інші злочини.",
  "DIA_Crednar_PETZMASTER_08_04": "Тобі пощастило, що наші люди не вбили тебе прямо на місці.",
  "DIA_Crednar_PETZMASTER_08_05": "Ми не маємо наміру терпіти вбивць поблизу себе.",
  "DIA_Crednar_PETZMASTER_08_06": "Ти живий лише тому, що останнім часом у нас є набагато важливіші справи, ніж переслідування злочинців.",
  "DIA_Crednar_PETZMASTER_08_07": "Це не змінює того факту, що ви повинні якось знову заслужити признання Вовчих Синів.",
  "DIA_Crednar_PETZMASTER_08_08": "Належна сума, пожертвувана на справу Ульріка, має їх заспокоїти.",
  "DIA_Crednar_PETZMASTER_08_09": "Нарешті ти прийшов! Тебе звинувачують у крадіжці! Є свідки!",
  "DIA_Crednar_PETZMASTER_08_10": "Я не буду згадувати інші випадки, про які я чув.",
  "DIA_Crednar_PETZMASTER_08_11": "Я не збираюся терпіти подібні речі на території Вовчих Синів!",
  "DIA_Crednar_PETZMASTER_08_12": "Якщо не хочеш бачити в нас ворогів, доведеться заплатити відповідний штраф.",
  "DIA_Crednar_PETZMASTER_08_13": "Бійка з нашими працівниками - це одне..",
  "DIA_Crednar_PETZMASTER_08_14": "Але якщо ти напав на Вовчих Синів, то мусиш постати перед обличчям справедливості.",
  "DIA_Crednar_PETZMASTER_08_16": "Якщо я не покараю тебе за це, то скоро кожен тут робитиме все, що йому заманеться. ",
  "DIA_Crednar_PETZMASTER_08_17": "Отже, тобі доведеться заплатити відповідний штраф, і справа буде забута.",
  "DIA_Crednar_PETZMASTER_15_21": "Скільки?",
  "DIA_Crednar_PETZMASTER_PayNow_15_00": "Я хочу заплатити штраф.",
  "DIA_Crednar_PETZMASTER_PayNow_08_01": "Добре! Я подбаю, щоб про це дізналася вся тутешня спільнота. Це певною мірою виправить твою репутацію.",
  "DIA_Crednar_PETZMASTER_PayLater_15_00": "У мене немає стільки золота.",
  "DIA_Crednar_PETZMASTER_PayLater_08_01": "Тож постарайтеся дістати його якомога швидше.",
  "DIA_Crednar_PETZMASTER_PayLater_08_02": "Попереджую - якщо ти скоїш ще один злочин, тобі буде ще гірше.",
  "DIA_Crednar_FIRSTWARN_03_01": "Стій! У стінах цього замку дозволено перебувати лише Вовчим Синам. Забирайся геть, або я буду змушений застосувати силу.",
  "DIA_Crednar_SecondWarn_03_01": "Попереджаю тебе востаннє!",
  "DIA_Crednar_LastWarn_03_01": "Ви, міртанці, не розумієте, що вам кажуть?",
  "DIA_Crednar_WaitThere_03_01": "Що ти тут робиш? Скільки разів я маю повторювати, що нічого тобі не світить!",
  "DIA_Crednar_WaitThere_15_02": "Здається, ти мене з кимось переплутав. Я не з тих, що під стінами.",
  "DIA_Crednar_WaitThere_03_03": "Гм... Звідки мені знати, що ти ні в кого не вкрав цей одяг?",
  "DIA_Crednar_WaitThere_15_04": "Я маю тобі якось це довести?",
  "DIA_Crednar_WaitThere_03_05": "Ні, не потрібно, ти все одно не зайдеш всередину.",
  "DIA_Crednar_WaitThere_03_06": "Судячи з твого вигляду, я в цьому сумніваюся. Тому можеш розвертатися і йти звідси.",
  "DIA_Crednar_WaitThere_Case_15_01": "У мене важливі справи в Лігві.",
  "DIA_Crednar_WaitThere_Case_03_02": "Ага, інші теж так стверджували, що мають важливі справи. Дайте нам їжу, дах над головою, і бажано безкоштовно!!",
  "DIA_Crednar_WaitThere_Case_03_03": "Дурнів тут немає. Бувай.",
  "DIA_Crednar_WhatDo_15_01": "Що я маю зробити, щоб ти мене впустив?",
  "DIA_Crednar_WhatDo_03_02": "Нічого. Жоден підкуп - грошима, алкоголем чи тілом - на мене не подіє. Я - Вовчий Син, а ми непохитні.",
  "DIA_Crednar_WhatDo_15_03": "Про підкуп і не було мови. Ми з тією дівчиною можемо бути корисними, ми не нахлібники, як ось ті люди.",
  "DIA_Crednar_WhatDo_03_04": "Ну, звісно. Ви будете приносити мені моркву з поля, а я вас впускатиму з вдячності.... Забудьте про це!",
  "DIA_Crednar_WhatDo_03_05": "Ostatnio napastowania tych, tam, trochę zelżały, więc nie mam zamiaru nikogo wpuszczać, bo znowu się zacznie.",
  "DIA_Crednar_WhatDo_03_06": "'Впусти нас, бідних', 'А того пустив, чому нас не пустиш?' Нізащо.",
  "DIA_Crednar_WhatDo_15_07": "Зрештою, ніхто не повинен про це знати...",
  "DIA_Crednar_WhatDo_03_08": "Хлопче, озирнись, вони ж зовсім поруч! Якими б п'яними вони не були, вони помітять, як ти входиш через ворота!",
  "DIA_Crednar_WhatDo_15_09": "Ти справді так нервуєшся через них? Тебе лякають люди, які тікають від війни?",
  "DIA_Crednar_WhatDo_03_10": "Ні, просто я вже кілька тижнів не курю траву, бо попередні постачальники кудись зникнуть... добре, я нічого не сказав, залиш мене в спокої.",
  "DIA_Crednar_Scare_15_01": "Ти намагався їх прогнати?",
  "DIA_Crednar_Scare_03_02": "На жаль, Ульрік не хоче застосовувати проти них силу, а слова не діють...",
  "DIA_Crednar_Scare_03_03": "Зрештою, нащо я тобі це розповідаю? Забирайтеся геть, а то ці дармоїди подумають, що зі мною можна сперечатися!",
  "DIA_Crednar_Dealer_15_01": "Зникли колишні постачальники?",
  "DIA_Crednar_Dealer_03_02": "Так, дивна історія. Іноді ми нею лякаємо цивільних, щоб зробити їх більш покірними.",
  "DIA_Crednar_Dealer_15_03": "Можеш мені її розповісти?",
  "DIA_Crednar_Dealer_03_04": "Ех, Ульрік мені голову відірве, але нехай. Може, це переконає тебе, що не варто тут вештатись.",
  "DIA_Crednar_Dealer_03_05": "Довгу чи коротку версію?",
  "DIA_Crednar_Dealer_Story_03_01": "На північ звідси розташована Відьомська трясовина.",
  "DIA_Crednar_Dealer_Story_03_02": "Nie są tak duże jak Księżycowe Moczary, płytsze, potworów mniej, ale ludzie i tak unikają ich jak ognia.",
  "DIA_Crednar_Dealer_Story_03_03": "Mówi się o mieszkającej tam wiedźmie, wyznającej jakieś zapomniane bóstwo ludu zamieszkującego Archolos jeszcze przed ludem Volfzacka.",
  "DIA_Crednar_Dealer_Story_15_04": "Викрадає дітей і приносить їх в жертву?",
  "DIA_Crednar_Dealer_Story_03_05": "Cholera wie, toż to wiedźma, jej nie zrozumiesz.",
  "DIA_Crednar_Dealer_Story_03_06": "W każdym razie, całe bagno jest obsiane ruinami domów z czasów Wielkiej Plagi, kiedy grupa zielarzy próbowała wynaleźć lekarstwo na chorobę.",
  "DIA_Crednar_Dealer_Story_03_07": "Протягом багатьох років було відомо, що ця місцевість ідеально підходить для вирощування різноманітних рослин, тому, незважаючи на погану репутацію, багато алхіміків йшли туди працювати.",
  "DIA_Crednar_Dealer_Story_03_08": "O większości wszelaki słuch zaginął, a ci, którzy się odnaleźli, wrócili jacyś tacy inni, z zieloną skórą, nieobecni, niektórzy podobno z ranami, czy nawet bez kończyn.",
  "DIA_Crednar_Dealer_Story_03_09": "Jakiś czas temu Ulryk rozkazał urządzić tam hodowlę bagiennego ziela. Wszystko przebiegało spokojnie, rośliny rosły jak na drożdżach, zbieraliśmy je, suszyliśmy i robiliśmy skręty.",
  "DIA_Crednar_Dealer_Story_03_10": "Знаєш, тут не так багато розваг, тож ми мали що-небудь придумати.",
  "DIA_Crednar_Dealer_Story_03_11": "Po entuzjastycznym początku, niektórzy pracownicy zaczęli znikać. Zaniepokojeni, poszliśmy tam z całym oddziałem zbadać sprawę.",
  "DIA_Crednar_Dealer_Story_03_12": "Na miejscu okazało się, że szef grupy nie żyje. Gdy badaliśmy miejsce zbrodni, z wody wyszła armia ożywieńców. Niektórych byliśmy w stanie rozpoznać, ale inni wyglądali jak wyjęci z innej epoki!",
  "DIA_Crednar_Dealer_Story_03_13": "Ми вже почали молити Аданоса про допомогу, як з натовпу до нас вийшла жінка, не старше тридцяти років.",
  "DIA_Crednar_Dealer_Story_03_14": "Здавалося, що вся ця нечисть слухає її. Кажу тобі, мені ще ніколи не було так страшно.",
  "DIA_Crednar_Dealer_Story_03_15": "Вона сказала нам забиратися геть, бо це її територія і ми порушуємо спокій мертвих. Без жодних слів ми побігли так швидко, як тільки могли, весь час переслідувані ними.",
  "DIA_Crednar_Dealer_Story_03_16": "Dali nam spokój dopiero gdy weszliśmy do lasu przy jeziorze. Z daleka obserwowaliśmy, jak wracają na bagna i z powrotem znikają pod wodą.",
  "DIA_Crednar_Dealer_Story_03_17": "Так ми втратили запаси трави. Але принаймні залишилися живими.",
  "DIA_Crednar_Dealer_Story_15_18": "Ага.",
  "DIA_Crednar_Dealer_Story_15_19": "Ти це серйозно?",
  "DIA_Crednar_Dealer_Story_03_20": "Pogięło cię? To wersja do straszenia gawiedzi. Pracownicy pewnie dostali lepsze oferty pracy gdzieś w mieście, więc i uciekli.",
  "DIA_Crednar_Dealer_Story_03_21": "Co prawda trochę to dziwne, że nawet szef grupy sobie poszedł, bo dużo mu płaciliśmy, ale nie będziemy wszczynać śledztwa w sprawie paru robotników.",
  "DIA_Crednar_Dealer_Story_03_22": "Ех, але я б покурив.... На жаль, я не можу знайти нікого, хто б займався вирощуванням трави.",
  "DIA_Crednar_Dealer_Story_03_23": "Dobra, bo się rozgadałem i nie wiadomo co tamtym przyjdzie do głowy. Idź już sobie!",
  "DIA_Crednar_Dealer_Long_15_01": "Довгу.",
  "DIA_Crednar_Dealer_Short_15_01": "Коротку.",
  "DIA_Crednar_FabioAndGangGone_15_01": "Помітив, що щось змінилося?",
  "DIA_Crednar_FabioAndGangGone_03_02": "Так, наші гості пішли. Ти маєш до цього якесь відношення?",
  "DIA_Crednar_FabioAndGangGone_15_03": "Так, маю. Я переконав їхнього лідера взятися за якусь роботу. Вони будуть вирощувати болотну траву на північ звідси.",
  "DIA_Crednar_FabioAndGangGone_03_04": "Справді? Значить, у мене знову буде що курити? Це чудова новина! Дякую... До речі, як тебе звати?",
  "DIA_Crednar_FabioAndGangGone_15_05": "Марвін.",
  "DIA_Crednar_FabioAndGangGone_03_06": "Креднар. А ти й справді відзначився.",
  "DIA_Crednar_FabioAndGangGone_03_07": "Я не так помітив, як почув! Клянусь Аданосом, цей гуркіт!",
  "DIA_Crednar_FabioAndGangGone_03_08": "Добре, що каміння не полетіло в стіни фортеці, інакше Ульрік б дуже розізлився!",
  "DIA_Crednar_ComeIn_15_01": "Можна зайти всередину?",
  "DIA_Crednar_ComeIn_03_02": "Який же ти впертий... гаразд, якщо їх немає, ніхто не намагатиметься прошмигнути разом із тобою.",
  "DIA_Crednar_ComeIn_03_03": "Не кажучи вже про те, що, переслідуючи власні інтереси, ти зробив нам велику послугу.",
  "DIA_Crednar_ComeIn_03_04": "Ти і твоя подруга можете зайти. Тільки не влаштовуйте бійок, бо, по-перше – вас уб'ють, а по-друге – Ульрік зменшить мені платню.",
  "DIA_Crednar_ComeIn_15_05": "Ооо, цього ми б не хотіли.",
  "DIA_Crednar_ComeIn_03_06": "Я радий, що ти зрозумів. Проходь, поки я не передумав.",
  "DIA_Crednar_GoodNews_15_01": "Знаєш, що є позитивного в цій ситуації?",
  "DIA_Crednar_GoodNews_03_02": "Скажи",
  "DIA_Crednar_GoodNews_15_03": "Непрохані гості пішли.",
  "DIA_Crednar_GoodNews_03_04": "Дуже добре. А що з цього?",
  "DIA_Crednar_GoodNews_15_05": "To, że nikt nie będzie chciał iść w ślady moje i mojej znajomej, jeśli nas przepuścisz.",
  "DIA_Crednar_GoodNews_03_06": "Naciągane, ale w sumie, skoro mieliście tyle szczęścia, że natura sama przepędziła tych darmozjadów, to może przydacie się do czegoś Ulrykowi...",
  "DIA_Crednar_GoodNews_03_07": "Заходь. Тільки пам'ятай: ми за тобою стежимо!",
  "DIA_Crednar_Smith_15_01": "Де можна знайти вашого коваля?",
  "DIA_Crednar_Smith_03_02": "Einara? Miń część mieszkalną, aż dotrzesz do kolumnady przed siedzibą Ulryka. Za drugim rzędem kolumn skręć w lewo i przejdź przez odrzwia.",
  "DIA_Crednar_Smith_03_03": "Znajdziesz tam sporo pieców. Einar powinien kręcić się przy jednym z nich.",
  "DIA_Crednar_Smith_15_04": "Дякую.",
  "DIA_Crednar_SQ419_EnterWoodcutters_15_01": "Невже ти не можеш просто впустити цих лісорубів?",
  "DIA_Crednar_SQ419_EnterWoodcutters_03_02": "Вони не мають жодного підтвердження своїх слів. З таким же успіхом вони могли б спробувати завезти контрабанду. Якщо ти не хочеш приєднатися до них, то дай мені спокій.",
  "DIA_Crednar_SQ419_Einar_15_01": "Einar ma dla ciebie potwierdzenie odbioru.",
  "DIA_Crednar_SQ419_Einar_03_02": "Ale te wszystkie obraźliwe słowa już mógł sobie darować... Dobra, przekaż kolegom, że mogą wejść.",
  "DIA_Crednar_FabioAndGangGone_03_09": "Я помітив. Твої методи лякають мене.",
  "DIA_Crednar_Ambient_15_01": "Що чути в околиці ?",
  "DIA_Crednar_Ambient_03_02": "З тих пір, як ти позбувся наших настирливих гостей, стає все краще і краще.",
  "DIA_Crednar_Ambient_03_03": "Я завжди знав, що наші гірники одного дня докопаються надто глибоко, і тоді почнуться проблеми."
}