{
  "DIA_Lucas_AboutPlace_15_00": "Що ти можеш розповісти про це місце?",
  "DIA_Lucas_AboutPlace_13_01": "Що? Хмм... Тут непогано живеться, але потрібно бути сильним. Це не місто, тут немає розкоші. Тут суворі умови, але вони вчать поваги до всього, що тебе оточує.",
  "DIA_Lucas_AboutPlace_13_02": "Я іноді буваю в місті, люди виглядають там такими... розніженими. І не дивно. Вони не ходять на полювання, гріються в теплі, їм не доводиться боротися за виживання.",
  "DIA_Lucas_AboutPlace_13_03": "Ми тут інші. Жорсткіші.",
  "DIA_Lucas_Searching_15_01": "Знаєш Хенка і Легріфа?",
  "DIA_Lucas_Searching_03_02": "Звісно. Вони завжди п'ють разом. А нащо вони тобі?",
  "DIA_Lucas_Searching_15_03": "Я їх шукаю. Знаєш, де вони можуть бути?",
  "DIA_Lucas_Searching_03_04": "Що ж, пошуки цих двох можуть бути цікавими. Розумієш, вони досить цікаві особистості.",
  "DIA_Lucas_Searching_15_05": "Що ти маєш на увазі?",
  "DIA_Lucas_Searching_03_06": "Хенк дуже любить лазити по скелях. Він лазить всюди, але найбільше йому подобаються скелі. Декого це дратує, тому сержант Байс призначає йому місця, де він може гуляти.",
  "DIA_Lucas_Searching_03_07": "Зате Легріф, коли нап'ється, схильний засинати у всіляких найменш пристосованих для цього місцях.",
  "DIA_Lucas_Searching_15_08": "Справді, це буде цікаво. Дякую.",
  "DIA_Lucas_Hello_03_01": "Новенький, так? Яке враження справили на тебе наші стіни і дорога до них?",
  "DIA_Lucas_Hello_Next_03_01": "У будь-якому випадку, дорога до нашої фортеці могла б справляти ще більше враження.",
  "DIA_Lucas_Hello_Next_03_02": "А що може бути більш вражаючим, ніж піднятися на самий верх на великому дерев'яному підйомнику!",
  "DIA_Lucas_Hello_Next_03_03": "Ми маємо саме такий підйомник, але він давно вже не працює. Але оскільки останнім часом до нас не надходить багато товарів, то ніхто цим особливо не переймається.",
  "DIA_Lucas_Hello_Next_03_04": "Нещодавно кілька новоприбулих запропонували взятися за ремонт підйомника.",
  "DIA_Lucas_Hello_Next_03_05": "Звісно, я не погодився платити наперед, але мені довелося дати їм шестерню, щоб вони могли перевірити механізм.",
  "DIA_Lucas_Hello_Next_03_06": "Я змусив їх заплатити за неї заставу, бо це дорога деталь, але навіть попри це, робітники зникли через декілька днів.",
  "DIA_Lucas_Hello_Next_03_07": "Підозрюю, що вони просто сподівалися на легку наживу. Взяли, що змогли, і втекли. Можеш оглянути підйомник? Може, тобі вдасться знайти хоча б шестерню?",
  "DIA_Lucas_Hello_Nothing_15_01": "У порівнянні з містом, нічого особливого...",
  "DIA_Lucas_Hello_Nothing_03_02": "Не кажи дурниць. Місто Архолос – це, мабуть, найгірше захищене місце на всьому острові. Будь-який злочинець може потрапити туди хоча б через каналізацію.",
  "DIA_Lucas_Hello_Great_15_01": "Стіни виглядають неприступними.",
  "DIA_Lucas_Hello_Great_03_02": "І тут ти маєш рацію! За всю історію цього острова Вовче Лігво ще жодного разу не було захоплене.",
  "DIA_Lucas_SQ404_Start_15_01": "Я пошукаю робітників і шестерню.",
  "DIA_Lucas_SQ404_Start_03_02": "Якщо тобі вдасться повернути шестерню, то я заплачу тобі вартість їхньої застави!",
  "DIA_Lucas_SQ404_Finish_15_01": "Я знайшов шестерню і твоїх працівників.",
  "DIA_Lucas_SQ404_Finish_03_02": "Вони віддали її по-доброму?",
  "DIA_Lucas_SQ404_Finish_15_03": "Можна і так сказати, їх з'їло стадо снепперів. А шестерню я знайшов у одного з працівників на дні озера.",
  "DIA_Lucas_SQ404_Finish_03_04": "Прокляття... Я міг би відправити з ними когось для захисту. Снеппери ще ніколи так близько не підходили до нашої фортеці.",
  "DIA_Lucas_SQ404_Finish_03_05": "Найголовніше, що я повернув шестерню. Якби Ульрік дізнався, то вбив би мене. Такі деталі робляться виключно на замовлення і коштують купу грошей.",
  "DIA_Lucas_SQ404_Finish_03_06": "Ти добре попрацював, шкода тільки, що тепер підйомник, ймовірно, стоятиме без діла ще довгі місяці.",
  "DIA_Lucas_Ambient_15_01": "Як справи?",
  "DIA_Lucas_Ambient_03_02": "Бувало й краще. Мені неприємно бути безробітним, це суперечить характеру мешканця Вовчого Лігва.",
  "DIA_Lucas_Ambient_03_03": "Я розраховую, що ти відшукаєш шестерню. Не підведи мене.",
  "DIA_Lucas_Ambient_03_04": "Все в порядку. Завдяки твоїй допомозі, я тепер розумію ситуацію. І я ще не остаточно зіпсував стосунки з Ульріком.",
  "DIA_Lucas_SELLHORN_Description": "У мене є те, що тобі потрібно. (Продати роги)"
}
