{
  "DIA_Sigmun_HELLO_15_01": "Ти добре знаєш Фабіо?",
  "DIA_Sigmun_HELLO_03_02": "Дуже добре, він мій напарник по тренуваннях!",
  "DIA_Sigmun_HELLO_03_03": "Кажу тобі, я ні з ким не розучив стільки трюків, скільки з ним!",
  "DIA_Sigmun_Tricks_15_01": "Трюків?",
  "DIA_Sigmun_Tricks_03_02": "Ми тренуємось битися разом, а оскільки в нашому розпорядженні є лише палиці, ми практично не шкодимо один одному.",
  "DIA_Sigmun_Bored_15_01": "Тобі не набридло тут сидіти?",
  "DIA_Sigmun_Bored_03_02": "Трохи набридло... Тут особливо немає чим зайнятися, але з іншого боку, куди мені подітися?",
  "DIA_Sigmun_Bored_03_03": "Ми просили допомоги всюди, де тільки могли, і ніхто нам не допоміг. Володар цього замку – наш останній шанс.",
  "DIA_Sigmun_Bored_15_04": "Ви можете почати працювати. Тоді люди по-іншому ставитимуться до вас.",
  "DIA_Sigmun_Bored_03_05": "А чим ми можемо зайнятися?",
  "DIA_Sigmun_Bored_15_06": "Вирощувати болотну траву, наприклад. Неподалік є гарне місце для цього.",
  "DIA_Sigmun_Bored_03_07": "Звучить заманливо. Я просто не знаю, чи хочу обговорювати це з Фабіо...",
  "DIA_Sigmun_Bored_When_15_01": "А коли захочеш?",
  "DIA_Sigmun_Bored_When_03_02": "Знаєш, тренування з Фабіо – це свого роду розвага, але скільки можна? Мені б не завадив хтось інший, хто б'ється інакше.",
  "DIA_Sigmun_Bored_When_03_03": "Це, безумовно, підніме мені настрій, а потім я з радістю розповім йому щось хороше про твою ідею...",
  "DIA_Sigmun_Fight_15_01": "Добре, давай битися.",
  "DIA_Sigmun_Fight_03_02": "Чудово! Покажи, на що ти здатен!",
  "DIA_Sigmun_FightResult_03_04": "Що ж, щоб зрівнятися зі мною, тобі доведеться ще трохи потренуватися.",
  "DIA_Sigmun_FightResult_03_05": "У будь-якому випадку, бій був досить цікавим, і ти заслужив моє добре слово перед Фабіо.",
  "DIA_Sigmun_FightResult_15_06": "Я радий, саме це мені й потрібно.",
  "DIA_Sigmun_FightResult_03_01": "Хлопче, а ти вправний! Це було дійсно щось нове!",
  "DIA_Sigmun_FightResult_15_02": "Що з болотною травою?",
  "DIA_Sigmun_FightResult_03_03": "Як це що? Гарна ідея. Я розкажу про це Фабіо.",
  "DIA_Sigmun_Ambient_15_01": "Як справи?",
  "DIA_Sigmun_Ambient_03_02": "Ти серйозно? Ми не можемо знайти собі місце, люди не сприймають нас всерйоз, і незабаром орки завоюють цей острів. Це ж очевидно, що погано.",
  "DIA_Sigmun_Ambient_03_03": "Бувало й краще. Набагато краще. Якби я час від часу не розминав кістки тренуваннями, то, мабуть, вже й помер би.",
  "DIA_Sigmun_Ambient_03_04": "Не питай, я й досі не розумію, як я вижив!",
  "DIA_Sigmun_Ambient_03_05": "Нова робота – це нові можливості, навіть якщо вона полягає в догляді за травою в якомусь болоті. У будь-якому випадку, це непогано."
}