{
  "DIA_Baes_EXIT_Info_03_01": "Повертайся, коли матимеш більше хутра.",
  "DIA_Baes_VarhalSearch_15_01": "Я шукаю Хенка.",
  "DIA_Baes_VarhalSearch_03_02": "От дідько, він знову кудись зник! Мабуть, знову застряг на одній зі своїх скель!",
  "DIA_Baes_VarhalSearch_15_03": "Саме так. Куди він міг піти цього разу? Бо якщо я не помиляюся, то це ти йому дозволив?",
  "DIA_Baes_VarhalSearch_03_04": "Так, я. Тепер він може тинятися по скелях над цією колонадою. Якщо ти збираєшся його шукати, постарайся не впасти, не хотілося б відскрібати тебе із землі!",
  "DIA_Baes_VarhalSearch_15_05": "Я постараюсь не наробити проблем.",
  "DIA_Baes_VarhalSearch_03_06": "Добре. Якщо знайдеш його, нехай прийде до мене якнайшвидше! Я маю серйозно подумати, чи варто видавати ці дозволи!",
  "DIA_Baes_SQ403_03_01": "Останнє полювання було досить вдалим для нас, чи не так?",
  "DIA_Baes_SQ403_03_02": "Скажи мені, хлопче, ти багато подорожуєш по острову?",
  "DIA_Baes_GotNoTime_15_01": "А чому ти питаєш?",
  "DIA_Baes_GotNoTime_03_02": "Я зараз тобі все поясню.",
  "DIA_Baes_WhatIsGoingOn_15_01": "Буваю то тут, то там.",
  "DIA_Baes_WhatIsGoingOn_03_02": "Це дуже добре.",
  "DIA_Baes_WhatIsGoingOn_03_03": "Я не часто покидаю це місце, і ніколи не бував за межами Архолосу. Але нещодавно до нас прибув купець і розповідав історії з далеких країв.",
  "DIA_Baes_WhatIsGoingOn_03_04": "Він згадував про дивних звірів, яких ніхто на нашому острові ніколи не мав можливості бачити.",
  "DIA_Baes_WhatIsGoingOn_03_05": "Мабуть, в залежності від місцевості та клімату однакові тварини набувають різного забарвлення.",
  "DIA_Baes_WhatIsGoingOn_03_06": "Мене особисто завжди зачаровували вовки. Сильні, розумні і в той же час ніжні та обережні.",
  "DIA_Baes_WhatIsGoingOn_03_07": "Я хочу, щоб ти приніс мені всі шкури різних порід вовків, які тільки зможеш знайти.",
  "DIA_Baes_WhatIsGoingOn_03_08": "За кожну з них я заплачу щедру суму, залежно від того, наскільки унікальною вона буде.",
  "DIA_Baes_Okey_15_01": "Добре, я пошукаю тобі ці шкури.",
  "DIA_Baes_Okey_03_02": "Чудово! Якщо знайдеш, одразу ж дай мені знати!",
  "DIA_Baes_SQ403_ItIsAll_03_01": "Ти приніс мені надзвичайно цікаві шкури, хлопче. Гадаю, я повішу їх усі на стіну!",
  "DIA_Baes_SQ403_ItIsAll_03_02": "Ти, мабуть, добряче за ними набігався, тож я маю для тебе дещо особливе.",
  "DIA_Baes_SQ403_ItIsAll_03_03": "Ще раз дякую за допомогу. Якщо тобі знову трапиться щось особливе, ти знаєш, де мене знайти.",
  "DIA_Baes_WolfFur_15_01": "Ось, тримай, це шкура вовка.",
  "DIA_Baes_WolfFur_03_02": "Виглядає непогано. Вона належала комусь з Архолосу?",
  "DIA_Baes_WolfFur_15_03": "Так, її зняли зовсім недавно.",
  "DIA_Baes_WolfFur_03_04": "Чудово. Ці кілька золотих повинні бути гідною винагородою.",
  "DIA_Baes_WargFur_15_01": "У мене є шкура варга, можливо, вона тебе зацікавить.",
  "DIA_Baes_WargFur_03_02": "Ці звірі до дідька небезпечні! А сама шкура виглядає чудово, мені подобається глибина цього чорного кольору.",
  "DIA_Baes_OrcDogFur_15_01": "Ти коли-небудь чув про орчих гончаків? Я маю для тебе шкуру одного з них.",
  "DIA_Baes_OrcDogFur_03_02": "Орчого гончака? Де ти дістав шкуру орчого гончака на Архолосі? Ти впевнений, що це не шкура варга? Багато хто їх плутає.",
  "DIA_Baes_OrcDogFur_15_04": "Зрештою, ці два види мають абсолютно різне забарвлення хутра. Їх шкури можна придбати у деяких торговців, але що гірше, на острові, схоже, вже завелося декілька таких особин.",
  "DIA_Baes_OrcDogFur_03_05": "Не до добра це все. Ми обидва знаємо, що означає їхня присутність. Проте, хутро є хутро. Ось твоя плата.",
  "DIA_Baes_IceFur_15_01": "Мені вдалося роздобути хутро крижаного вовка. Очевидно, більшість з них живе в Нордмарі, але іноді вони зустрічаються і в інших холодних місцях.",
  "DIA_Baes_IceFur_03_02": "Білизна цього хутра дивовижна. Шкода, що у мене не було можливості побачити його на власні очі.",
  "DIA_Baes_IceFur_03_03": "Серед снігових просторів вони, мабуть, виглядають чудово... Візьми, ти це заробив.",
  "DIA_Baes_DesertFur_15_01": "Поглянь на цю шкуру. Виглядає як шкура вовка, мешканця пустелі.",
  "DIA_Baes_DesertFur_03_02": "Покажи мені.",
  "DIA_Baes_DesertFur_03_03": "Хмм... вона здається замалою для вовчої шкури... загалом виглядає так, ніби її зняли з тварини з дещо іншою будовою тіла. Ти впевнений, що вона з вовка?",
  "DIA_Baes_DesertFur_15_04": "На жаль, у мене не було можливості запитати про це попереднього власника.",
  "DIA_Baes_DesertFur_03_05": "Що ж, у будь-якому випадку, це цікава знахідка. Підозрюю, що небагато людей на Архолосі мають вдома щось подібне.",
  "DIA_Baes_DesertFur_03_06": "Ти заслуговуєш за це трохи золота.",
  "DIA_Baes_BlackWolffur_15_01": "Я дістав для тебе шкуру чорного вовка.",
  "DIA_Baes_BlackWolffur_03_02": "Шкуру чорного вовка?",
  "DIA_Baes_BlackWolffur_03_03": "Це не благородна шкура чорного варга, але ти заслуговуєш на кілька монет.",
  "DIA_Baes_Canyoutrain_15_00": "Можеш мене потренувати?",
  "DIA_Baes_Canyoutrain_03_01": "Ух, якщо вже ти спитав... Ее, а ти щось вмієш? Я ненавиджу новачків.",
  "DIA_Baes_Canyoutrain_15_02": "Ну, щось же вмію. Якось же я дістав тобі ці шкури, чи не так?",
  "DIA_Baes_Canyoutrain_03_03": "Правда, правда. Але, бачиш, проблема ще й в тому, що я треную лише Вовчих Синів, цим я заробляю на життя. Я не можу витрачати свій час на когось іншого.",
  "DIA_Baes_Canyoutrain_15_04": "А якщо я заплачу?",
  "DIA_Baes_Canyoutrain_03_05": "О, це інша справа. У такому випадку я можу показати, як стати сильнішим і як правильно володіти зброєю, як одноручною, так і дворучною.",
  "DIA_Baes_Train_15_00": "Почнемо тренування.",
  "DIA_Baes_Train_03_01": "Покажи мені, на що ти здатен.",
  "DIA_Baes_Train_Back_03_00": "Дещо ти вже вмієш, але попереду в тебе ще багато тренувань.",
  "DIA_Baes_Train_Back_03_01": "Ти один з найкращих бійців, яких я коли-небудь зустрічав. І, безумовно, кращий за мене. Я не зможу навчити тебе чогось нового.",
  "DIA_Baes_Train_1H1_03_01": "За ці гроші я не витрачатиму на тебе свій час.",
  "DIA_Baes_Train_1H1_03_02": "Я тренуватиму тебе, якщо ти спочатку навчишся основам.",
  "DIA_Baes_Train_1H5_03_01": "Я тренуватиму тебе, якщо ти принесеш мені більше золота.",
  "DIA_Baes_Train_1H5_03_02": "Я почну навчати тебе, якщо ти вмітимеш правильно тримати зброю.",
  "DIA_Baes_Train_2H1_03_01": "За ці гроші я не витрачатиму на тебе свій час.",
  "DIA_Baes_Train_2H1_03_02": "Я тренуватиму тебе, якщо ти спочатку навчишся основам.",
  "DIA_Baes_Train_2H5_03_01": "Я тренуватиму тебе, якщо ти принесеш мені більше золота.",
  "DIA_Baes_Train_2H5_03_02": "Я почну навчати тебе, якщо ти вмітимеш правильно тримати зброю.",
  "DIA_Baes_Train_STR1_03_00": "Та ну, що це за дріб'язок?",
  "DIA_Baes_Train_STR1_03_01": "Я не треную таких слабаків, потренуйся спочатку.",
  "DIA_Baes_Train_STR5_03_00": "Цього замало, принеси ще.",
  "DIA_Baes_Train_STR5_03_01": "Перш ніж я почну тебе вчити, ти мусиш дещо знати.",
  "DIA_Baes_SQ417_Stop_03_01": "Тебе що, в місті не вчили, що не можна лізти куди попало?",
  "DIA_Baes_SQ417_Stop_Bastment_15_01": "У підвалі ведмідь!",
  "DIA_Baes_SQ417_Stop_Bastment_03_02": "Ти дуже спостережливий. А тепер, якщо не хочеш стати його сніданком, ми тихо підемо звідси і забудемо про все це.",
  "DIA_Baes_SQ417_Stop_Arethe_15_01": "Арет попросив мене перевірити дивні звуки.",
  "DIA_Baes_SQ417_Stop_Arethe_03_02": "Він доручив сторонньому розібратися із нашими внутрішніми проблемами? Тепер я знаю, хто отримає додаткові нічні чергування.",
  "DIA_Baes_SQ417_Stop_Bear_15_01": "Це твій ведмідь?",
  "DIA_Baes_SQ417_Stop_Bear_03_02": "Так. Я знайшов його, коли він був розміром з кротощура.",
  "DIA_Baes_SQ417_Stop_Bear_03_03": "Тоді я полював і на нещастя натрапив на його батьків. Я не міг пощадити їх, але тільки чудовисько могло б вбити мале, безневинне звірятко.",
  "DIA_Baes_SQ417_Stop_Bear_03_04": "Я приніс його сюди і сховав у підвалі. Я давав йому їжу, виховував і спостерігав, як він росте. Ти навіть не уявляєш, наскільки ці тварини розумні.",
  "DIA_Baes_SQ417_Stop_Problem_15_01": "Твій вихованець спустошує склади та руйнує хатини!",
  "DIA_Baes_SQ417_Stop_Problem_03_02": "Думаєш, я не помітив? Я почав час від часу випускати його подихати свіжим повітрям, бо він уже занадто великий, щоб постійно сидіти в підвалі.",
  "DIA_Baes_SQ417_Stop_Problem_03_03": "Але останнім часом він став трохи неспокійним...",
  "DIA_Baes_SQ417_Stop_Noone_15_01": "Ніхто нічого не помітив?",
  "DIA_Baes_SQ417_Stop_Noone_03_02": "Я сам розставляю вартових, і знаю, де можна на когось натрапити, а де ні. Люди в Лігві дотримуються звичного способу життя.",
  "DIA_Baes_SQ417_Stop_Noone_03_03": "Вночі вони стоять на варті або сплять міцним сном перед черговим напруженим днем.",
  "DIA_Baes_SQ417_Stop_Yes_15_01": "Ніхто ні про що не дізнається.",
  "DIA_Baes_SQ417_Stop_Yes_03_02": "Розумний хлопець... візьми це на знак моєї вдячності.",
  "DIA_Baes_SQ417_Stop_Yes_03_03": "А якщо тебе хтось спитає, що сталося минулої ночі, скажи, що знайшов тут п'яного Грона. Я простежу, щоб у нього не було неприємностей.",
  "DIA_Baes_SQ417_Stop_No_15_01": "Ти не зможеш приховати ведмедя!",
  "DIA_Baes_SQ417_Stop_No_03_02": "А я вже думав, що ми порозумілися...",
  "DIA_Baes_Q403_AfterCrawlers_03_01": "Ти непогано впорався з цими повзунами. Ульрік сказав, що нам, швидше за все, доведеться закінчити роботу після тебе.",
  "DIA_Baes_Q403_AfterCrawlers_Next_03_01": "У всякому разі, поки ти ще живий, є ще одне завдання для тебе. Один з наших розвідників помітив патруль орків біля наших кордонів.",
  "DIA_Baes_Q403_AfterCrawlers_Next_03_02": "Ми маємо переконатися, що вони отримають належний прийом.",
  "DIA_Baes_Q403_AfterCrawlers_Ulryk_15_01": "Ульрік думав, що я не впораюсь?",
  "DIA_Baes_Q403_AfterCrawlers_Ulryk_03_02": "Не сприймай це близько до серця, ми просто не дуже хорошої думки про містян.",
  "DIA_Baes_Q403_AfterCrawlers_Finish_03_01": "Перш ніж ми вирушимо, запам'ятай одну річ - командую я, і ти маєш триматися поблизу мене.",
  "DIA_Baes_Q403_AfterCrawlers_Finish_03_02": "Якщо підеш в атаку до того, як я віддам наказ, не думай, що хтось побіжить тебе рятувати.",
  "DIA_Baes_Q403_AfterCrawlers_Finish_03_03": "Хлопці, за мною! Покажемо їм, з чого зроблені справжні мешканці Архолосу!",
  "DIA_Baes_Q403_AfterCrawlers_Orcs_15_01": "Орки? Тут?",
  "DIA_Baes_Q403_AfterCrawlers_Orcs_03_02": "Знаєш, якщо тобі страшно, ти завжди можеш повернутися в місто і сховатися під спідницями Магів Вогню...",
  "DIA_Baes_Q403_AfterCrawlers_Go_15_01": "Не будемо гаяти часу, давай знищимо цих тварюк!",
  "DIA_Baes_Q403_AfterCrawlers_Go_03_02": "Мені це подобається, хлопче! У тебе є бойовий дух. Сподіваюся, ти не впадеш при одному лише погляді на зеленошкірих.",
  "DIA_Baes_Q403_AfterCrawlers_DontKnow_15_01": "Я просто не знав, що вони вже на острові!",
  "DIA_Baes_Q403_AfterCrawlers_DontKnow_03_02": "Звісно, можеш не виправдовуватися. Половина містян наклали б в штани, почувши про орків. Тож ти в будь-якому випадку добре сприйняв цю новину. Ходімо, покажемо тобі, як позбутися цих паскудств.",
  "DIA_Baes_Q403_Orcs_03_01": "Гаразд, вони саме там, де ми й хотіли.",
  "DIA_Baes_Q403_Orcs_03_02": "Тепер все, що нам потрібно зробити, це добре спланувати наш удар і знищити ці купи м'яса ще до того, як вони зрозуміють, що на них напали.",
  "DIA_Baes_Q403_Orcs_03_03": "Ви двоє чекайте тут і стежте, щоб вони нікуди не пішли. Якщо почнеться якась метушня – негайно свистіть.",
  "DIA_Baes_Q403_Orcs_03_04": "Ти підеш зі мною, ми зайдемо з двох сторін. Доведеться перейти річку, але доброму воїну вода не страшна.",
  "DIA_Baes_Q403_GetReady_03_01": "Ми на місці. Ці виродки цього не очікують, прекрасно.",
  "DIA_Baes_Q403_GetReady_03_02": "Діставайте зброю і не бійтеся смерті, прийшов час знищити ці породження Беліара!",
  "DIA_Baes_Q403_AfterFight_03_01": "Ось що я називаю гарною битвою!",
  "DIA_Baes_Q403_AfterFight_03_02": "Гостри зброю і рубай їм голови, буде що повісити в корчмі на вечірньому бенкеті!",
  "DIA_Baes_Q403_AfterFight_03_03": "Хто б міг подумати, що ти все ще цілий і неушкоджений. Не так вже й погано як для міщанина.",
  "DIA_Baes_Q403_AfterFight_03_04": "Як на мене, з тобою все в порядку, ти вмієш виконувати накази і не боїшся битви.",
  "DIA_Baes_Q403_AfterFight_03_05": "Ульрік може мати з тебе якусь користь. Повертайся до нього і все йому розкажи.",
  "DIA_Baes_Q403_AfterFight_03_06": "Що я тобі, трясця, казав про виконання наказів?!",
  "DIA_Baes_Q403_AfterFight_03_07": "Маєш щастя, що ти не один з моїх людей, я б тобі вже давно відтяв голову за таку непокору.",
  "DIA_Baes_Q403_AfterFight_03_08": "Добре, що ти хоча б непогано б'єшся.",
  "DIA_Baes_Q403_AfterFight_03_09": "Дідько, як би там не було, але ж робота виконана? Виконана. Можеш повертатися до Ульріка.",
  "DIA_Baes_Q403_AfterFight_03_10": "Пам'ятай, яким би хорошим ти не був, не кожну битву можна виграти самотужки. Іноді добре мати когось поруч.",
  "DIA_Baes_TellAbout_15_01": "Можеш розповісти мені щось про Вовчих Синів?",
  "DIA_Baes_TellAbout_03_02": "Тут особливо немає про що розповідати, хлопче. Ми народ міцних людей, і нам начхати на всі ці міські уявлення.",
  "DIA_Baes_TellAbout_03_03": "Ми живемо за власними правилами та згідно з традиціями наших предків. І ми цього не змінимо, як би це не подобалось королівським особам.",
  "DIA_Baes_Warrior_15_01": "Всі у Вовчому Лігві - воїни?",
  "DIA_Baes_Warrior_03_02": "Іноді я забуваю, наскільки інше життя ви ведете в низинах нашого острова!",
  "DIA_Baes_Warrior_03_03": "Звичайно, кожен з нас - воїн! Для кожного з нас важливо захищати свій дім, свою сім'ю та свої традиції – в цьому і є сенс життя.",
  "DIA_Baes_Warrior_03_04": "Це, звісно, не означає, що кожен із нас є ТІЛЬКИ воїном. Ми всі полюємо, будуємо та готуємо. У нас немає жорсткого розподілу професій чи обов'язків на чоловічі та жіночі.",
  "DIA_Baes_Warrior_03_05": "Кожен робить все можливе, щоб фортеця вистояла.",
  "DIA_Baes_DogFur_15_01": "Будь ласка, ось шкура собаки.",
  "DIA_Baes_DogFur_03_02": "Що 'будь ласка'? Ти ж не вполював якогось пастушого пса?",
  "DIA_Baes_DogFur_15_03": "Ну, як би це сказати...",
  "DIA_Baes_DogFur_03_04": "Слухай... принось мені шкури диких тварин, а не вбивай домашніх. Ясно?",
  "DIA_Baes_DogFur_15_05": "Як божий день.",
  "DIA_Baes_Ambient_15_01": "Яка зараз ситуація?",
  "DIA_Baes_Ambient_03_02": "Спочатку біженці з інших островів не давали нам спокою, тепер орки. Довбаний король і його війна за декілька синіх камінців.",
  "DIA_Baes_Ambient_03_03": "Відколи ми розібралися з орками, все було добре. Жаль тільки, що мені доводиться ризикувати життям хлопців заради якогось пройдисвіта в короні.",
  "DIA_Baes_Ambient_03_04": "Ех, доведеться навести лад у копальні. Жаль, що Йон не побачить, як ми відновимо її до колишньої величі.",
  "DIA_Baes_Ambient_03_05": "Тут добре. Безумовно, краще, ніж у місті, де у мешканців одні податки у житті.",
  "DIA_Baes_FreeWolfsArmor_03_01": "Марвіне, зачекай хвилинку.",
  "DIA_Baes_FreeWolfsArmor_03_02": "Я говорив про тебе з Ульріком та Ейнаром. Ми всі погодились, що у тобі дрімає дух справжнього Вовчого Сина.",
  "DIA_Baes_FreeWolfsArmor_03_03": "Ти не боїшся бою, тебе не лякає важка праця і ти знаєш, що таке честь. І хоча ми не можемо прийняти тебе до наших лав, прийми цей дар.",
  "DIA_Baes_FreeWolfsArmor_03_04": "Цей обладунок - символ визнання з боку мешканців Вовчого Лігва, ми вручаємо його вперше за багато років. Носи його з гордістю і нехай він допомагає тобі перемагати в кожній битві.",
  "DIA_Baes_Hello_03_01": "Мене звати Байс, і я сержант Вовчих Синів. В основному я займаюсь організаційними питаннями, але також часто треную наших хлопців.",
  "DIA_Baes_AboutUlryk_03_01": "Він - правильна людина в правильному місці. Він чудовий командир і стратег, який дбає про своїх людей.",
  "DIA_Baes_AboutUlryk_03_02": "Мені подобається знаходитись в цих стінах. Я завжди відчуваю в них силу народу Вольфзака, якій я намагаюсь відповідати наполегливою працею та вірним служінням Ульріку.",
  "DIA_Baes_AboutUlryk_03_03": "Зрештою, кожен мешканець замку витриваліший, ніж більшість містян разом узятих. Не ображайся, але це не підлягає обговоренню.",
  "DIA_Baes_WolfFur_Choice": "(Віддати шкуру вовка)",
  "DIA_Baes_BlackWolfFur_Choice": "(Віддати шкуру чорного вовка)",
  "DIA_Baes_WargFur_Choice": "(Віддати шкуру варга)",
  "DIA_Baes_OrcDogFur_Choice": "(Віддати шкуру орчого гончака)",
  "DIA_Baes_IceFur_Choice": "(Віддати шкуру крижаного вовка)",
  "DIA_Baes_DesertFur_Choice": "(Віддати шкуру пустельного вовка)",
  "DIA_Baes_DogFur_Choice": "(Віддати шкуру собаки)",
  "DIA_Baes_SQ417_Stop_Bastment_Bear_Problem_Choice": "Твій вихованець спустошує склади та руйнує хатини!"
}