{
  "DIA_Gaston_Who_15_01": "Хто ти?",
  "DIA_Gaston_Who_03_02": "Мене звати Гастон, юначе. Я мисливець.",
  "DIA_Gaston_Who_03_03": "Może raczej byłem, bo nie poluję już zbyt często. Swoje w życiu zarobiłem. Teraz korzystam z uroków emerytury.",
  "DIA_Gaston_Who_What_15_01": "А чим же ти займаєшся?",
  "DIA_Gaston_Who_What_03_02": "Staram się nauczyć syna technik łowieckich. W naszej rodzinie każdy, bez wyjątku, ma we krwi żyłkę do polowania.",
  "DIA_Gaston_Who_What_03_03": "Я також стежу за сімейним бізнесом. У моєї доньки, Люсі, можна купити пристойні луки.",
  "DIA_Gaston_Who_What_03_04": "W wolnych chwilach z kolei raczę się pysznym piwkiem! Ten ciemny wynalazek piwowara z miasta całkowicie mnie urzekł, naprawdę polecam.",
  "DIA_Gaston_Teach_15_01": "Можеш мене чогось навчити?",
  "DIA_Gaston_Teach_03_02": "Wiesz, znam się na oprawianiu zwierzyny i wytwarzaniu łuków. Za odpowiednią ilość złota może i mógłbym cię czegoś nauczyć...",
  "DIA_Gaston_Teach_03_03": "Ale najpierw postaw mi jedno piwko. Byle nie pierwszego lepszego sikacza, jasne? Mrocznego Paladyna.",
  "DIA_Gaston_TeachBow_15_01": "Як щодо стрільби з лука?",
  "DIA_Gaston_TeachBow_03_02": "Вибач, але я можу навчити цьому лише членів своєї родини. Такі правила.",
  "DIA_Gaston_Beer_15_01": "Прошу, ось твоє пиво.",
  "DIA_Gaston_Beer_03_02": "Wspaniale. Mówię ci, lepszego na tej wyspie nie znajdziesz! Teraz chętnie nauczę cię nawet mistrzowskich technik łuczarskich i... a co mi tam!",
  "DIA_Gaston_Beer_03_07": "Jeśli znasz podstawy oprawiania zwierząt, to pokażę ci też, jak pozyskiwać zęby i kły zwierząt, rogi cieniostwora, oraz serca magicznych istot. Nie żebym ci życzył spotkania którejś!",
  "DIA_Gaston_Beer_03_03": "Ale to nie jest Mroczny Paladyn! Nie piję takiego badziewia. Wróć z dobrym piwem, wcześniej nie zaczniemy nauki.",
  "DIA_Gaston_Beer_15_04": "Де я можу його купити?",
  "DIA_Gaston_Beer_03_05": "Найпростіше в пивоварні ТомасаНайкраще на пивоварні Томаша, але, ймовірно, його можна дістати і в інших місцях.",
  "DIA_Gaston_Beer_15_06": "Добре, я зараз повернуся.",
  "DIA_Gaston_Ambient_15_01": "Все в порядку?",
  "DIA_Gaston_Ambient_03_02": "Ситуація на острові погіршується. Всі запасаються їжею, тому мені доводиться все більше полювати. Добром для природи Архолосу це не закінчиться.",
  "DIA_Gaston_Ambient_03_03": "Мій син пройшов наше сімейне випробування, тож краще і бути не може!",
  "DIA_Gaston_SQ402Nelson_15_01": "Я розмовляв з твоїм сином.",
  "DIA_Gaston_SQ402Nelson_Shadowbeast_15_01": "Ти впевнений, що Нельсон здатен вбити маракориса?",
  "DIA_Gaston_SQ402Nelson_Shadowbeast_03_02": "Звісно. Це в мене в крові. Мій дід, батько і старший син зробили це на своє двадцятиріччя. І він це зробить.",
  "DIA_Gaston_SQ402Nelson_Death_15_01": "Я чув, що один з твоїх синів вже загинув під час полювання...",
  "DIA_Gaston_SQ402Nelson_Death_03_02": "Така робота. Завжди є ризик, це ж чоловіча робота. Я не приховую, що сумую за сином, але таке життя.",
  "DIA_Gaston_SQ402Nelson_Death_15_03": "А чи не думаєш ти, що Нельсон не годиться у мисливці?",
  "DIA_Gaston_SQ402Nelson_Death_03_04": "Нісенітниці. Кожен чоловік у нашій родині був мисливцем.",
  "DIA_Gaston_SQ402Nelson_Magic_15_01": "Мені здається, що він швидше б взявся за вивчення магічних книг.",
  "DIA_Gaston_SQ402Nelson_Magic_03_02": "Ти прийшов сюди, щоб мені набридати?",
  "DIA_Gaston_SQ402Nelson_Save_15_01": "Я прийшов, щоб врятувати життя твого сина.",
  "DIA_Gaston_SQ402Nelson_Save_03_02": "Про що ти говориш? Якщо він не здатен цього зробити, то він не гідний бути моїм сином.",
  "DIA_Gaston_SQ402Nelson_Save_15_03": "Якщо й надалі змушуватимеш його бути тим, ким він не являється, то він і так помре. Рішення за тобою.",
  "DIA_Gaston_SQ402Nelson_Save_03_04": "Гм. Відправ його до мене. І більше не втручайся в наші справи.",
  "DIA_Gaston_SQ402Nelson_Scared_15_01": "Вибач, я просто боюся за твого сина.",
  "DIA_Gaston_SQ402Nelson_Scared_03_02": "Я вдячний. Нельсон мусить якось давати собі раду. Ти можеш допомогти йому, якщо хочеш, але без рогу я не хочу його бачити.",
  "DIA_Gaston_SQ402Nelson_Hunter_15_01": "Але не кожен може дожити до старості мисливцем.",
  "DIA_Gaston_SQ402Nelson_Hunter_03_02": "Ти маєш рацію. Таке наше життя. Я сам багато разів ризикував життям, щоб прогодувати своїх дітей.",
  "DIA_Gaston_SQ402Nelson_Hunter_03_03": "Вибач, але я не хочу більше про це говорити.",
  "DIA_Gaston_SQ402Nelson_Strong_15_01": "Нельсон - сильний хлопець, проте ти не боїшся за його життя?",
  "DIA_Gaston_SQ402Nelson_Strong_03_02": "З віком він неодмінно набуде певної фізичної витривалості та спритності. Ніщо не дається легко.",
  "DIA_Gaston_SQ402Nelson_Strong_03_03": "Jest już dorosły. Musi sobie jakoś poradzić. Nie możemy zapominać o naszych tradycjach, dzięki nim zaszliśmy tak daleko.",
  "DIA_Gaston_SQ402Nelson_Help_15_01": "Твій син попросив мене допомогти йому дістати ріг.",
  "DIA_Gaston_SQ402Nelson_Help_03_02": "ЩО? Боги, це ганьба для моїх предків. Я не вірю, що він зайшов так далеко.",
  "DIA_Gaston_SQ402Nelson_Help_15_03": "Зачекай...",
  "DIA_Gaston_SQ402Nelson_Help_03_04": "Не перебивай мене! Дай мені тільки зловити цього малого виродка.",
  "DIA_Gaston_SQ402Nelson_Help_03_05": "Можеш передати йому, що якщо він не доведе мені, що гідний пролитої крові, то може триматися подалі від мого дому. Бувай.",
  "DIA_Gaston_WhereNelson_15_01": "Що сталося з твоїм сином?",
  "DIA_Gaston_WhereNelson_03_02": "Я подбав про нього.",
  "DIA_Gaston_WhereNelson_15_03": "Що це значить? Ти ж знаєш, що він не мисливець!",
  "DIA_Gaston_WhereNelson_03_04": "Хочеш сказати, що я не можу захистити власного сина?",
  "DIA_Gaston_WhereNelson_Know_15_01": "Я просто хочу знати, де він.",
  "DIA_Gaston_WhereNelson_Know_03_02": "Не хвилюйся, друже. Думаю, він щасливий.",
  "DIA_Gaston_WhereNelson_No_15_01": "Do tej pory raczej ci nie wychodziło.",
  "DIA_Gaston_WhereNelson_No_03_02": "Якщо колись ти сам станеш батьком, то побачиш, як це важко - правильно виховувати дітей.",
  "DIA_Gaston_WhereNelson_No_03_03": "А зараз, будь ласка, не повчай мене. Іди, випий пива, відчуй смак життя. Випий за мій рахунок. Це за допомогу Нельсону.",
  "DIA_Gaston_TeachBow_03_03": "Na pocieszenie mogę ci pokazać, jak stać się zręczniejszym. Wtedy ktoś inny będzie miał podstawy, żeby nauczyć cię łucznictwa.",
  "DIA_Gaston_TeachBow_03_04": "No, i nie chcę za to piwa, uczenie zręczności samo w sobie jest... Heh, zabawne. Chociaż... złoto chętnie przygarnę, hehe!",
  "DIA_Gaston_Training_15_00": "Я хочу бути більш вправним.",
  "DIA_Gaston_Training_13_01": "Добре, тоді до діла!",
  "DIA_Gaston_TrainingBack_03_00": "Ти дійсно молодець. Я не можу тебе більше нічому навчити.",
  "DIA_Gaston_TrainingDEX1_13_01": "Ти замало приніс, я не вчу за таку малу плату.",
  "DIA_Gaston_TrainingDEX5_13_01": "Якщо хочеш дізнатися стільки всього, то й заплатити маєш відповідно!",
  "DIA_Gaston_TeachFletchery2_15_01": "Навчи мене кращій техніці виготовлення луків.",
  "DIA_Gaston_TeachFletchery2_13_01": "Na tym poziomie powinieneś pomału zainteresować się bronią kompozytową. Łuki powstałe z połączenia drewna i rogów potrafią strzelać pociskami z taką mocą, że mało kto wytrzyma ich uderzenie.",
  "DIA_Gaston_TeachFletchery2_13_02": "Oczywiście w kuszach możesz zastosować podobne rozwiązanie. Łączenie poszczególnych elementów jest trudne, ale z czasem nabierzesz wprawy. Musisz tylko uważnie sprawdzać jakość wszystkiego, co stworzysz.",
  "DIA_Gaston_TeachFletchery2_13_03": "Послухай, я не так вже й багато прошу, ти зможеш зібрати потрібну суму.",
  "DIA_Gaston_TeachFletchery3_15_01": "Навчи мене майстерній стрільбі із лука.",
  "DIA_Gaston_TeachFletchery3_13_01": "Tak więc dotarłeś do poziomu, na którym przestają cię interesować jakiekolwiek kompromisy. Od teraz nie masz wybaczenia dla nawet najmniejszych błędów.",
  "DIA_Gaston_TeachFletchery3_13_02": "Poszczególne elementy składowe łuków oraz kusz, które tworzysz, muszą idealnie ze sobą współgrać. Nie możesz przymykać oka na nawet najmniejsze niedoskonałości.",
  "DIA_Gaston_TeachFletchery3_13_03": "Nie bój się też eksperymentować z nowymi materiałami, jeśli sądzisz, że poprawią jakość twoich wyrobów. Wspomnę tylko, że widziałem kiedyś kuszę całą wykonaną z metalu - i była potężna!",
  "DIA_Gaston_TeachFletchery3_13_04": "Послухай, я не так вже й багато прошу, ти зможеш зібрати потрібну суму.",
  "DIA_Gaston_Hunting_Special_03_01": "Nie ma sprawy, zobaczmy, jak ci pójdzie.",
  "DIA_Gaston_AllHunt_03_01": "Ти природжений мисливець. Я не можу навчити тебе більше нічому.",
  "DIA_Gaston_Hunting_Special_Teeth_15_01": "Як виривати ікла у звірів?",
  "DIA_Gaston_Hunting_Special_Teeth_03_02": "Zaglądasz do paszczy upolowanego zwierzęcia, czymś ostrym nacinasz dziąsła, a potem pewnym ruchem wyrywasz kieł. Uważaj przy tym, żeby go nie złamać!",
  "DIA_Gaston_Hunting_Special_Teeth_03_03": "Ти замало приніс, я не вчу за таку малу плату.",
  "DIA_Gaston_Hunting_Special_Claws_15_01": "Як виривати тваринам кігті?",
  "DIA_Gaston_Hunting_Special_Claws_03_02": "Zaczynasz od upewnienia się, czy cały pazur jest wysunięty. Kiedy będziesz miał to za sobą, bierzesz ostrze i nacinasz paliczek.",
  "DIA_Gaston_Hunting_Special_Claws_03_03": "Dzięki nacięciu będzie ci łatwiej wyrwać szpon. Niewykluczone, że razem z nim pociągniesz jakieś ścięgno. W takim wypadku, po prostu je przetnij.",
  "DIA_Gaston_Hunting_Special_Claws_03_04": "Ти замало приніс, я не вчу за таку малу плату.",
  "DIA_Gaston_Hunting_Special_Heart_15_01": "Як вилучати серця магічних істот?",
  "DIA_Gaston_Hunting_Special_Heart_03_02": "Kamienne golemy wystarczy grzmotnąć parę razy w tors, aż zrobi się szczelina. Sięgasz do niej i wyciągasz serce. W przypadku bagiennych musisz też odgarnąć błoto, którym są pokryte.",
  "DIA_Gaston_Hunting_Special_Heart_03_03": "Co do innych istot... hmmm... Wątpię, byś miał okazję spotkać na Archolos demona czy inne pomioty Beliara, ale zasada działania w ich przypadku jest taka sama.",
  "DIA_Gaston_Hunting_Special_Heart_03_04": "Цього замало, треба принести більше.",
  "DIA_Gaston_Hunting_Special_ShadowHorn_15_01": "Як виривати роги у тінезвірів?",
  "DIA_Gaston_Hunting_Special_ShadowHorn_03_02": "Musisz umiejętnie naciąć skórę wokół nich tak, żeby odsłonić nasadę. Wtedy podważasz ją jakimś mocnym ostrzem i luzujesz.",
  "DIA_Gaston_Hunting_Special_ShadowHorn_03_03": "Коли ріг ослабне, просто покрути його в різні сторони, врешті-решт тобі вдасться його витягнути.",
  "DIA_Gaston_Hunting_Special_ShadowHorn_03_04": "Тут трохи замало, принеси ще.",
  "DIA_Gaston_SQ402Nelson_Shadowbeast_BACK_Choice": "(Odpuść)"
}