{
  "DIA_Rupert_Q101_Hello_15_01": "Привіт, звідки ти?",
  "DIA_Rupert_Q101_Hello_07_02": "З Хорініса. Ти, напевно, здивований, чому я покинув найбезпечніший регіон королівства, але... це довга історія.",
  "DIA_Rupert_Q101_Time_15_01": "У нас ще є трохи часу, перш ніж ми дістанемося берега.",
  "DIA_Rupert_Q101_Time_07_02": "Правду кажучи... я просто тікаю від служби.",
  "DIA_Rupert_Q101_Time_07_03": "Мій батько хотів, щоб я пішов в армію, тому що, на його думку, тільки так я зможу стати справжнім чоловіком.",
  "DIA_Rupert_Q101_Time_07_04": "Він хотів, щоб мене завербували, бо я 'сильний', але, здається, я ще й не дурний.",
  "DIA_Rupert_Q101_Time_07_05": "Я знав, що назріває щось недобре, і ось воно!",
  "DIA_Rupert_Q101_Time_07_06": "Армія на континенті масово відступає, а гордість королівського флоту лежить на дні моря!",
  "DIA_Rupert_Q101_Time_07_07": "Хто знає, чи розмовляв би я з тобою зараз, якби мені сказали йти на фронт!",
  "DIA_Rupert_Q101_Ambient_07_01": "Сподіваюся, там, куди ми пливемо, не буде жодного паскудного орка!",
  "DIA_Rupert_Q101_WaitASec_07_01": "Я зголоднів від усіх цих розмов. Гадаю, у тебе немає з собою м'яса?",
  "DIA_Rupert_Q101_WaitASec_No_15_01": "На жаль, немає.",
  "DIA_Rupert_Q101_WaitASec_No_07_02": "Якщо знайдеш якесь м'ясо, принось його мені!",
  "DIA_Rupert_Q101_WaitASec_Yes_15_01": "Маю з собою кілька шматочків щурячого м'яса.",
  "DIA_Rupert_Q101_WaitASec_Yes_07_02": "І ти хочеш, щоб я це з'їв? Це огидно!",
  "DIA_Rupert_Q101_WaitASec_Yes_07_03": "Прокляття... Я так давно не їв м'яса. Тільки цей черствий хліб весь час.",
  "DIA_Rupert_Q101_WaitASec_Yes_07_04": "У мене є ідея...",
  "DIA_Rupert_Q101_WaitASec_Yes_07_05": "Ось простий рецепт, спробуй поєднати всі ці інгредієнти на плиті. Можливо, з цього вийде щось їстівне.",
  "DIA_Rupert_Q101_GotYourMeal_15_01": "Я приніс твої шашлики.",
  "DIA_Rupert_Q101_GotYourMeal_07_02": "Я навіть не хочу думати, з чого вони приготовані... Дізнаємося, які вони на смак.",
  "DIA_Rupert_Q101_GotYourMeal_07_03": "На смак майже як падальник. З акцентом на 'майже'. Так чи інакше, приємно було кинути щось гаряче до рота.",
  "DIA_Rupert_Q101_GotYourMeal_07_04": "У мене немає нічого цінного в якості винагороди, я можу лише дати тобі один з моїх автоських рецептів. Сподіваюся, як тільки ми прибудемо на Архолос, у тебе буде можливість спробувати його."
}