{
  "DIA_Tengral_PREACH_03_00": "І дав Іннос людині світло, щоб вона могла розвіяти темряву.",
  "DIA_Tengral_PREACH_03_01": "Він є меч, сила та щит. І кожен, хто вірує в Нього, не побоїться зла.",
  "DIA_Tengral_PREACH_03_02": "Іннос захищатиме свого слугу від лиха і незпек на темних шляхах, якими йому доведеться йти.",
  "DIA_Tengral_PREACH_03_03": "Тому, згідно з волею Інноса, кожен член його общини має виконувати свої обов'язки.",
  "DIA_Tengral_PREACH_03_04": "Необхідно вшановувати всемогутнього Володаря Вогню пожертвуваннями та молитвами, щоб він простив непокірних за їхні гріхи.",
  "DIA_Tengral_PREACH_03_05": "За кожен злочин має бути покарання, бо такий закон Інноса.",
  "DIA_Tengral_PREACH_03_06": "Тільки з милості Бога Світла, тіло і душа отримають спокій у Його святому домі, коли згасне полум'я людського життя.",
  "DIA_Tengral_PREACH_03_07": "Ми всі повинні слідувати знакам Інноса і йти вказаним ним шляхом.",
  "DIA_Tengral_PREACH_03_08": "Благословенні ті, хто вступив у союз зі Священним Полум'ям, бо їхнє життя навіки єдине з Вогнем.",
  "DIA_Tengral_PREACH_03_09": "Вони – земні посланці Володаря Вогню та Світла! Їм належить слухняність, жертовність і покора!",
  "DIA_Tengral_PREACH_03_10": "Церква Інноса – це найвища інстанція земного закону, і саме до неї слід ставитись з повагою.",
  "DIA_Tengral_PREACH_03_11": "Честь воїнам, які йдуть у бій з Його ім'ям на устах і перемагають на славу Його.",
  "DIA_Tengral_PREACH_03_12": "Тільки сила Інноса може раз і назавжди подолати небезпеку, що насувається.",
  "DIA_Tengral_PREACH_03_13": "Гнів Беліара пронісся землею, несучи із собою страждання і смерть.",
  "DIA_Tengral_PREACH_03_14": "У пошуках своєї мети слуги Володаря Темряви спалюють міста і оскверняють стародавні храми.",
  "DIA_Tengral_PREACH_03_15": "Але послідовники Інноса сповняться його божественною силою та зупинять армію пітьми!",
  "DIA_Tengral_PREACH_03_16": "Бог Темряви буде переможений і більше ніколи не ступить сюди.",
  "DIA_Tengral_PREACH_03_17": "Святе Полум'я впаде на невірних і затопить землю, і тільки істинно віруючі будуть врятовані!",
  "DIA_Tengral_PREACH_03_18": "І впаде Святий Молот на голову звіра, і розтрощить його череп, так, що він повернеться в царство Беліара.",
  "DIA_Tengral_PREACH_03_19": "Остання битва з одвічним ворогом закінчиться перемогою, і милосердя Інноса стане нашим спасінням.",
  "DIA_Tengral_PREACH_03_20": "Слава всемогутньому Володарю Світла і Вогню, нехай прибуде з нами навіки."
}