{
  "DIA_VolkerSpeaker3_Speech_05_00": "Шановні жителі Архолосу!",
  "DIA_VolkerSpeaker3_Speech_05_01": "Ви шукаєте роботу? Вам не вистачає грошей? Або, можливо, якась інша проблема не дає вам спати ночами?",
  "DIA_VolkerSpeaker3_Speech_05_02": "Приєднуйтесь до нас і найміться до пана Волкера!",
  "DIA_VolkerSpeaker3_Speech_05_03": "Ви не тільки отримаєте щедру платню золотом, але й зможете розраховувати на отримання власних обладунків та зброї!",
  "DIA_VolkerSpeaker3_Speech_05_04": "Не надто впевнено володієте мечем? Не хвилюйтесь! Усі новачки отримають бойову підготовку абсолютно безкоштовно!",
  "DIA_VolkerSpeaker3_Speech_05_05": "Що робити, якщо охороняти майно чи стояти на варті – не ваше покликання? Будь-які вміння вітаються!",
  "DIA_VolkerSpeaker3_Speech_05_06": "Не знаєте, що у вас добре виходить? Разом ми розкриємо ваші приховані таланти!",
  "DIA_VolkerSpeaker3_Speech_05_07": "Пан Волкер дуже добре дбає про своїх співробітників і цінує їхню відданість справі!",
  "DIA_VolkerSpeaker3_Speech_05_08": "Щовечора ви можете розраховувати на кухоль пива та гарячу їжу, а також на приємно проведений час у хорошій компанії!",
  "DIA_VolkerSpeaker3_Speech_05_09": "Неважливо, звідки ви родом. Неважливо, старі ви чи молоді!",
  "DIA_VolkerSpeaker3_Speech_05_10": "У нашій великій сім'ї знайдеться місце для кожного, тому що кожен колега піклується про інших, як про своїх братів і сестер!",
  "DIA_VolkerSpeaker3_Speech_05_11": "Приєднавшись до нас, ви точно не будете нудьгувати!",
  "DIA_VolkerSpeaker3_Speech_05_12": "Виконуючи завдання, ми подорожуємо по всьому острову! І хто знає? Можливо, незабаром ми зможемо відвідати решту світу?",
  "DIA_VolkerSpeaker3_Speech_05_13": "Приєднуйтесь до нас! Приєднуйтесь до людей пана Волкера сьогодні та змініть свою долю!",
  "DIA_VolkerSpeaker3_Speech_05_14": "Дорогі зневірені і бідні...",
  "DIA_VolkerSpeaker3_Speech_05_15": "Бездумні мешканці Архолосу...",
  "DIA_VolkerSpeaker3_Speech_05_16": "Ми хочемо запропонувати вам експлуатацію та каторгу...",
  "DIA_VolkerSpeaker3_Speech_05_17": "Ми пропонуємо вам приєднатися до вбивць на службі у Волкера...",
  "DIA_VolkerSpeaker3_Speech_05_18": "Ми знайдемо вам застосування, ви будете чудовим гарматним м'ясом...",
  "DIA_VolkerSpeaker3_Speech_05_19": "Ми приймаємо усіх, але платимо лише деяким...",
  "DIA_VolkerSpeaker3_Speech_05_20": "Забудьте про Вартових та Торгову Гільдію, Волкер вважає себе найкращим у місті!",
  "DIA_VolkerSpeaker3_Speech_05_21": "Волкер плював на простаків із Варти та Торгової Гільдії, у нас вам буде не до них!",
  "DIA_VolkerSpeaker3_Speech_05_22": "Просимо вас виявити трохи терпіння, завтра ми повернемося до вас з новою брехнею та наклепом!"
}