{
  "DIA_Herald_Speech_05_01": "Слухайте, слухайте, мешканці Архолосу! За прямим наказом високоповажного губернатора Морріса, оголошується наступне!",
  "DIA_Herald_Speech_05_16": "Королівські розвідники підтверджують, що острів Лондрам захоплений орками!",
  "DIA_Herald_Speech_05_17": "Однак, ми можемо запевнити вас, що причин для паніки немає, всі мешканці острова були заздалегідь вивезені з острова.",
  "DIA_Herald_Speech_05_18": "Наразі війська Міртани готуються завдати вирішального удару по ворогу, і командири чітко дали зрозуміти, що все йде згідно з планом.",
  "DIA_Herald_Speech_05_19": "Ми всі можемо бути впевнені, що Архолос під владою Міртани залишиться непокореною фортецею, як це було протягом сотень років!",
  "DIA_Herald_Speech_05_20": "У нашому місті стався жахливий інцидент! На шановного та впливового громадянина сера Волкера було скоєно напад під час прогулянки містом!",
  "DIA_Herald_Speech_05_21": "Тільки завдяки надзвичайній пильності та мужності одного з його охоронців йому вдалося пережити цей жахливий напад.",
  "DIA_Herald_Speech_05_22": "Вартові вже впіймали підозрюваних і нині збирають необхідні докази, щоб остаточно підтвердити їхню причетність до нападу.",
  "DIA_Herald_Speech_05_23": "Як тільки розслідування буде завершено, на площі у Старому місті відбудеться публічна страта всіх винних.",
  "DIA_Herald_Speech_05_24": "Усіх, хто може надати будь-яку інформацію про цей інцидент, просять звертатися до представників міської варти.",
  "DIA_Herald_Speech_05_25": "Як багато хто з вас, можливо, вже помітив, на наш острів прибувають нові хвилі біженців з Міртани, які рятуються від війни.",
  "DIA_Herald_Speech_05_26": "Архолос, як мальовнича і горда частина нашого могутнього королівства, з радістю вітає всіх співвітчизників, які шукають у нас безпеки та спокою.",
  "DIA_Herald_Speech_05_27": "Ми закликаємо всіх новоприбулих подавати заяву на отримання громадянства, влаштовуватися на роботу та допомагати розвивати наше прекрасне місто.",
  "DIA_Herald_Speech_05_29": "Водночас просимо мешканців міста з розумінням ставитися до всіх нужденних, нехай милосердя Аданоса не буде чужим для вас у ці неспокійні часи!",
  "DIA_Herald_Speech_05_30": "Ми раді повідомити, що Королівський посол Грейсон прибув до міста Архолос разом із загоном Королівської Гвардії.",
  "DIA_Herald_Speech_05_31": "Метою цього візиту є щорічний збір податків, передача останніх королівських указів та перевірка поточного стану острова.",
  "DIA_Herald_Speech_05_02": "Кожен чоловік, що здатен тримати меч і отримав повістку про призначення у королівську армію, зобов'язаний з'явитися до казарм протягом двох днів.",
  "DIA_Herald_Speech_05_03": "Там він пройде базову підготовку та дізнається приблизну дату відправлення на фронт.",
  "DIA_Herald_Speech_05_04": "Ми також хотіли б повідомити вам, що Королівська армія з радістю прийме до своїх лав усіх добровольців, навіть недосвідчених.",
  "DIA_Herald_Speech_05_05": "Разом ми дамо відсіч нашестю орків і відновимо мир у всьому королівстві!",
  "DIA_Herald_Speech_05_06": "Через зростання попиту на зброю і обладунки для королівської армії, на острові Хорініс відкриваються нові копальні з видобутку магічної руди.",
  "DIA_Herald_Speech_05_07": "Ми закликаємо усіх гірників Архолосу і всіх, хто не боїться фізичної праці, приєднатися до новосформованої гірничодобувної компанії.",
  "DIA_Herald_Speech_05_08": "На додаток до стандартної оплати, ми також пропонуємо вам власне житло у гірничому таборі та доплати за перевиконання плану з видобутку руди.",
  "DIA_Herald_Speech_05_09": "Крім того, нагадуємо, що всі засуджені, які відбувають покарання у в'язницях понад п'ять років, можуть розраховувати на скорочення терміну та відбувати його, працюючи у копальні!",
  "DIA_Herald_Speech_05_10": "Таким чином, всі, хто зійшов зі шляху закону, зможуть повернутися до лав добропорядних громадян, навчаючись професії у найкращих!",
  "DIA_Herald_Speech_05_11": "Не кожен захисник Міртани має носити меч! Допоможіть захистити наше королівство, забезпечивши наших бійців найкращим спорядженням!",
  "DIA_Herald_Speech_05_12": "Згідно з новими королівськими постановами, кожен власник човнів і кораблів усіх розмірів повинен з'явитися до міського управління.",
  "DIA_Herald_Speech_05_13": "Всі судноплавні засоби мають бути зареєстровані, щоб у разі потреби їх можна було вилучити з метою покращення обороноздатності острова.",
  "DIA_Herald_Speech_05_14": "За кожен вилучений човен виплачуватиметься гідна компенсація, а після закінчення його використання він буде повернений законному власнику.",
  "DIA_Herald_Speech_05_15": "Відсутність реєстрації вашого човна призведе до того, що права на нього перейдуть Королівству Міртана, а на його власника буде накладено штраф!",
  "DIA_Herald_Speech_05_33": "Губернатор Морріс разом із Королівським послом Грейсоном офіційно спростовують усі чутки про появу орків на острові Архолос.",
  "DIA_Herald_Speech_05_34": "Ця хибна інформація поширюється бунтівниками і покликана вселити страх у серця хоробрих громадян Архолосу!",
  "DIA_Herald_Speech_05_35": "Відповідно до законів, поширення інформації, яка може поставити під загрозу королівство, прирівнюється до державної зради і суворо каратиметься!",
  "DIA_Herald_Speech_05_36": "Згідно з останнім королівським указом, усім злочинцям, засудженим до відбування покарання у в'язницях, буде примусово змінено вирок.",
  "DIA_Herald_Speech_05_37": "Щоб ще більше не обтяжувати співвітчизників своєю бездіяльністю у в'язниці, засуджених переведуть до королівських рудних копалень на острові Хорініс.",
  "DIA_Herald_Speech_05_38": "У цьому місці у них буде можливість відпрацювати всі свої злочини та повернути собі честь бути громадянином Королівства Міртана!"
}