{
  "DIA_Willem_EXIT_15_01": "Не буду тобі заважати.",
  "DIA_Willem_EXIT_03_02": "Розумний хлопець.",
  "DIA_Willem_HeyThere_03_01": "Я не знаю, що ти тут шукаєш, але сподіваюся, що ти тут не для того, щоб створювати неприємності?",
  "DIA_Willem_NotNice_15_01": "Звідки у мешканців цього острова стільки гостинності?",
  "DIA_Willem_NotNice_03_02": "А ти бачиш десь вивіску з написом 'незнайомцям вхід вільний' або 'безкоштовне пиво - ласкаво просимо'?",
  "DIA_Willem_NotNice_03_03": "Ця ферма – земля Бермара, і це він встановлює правила. А я стежу за тим, щоб цих правил дотримувалися.",
  "DIA_Willem_Attack_15_01": "Ти мене розкусив. Я саме збирався захопити цю ферму силою.",
  "DIA_Willem_Attack_03_02": "Подобається жартувати, так? Але мені зараз не до сміху.",
  "DIA_Willem_Attack_03_03": "Негайно розповідай, що ти тут робиш, або я запитаю по-іншому!",
  "DIA_Willem_Who_15_01": "Хто ти?",
  "DIA_Willem_Who_03_02": "Мене звуть Віллем. Я тутешній охоронець. І ти щойно зайшов на територію Бермара.",
  "DIA_Willem_Who_03_03": "Якщо ти не маєш жодних справ з моїм шефом, негайно розвертайся і йди звідси.",
  "DIA_Willem_NeedHelp_15_01": "Вам не потрібна додаткова пара рук для роботи?",
  "DIA_Willem_NeedHelp_03_02": "Насправді, є дещо, що ти можеш зробити.",
  "DIA_Willem_NeedHelp_03_03": "Внаслідок повені у нас тут нещодавно був справжній безлад. Вітер пошкодив млин, а тривалі зливи призвели до того, що врожай просто згнив.",
  "DIA_Willem_NeedHelp_03_04": "Більшість пошкоджень ми усунули, але тут треба трохи прибрати.",
  "DIA_Willem_NeedHelp_03_05": "Якщо ти хочеш допомогти, можеш позбирати рибу на південному узбережжі.",
  "DIA_Willem_NeedHelp_03_07": "Я також бачу, що ти належиш до Гільдії Араксос.",
  "DIA_Willem_NeedHelp_03_08": "Протягом багатьох років шеф підтримував добрі стосунки з торговцями. Пошукай його, можливо, він знайде для тебе додаткове завдання.",
  "DIA_Willem_NeedHelp_Yes_03_02": "Добре. У такому випадку, звідси йди дорогою на південь, поки не пройдеш повз млин.",
  "DIA_Willem_NeedHelp_Yes_03_03": "Пройдися узбережжям і збери якомога більше рибин. За кожну ти отримаєш від мене оплату.",
  "DIA_Willem_NeedHelp_Yes_03_04": "Частина риби точно не буде придатною до вживання, тому збирай лише ту, яка виглядає свіжою.",
  "DIA_Willem_NeedHelp_Yes_15_05": "Гаразд.",
  "DIA_Willem_NeedHelp_Yes_03_06": "Є ще дещо. Вода іноді викидає на берег всіляке сміття. Дещо з цього може виявитися цінним.",
  "DIA_Willem_NeedHelp_Yes_03_07": "Як щось таке знайдеш, можеш залишити це собі як додаткову винагороду.",
  "DIA_Willem_NeedHelp_Yes_15_08": "Дякую, я скоро повернуся.",
  "DIA_Willem_NeedHelp_Yes_15_01": "Чому б і ні, кожна монета стане в нагоді. Я допоможу вам зібрати цю рибу.",
  "DIA_Willem_NeedHelp_No_15_01": "Дякую за пропозицію, але мені не цікаво ходити по березі і збирати рибу.",
  "DIA_Willem_NeedHelp_No_03_02": "Ні так ні. Ми знайдемо когось іншого, хто допоможе.",
  "DIA_Willem_SeaTakeQuest_15_01": "Я передумав. Я допоможу вам очистити берег.",
  "DIA_Willem_SQ210_Fishes_Description": "Це вся риба, яку мені вдалося зібрати.",
  "DIA_Willem_Bermar_15_01": "Що ти можеш розповісти про Бермара?",
  "DIA_Willem_Bermar_03_02": "Бермар – власник цієї ферми. Він багато вимагає, але платить щедро.",
  "DIA_Willem_Bermar_03_03": "Багато років тому він купив землю у попереднього власника, який погано нею керував.",
  "DIA_Willem_Bermar_03_04": "За підтримки Гільдії, Бермар вклав значні кошти у відновлення цієї ферми. Він перетворив пустку на поля, а на місці старого млина збудував новий.",
  "DIA_Willem_Q208_FoundHod_03_02": "Дай вгадаю – він так напився, що не може розмовляти?",
  "DIA_Willem_Q208_FoundHod_15_03": "Гірше. Він мертвий.",
  "DIA_Willem_Q208_FoundHod_03_04": "Що?",
  "DIA_Willem_Q208_FoundHod_15_05": "В ущелині біля лісової дороги я знайшов його тіло. Схоже, воно пролежало там деякий час, тому що навколо нього встигла зібратися ціла зграя падальників.",
  "DIA_Willem_Q208_FoundHod_03_06": "Дідько... Оце мені не пощастило...",
  "DIA_Willem_Q208_FoundHod_03_07": "Тепер я змушений працювати за ДВОХ!",
  "DIA_Willem_Q208_FoundHod_03_08": "Я не думав, що ці птахи впораються з ним, але грог, мабуть, зробив свою справу.",
  "DIA_Willem_Q208_FoundHod_15_09": "Рани на його тілі були дуже глибокі. Я сумніваюся, що за його смертю стоять лише падальники.",
  "DIA_Willem_Q208_FoundHod_03_10": "Ти на щось натякаєш?",
  "DIA_Willem_Q208_FoundHod_Orc_15_01": "Ти, напевно, не повіриш, але в печері біля лісу я бачив орка!",
  "DIA_Willem_Q208_FoundHod_Orc_03_02": "Орка?",
  "DIA_Willem_Q208_FoundHod_Orc_15_03": "Він був таким же реальним, як і ти переді мною!",
  "DIA_Willem_Q208_FoundHod_Orc_03_04": "Ход славився тим, що після випивки говорив нісенітниці, але я не думав, що він так швидко знайде собі гідного наступника!",
  "DIA_Willem_Q208_FoundHod_Orc_03_05": "А може ти просто сподіваєшся на більшу винагороду?",
  "DIA_Willem_Q208_FoundHod_Orc_15_06": "Я не брешу! Я знаю, що я бачив!",
  "DIA_Willem_Q208_FoundHod_Orc_03_07": "Давай прояснимо одну річ, хлопче. На цьому острові немає ніяких орків. А якщо ти бачив одного з них, то тобі краще зав'язати з випивкою, бо закінчиш як Ход.",
  "DIA_Willem_Q208_FoundHod_Nothing_15_01": "Я нічого не видумую. Я просто кажу, що сам бачив.",
  "DIA_Willem_Q208_FoundHod_Nothing_03_02": "Це тобі, напевно, здалося.",
  "DIA_Willem_Q208_FoundHod_Nothing_03_03": "Ти навіть не уявляєш, на що ці птахи здатні.",
  "DIA_Willem_Q208_FoundHod_15_01": "Я прийшов поговорити про Хода. У мене погані новини.",
  "DIA_Willem_SQ210_Fishes_15_01": "Будь ласка. Це вся риба, яку мені вдалося зібрати.",
  "DIA_Willem_SQ210_Fishes_03_02": "Ось, будь ласка. Саме стільки, скільки я очікував, що ти мені принесеш.",
  "DIA_Willem_SQ210_Fishes_03_03": "Ти що, якийсь маг, що читаєш мої думки?",
  "DIA_Willem_SQ210_Fishes_03_04": "Ти приніс більше, ніж я очікував. Досить непогано!",
  "DIA_Willem_SQ210_Fishes_03_05": "Більшість з них здаються їстівними...",
  "DIA_Willem_SQ210_Fishes_03_06": "Що ж, бачу ти зробив більше, ніж покійний Ход.",
  "DIA_Willem_SQ210_Fishes_03_07": "Цієї риби нам вистачить на кілька тижнів. Молодець, малий!",
  "DIA_Willem_SQ210_Fishes_03_08": "Ось твоя оплата.",
  "DIA_Willem_Vrazka_15_01": "На березі я знайшов тіло жінки.",
  "DIA_Willem_Vrazka_03_02": "Тіло жінки? Дідько...",
  "DIA_Willem_Vrazka_03_03": "Час від часу ми знаходимо трупи на пляжі, але останнім часом їх стає щоразу більше.",
  "DIA_Willem_Vrazka_03_04": "Люди втікають від війни, але я боюся, що вони приведуть її за собою.",
  "DIA_Willem_Vrazka_03_05": "Дякую за інформацію, я подбаю про це пізніше.",
  "DIA_Willem_SQ228_Start_15_01": "У тебе немає для мене якогось підробітку?",
  "DIA_Willem_SQ228_Start_03_02": "Підробітку, кажеш? Хочеш заробити грошей, розумію...",
  "DIA_Willem_SQ228_Start_03_03": "Хмм, можливо і є невеличка робота. Поглянь на те поле, те, що з деревом. У мене для тебе загадка. Що з ним не так?",
  "DIA_Willem_SQ228_Start_15_04": "Ее... Там замало сонця?",
  "DIA_Willem_SQ228_Start_03_05": "Ні, дурню. Я підкажу тобі. Зрештою, ти й сам це помітиш, коли по ньому пройдешся. Там повно щурячих нір, але, чорт забирай, що це за щурі!",
  "DIA_Willem_SQ228_Start_03_06": "Не знаю, звідки взялися ці кляті потвори, але їхня шкура майже така ж міцна, як добре зшита броня.",
  "DIA_Willem_SQ228_Start_03_07": "Я намагався їх винищити, але вони занадто розплодилося, а їхні нори занадто глибокі, щоб можна було щось зробити.",
  "DIA_Willem_SQ228_Start_15_08": "Якщо такий воїн, як ти, не зміг з ними впоратися, то що зможу я?",
  "DIA_Willem_SQ228_Start_03_09": "Та годі, не смійся. Я купив рецепт отрути в алхіміка, тільки бачить Беліар, я ніколи не любив возитися з усіма цими мензурками, флаконами і тому подібним.",
  "DIA_Willem_SQ228_Start_03_10": "До того ж, я просто не маю можливості це зробити. То як, ти розберешся з цим?",
  "DIA_Willem_SQ228_Start_Yes_15_01": "Гаразд, я подбаю про цих щурів.",
  "DIA_Willem_SQ228_Start_Yes_03_02": "Чудово. Тримай цей рецепт. Тільки постарайся позбутися щурів, а не нас!",
  "DIA_Willem_SQ228_Start_No_15_01": "Я думав про щось серйозніше. Може, іншим разом...",
  "DIA_Willem_SQ228_Start_No_03_02": "Ех, ця молодь. Хочуть заробити, але не хочуть працювати, так?",
  "DIA_Willem_SQ228_Finish_03_01": "Можливо, вас, молодих, не потрібно так швидко списувати з рахунків? Якщо ви захочете, то таки можете щось зробити.",
  "DIA_Willem_SQ228_Finish_03_02": "Боги, як там смерділо! Я й досі відчуваю цей запах. Як ти там протримався, в тих випарах?",
  "DIA_Willem_SQ228_Finish_15_03": "У мене не було часу про це думати, бо на мене накинулася зграя щурів.",
  "DIA_Willem_SQ228_Finish_03_04": "Хе-хе, точно. Я ж казав, що вони жахливі гниди. Тримай, ти заслужив солідну винагороду.",
  "DIA_Willem_Q208_Pablo_15_01": "Мені потрібна твоя допомога, мене прислав Пабло.",
  "DIA_Willem_Q208_Pablo_03_02": "Я не знаю, що тобі розповів цей хлопець, але ясно одне: там, де є Пабло - там неприємності.",
  "DIA_Willem_Q208_Pablo_03_03": "До речі, про неприємності, як тільки я дістануся до цього виродка Хода, то тут буде бійка.",
  "DIA_Willem_Q208_Pablo_03_04": "Паскудна гнида мала б піти рубати дрова, але він, мабуть, накидався грогом, бо що ще може робити старий моряк, коли його відпустили самого по собі?",
  "DIA_Willem_Q208_Pablo_03_05": "Слухай, зробимо так, ти знайдеш Хода, я зможу трохи перепочити, а потім ми спокійно поговоримо про твою справу з Пабло.",
  "DIA_Willem_Q208_Pablo_Missing_15_01": "Зникла твоя заміна, так? Бачу, це поширена проблема для охорони.",
  "DIA_Willem_Q208_Pablo_Missing_03_02": "А ти хотів би простояти пів дня на сонці або під дощем? Іноді після роботи охоронці втрачають лік часу і їм потрібно нагадувати про їхні обов'язки.",
  "DIA_Willem_Q208_Pablo_Missing_03_03": "Я б і сам розібрався, але Бермар розлютиться, якщо побачить, що ніхто не наглядає за працівниками.",
  "DIA_Willem_Q208_Pablo_Where_15_01": "Де шукати того Хода?",
  "DIA_Willem_Q208_Pablo_Where_03_02": "Він мав піти в ліс за фермою. Просто йди на захід і мусиш натрапити на нього.",
  "DIA_Willem_Q208_Pablo_Where_03_03": "Ти впізнаєш його за світлою бородою та вусами. Ну і звісно ж по запаху грогу.",
  "DIA_Willem_Q208_Pablo_Where_03_04": "Тільки будь обережним і не заходь надто далеко на північ. У тих лісах ховаються страшенно небезпечні звірі.",
  "DIA_Willem_Q208_TellMe_15_01": "А тепер ми можемо обговорити те питання з Пабло?",
  "DIA_Willem_Q208_TellMe_03_02": "Не скажу, що я дуже хочу, але обіцянка є обіцянка.",
  "DIA_Willem_Q208_TellMe_15_03": "Я чув історію про людину, яка займається зникненням людей. Подейкують, ви нещодавно зустрічалися у корчмі, разом з Пабло і Фінбаром.",
  "DIA_Willem_Q208_TellMe_03_04": "Зникнення людей... А якщо можна дізнатися, чому ти про це питаєш?",
  "DIA_Willem_Q208_TellMe_Next_03_01": "Ти допоміг мені, тож і я тобі допоможу. Хлопця, якого ти шукаєш, звати Яннік.",
  "DIA_Willem_Q208_TellMe_Next_03_02": "Зазвичай його можна знайти в Прихистку моряка. Найпростіший спосіб туди потрапити – піти на північ від згорілого млина.",
  "DIA_Willem_Q208_TellMe_Next_03_03": "Якщо тобі потрібно сховатися в тіні або просто втекти, то це ідеальна людина. Він може доставити людей у найменш відвідувані куточки острова, звідси і слова про зниклих людей.",
  "DIA_Willem_Q208_TellMe_Brother_15_01": "Можливо, він перевозив викрадача мого брата.",
  "DIA_Willem_Q208_TellMe_Brother_03_02": "Ти ступаєш на небезпечну стежку, хлопче. Хоча з Янніком все гаразд, люди, з якими він працює, здебільшого жахливі покидьки.",
  "DIA_Willem_Q208_TellMe_No_15_01": "Це не твоя справа.",
  "DIA_Willem_Q208_TellMe_No_03_02": "Слідкуй за тоном, хлопче!",
  "DIA_Willem_Q208_TellMe_Ben_15_01": "Ти знаєш що-небудь про здорованя, з яким пішов Яннік?",
  "DIA_Willem_Q208_TellMe_Ben_03_02": "Це перший раз, коли я побачив його на власні очі, і, якщо чесно, сподіваюся, що востаннє. Він виглядає так, ніби може розірвати людину навпіл.",
  "DIA_Willem_Q208_TellMe_Thanks_15_01": "Дякую за допомогу, я продовжу пошуки.",
  "DIA_Willem_Q208_TellMe_Thanks_03_02": "Коли вже будеш розмовляти з Янніком, то не кажи йому, що це я тебе прислав.",
  "DIA_Willem_Q208_TellMe_Thanks_03_03": "Попроси його взяти тебе туди, де вода мілка, а риба крупна. Це щось на кшталт пароля, який використовують його клієнти.",
  "DIA_Willem_Q208_TellMe_Thanks_03_04": "Він надзвичайно цінує секретність, і я б волів, щоб він не знав, що саме я розповів тобі все це.",
  "DIA_Willem_Q208_TellMe_Thanks_03_05": "І ще одне, я раджу тобі бути дуже обережними, речі, в які ти починаєш вплутуватися, дуже небезпечні.",
  "DIA_Willem_CanYouTeach_15_00": "Можеш мене чогось навчити?",
  "DIA_Willem_CanYouTeach_03_01": "Не знаю... а у тебе є золото? Якщо так, то я можу показати тобі, як швидко розмахувати легкою зброєю.",
  "DIA_Willem_NoMore_03_01": "Мені тебе більше нічому навчити, ти занадто вправний.",
  "DIA_Willem_Teach_15_00": "Вчи мене.",
  "DIA_Willem_Teach_03_01": "Сподіваюся, я не просто даремно витрачаю час.",
  "DIA_Willem_Teach_1H1_03_01": "За стільки я не хочу, принеси більше.",
  "DIA_Willem_Teach_1H5_03_01": "Відвали, за такі маленькі гроші я не буду тебе вчити.",
  "DIA_Willem_TeachDEX_03_01": "За стільки я не хочу, принеси більше.",
  "DIA_Willem_Teach_03_05": "Відвали, за такі маленькі гроші я не буду тебе вчити.",
  "DIA_Willem_KQ407_WhatHappend_15_01": "Розкажеш мені, що сталося?",
  "DIA_Willem_KQ407_WhatHappend_03_02": "Я хотів би вам допомогти, але мене не було на фермі під час нападу.",
  "DIA_Willem_KQ407_WhatHappend_03_03": "Я пішов до бджолярів. Коли я повернувся, різанина була у самому розпалі.",
  "DIA_Willem_KQ407_WhatHappend_03_04": "Я сховався неподалік і сподівався, що комусь вдасться втекти.",
  "DIA_Willem_KQ407_WhatHappend_03_05": "Спочатку я побачив Кайла, але хлопчина пережив таку травму, що з ним неможливо було розмовляти..",
  "DIA_Willem_KQ407_WhatHappend_03_06": "Потім з'явився Бермар. Я сумніваюся, що він коли-небудь оговтається від цього.",
  "DIA_Willem_KQ407_WhatHappend_03_07": "Так чи інакше, ми рухалися в бік міста, коли зустріли гвардійців.",
  "DIA_Willem_KQ407_WhatHappend_03_08": "Відтоді ми сидимо тут.",
  "DIA_Willem_KQ407_WhatHappend_15_09": "Скоро все закінчиться, обіцяю.",
  "DIA_Willem_Ambient_15_00": "Як справи?",
  "DIA_Willem_Ambient_13_01": "У мене є правило - не розмовляти з селюками.",
  "DIA_Willem_Ambient_13_02": "Якщо у тебе є якісь питання, порозмовляй з моїм шефом, Бермаром...",
  "DIA_Willem_Ambient_13_03": "Усе як завжди. За працівниками треба доглядати, а це нелегко, коли ти і сам працюєш.",
  "DIA_Willem_Ambient_13_04": "Але старий сказав своє слово...",
  "DIA_Willem_Ambient_13_05": "Луркери вилазять на берег у все більшій кількості, і їх постійно доводиться відганяти від млина.",
  "DIA_Willem_Ambient_13_06": "Ці кляті тварюки повинні десь мати своє лігво, але де?",
  "DIA_Willem_Mill_15_01": "Ваш млин виглядає так само, як той, що згорів, по дорозі до міста.",
  "DIA_Willem_Mill_03_02": "Саме так, той млин теж належав Бермару.",
  "DIA_Willem_Mill_03_03": "З якоїсь причини, поруч з ним дуже часто била блискавка. Може, це через його висоту і розташування?",
  "DIA_Willem_Mill_03_04": "Одного дня, після багатьох тижнів посухи, одна з них нарешті влучила прямо у вітряк. Усе разом з навколишніми будівлями згоріло за лічені хвилини.",
  "DIA_Willem_Mill_03_05": "І ось вже багато років Бермар обіцяє собі, що відбудує його, але поки що нічого з цього не вийшло.",
  "DIA_Willem_HeyThere_Attack_Choice": "Я саме збирався захопити цю ферму силою!",
  "DIA_Willem_NeedHelp_Yes_Choice": "Я допоможу вам прибрати берег.",
  "DIA_Willem_NeedHelp_No_Choice": "Мені не цікаво збирати рибу.",
  "DIA_Willem_Q208_FoundHod_Orc_Choice": "У печері я бачив орка!",
  "DIA_Willem_Q208_FoundHod_Nothing_Choice": "Я просто кажу, що бачив."
}
