{
  "DIA_Hod_EXIT_15_01": "Дякую за розмову, але я трохи поспішаю.",
  "DIA_Hod_EXIT_03_02": "Поспішаєш? Там де людина поспішає, там Беліар радіє!",
  "DIA_Hod_EXIT_03_03": "Наступного разу, коли ти завітаєш до нас на довше, я можу пригостити тебе краплею грогу!",
  "DIA_Hod_Who_15_01": "Хто ти?",
  "DIA_Hod_Who_03_02": "Мене звуть Ход. Колись я був моряком, але тепер, як сам бачиш, працюю на цій фермі.",
  "DIA_Hod_Who_03_03": "В свою чергу, я ніколи раніше тебе тут не бачив.",
  "DIA_Hod_Who_15_04": "Я Марвін. Нещодавно прибув на цей острів.",
  "DIA_Hod_Who_03_05": "Вперше на острові? До нас рідко навідуються люди ззовні.",
  "DIA_Hod_Who_03_06": "Тобі личить ця форма, хлопче. Міській варті не завадить свіжа кров.",
  "DIA_Hod_Who_03_07": "Якщо ти не плануєш нічого красти, ні Віллем, ні Бермар не будуть проти, що ти тут перебуваєш.",
  "DIA_Hod_Work_15_01": "Як просувається робота?",
  "DIA_Hod_Work_03_02": "Робота як робота, хлопче - то краще, то гірше.",
  "DIA_Hod_Work_03_03": "Іноді щось болить і кістки хрустять, але керівнику не відмовляють. Особливо, якщо тобі подобається дзвін монет у гаманці.",
  "DIA_Hod_WhatDo_15_01": "Що ти тут робиш?",
  "DIA_Hod_WhatDo_03_02": "Ношу ящики, рубаю дрова, кошу жито. Буває, що кілок від бочки відлетить, то я її полагоджу.",
  "DIA_Hod_WhatDo_03_03": "Одним словом, я роблю все, що потрібно зробити в даний момент.",
  "DIA_Hod_WhatDo_15_04": "Ти такий собі місцевий майстер на всі руки?",
  "DIA_Hod_WhatDo_03_05": "Я просто допомагаю людям, і, до речі, треба ж на щось жити.",
  "DIA_Hod_Marine_15_01": "Ти колись був моряком?",
  "DIA_Hod_Marine_03_03": "Я драїв палубу у одного купця з Міртани, але це тривало недовго, бо через тиждень мандрів хлопець оселився на Архолосі. Наскільки я знаю, зараз він якась велика шишка в Араксос.",
  "DIA_Hod_Marine_03_04": "Бачу, ти теж належиш до Гільдії. Можливо, ти його знаєш? Якщо мені не зраджує пам'ять, його звали Лоренцо.",
  "DIA_Hod_Marine_15_05": "Лоренцо? Так склалося, що він мій керівник.",
  "DIA_Hod_Marine_03_06": "Що ж, бачиш, наскільки тісний світ!",
  "DIA_Hod_Marine_03_07": "Я йому дуже сподобався, але оскільки з мене був поганий боєць та бухгалтер, він порекомендував мене Бермару. Так я опинився на цій фермі.",
  "DIA_Hod_Ambient_15_01": "Як справи?",
  "DIA_Hod_Ambient_03_02": "Якби я був молодшим, я б не зробив цієї помилки вдруге і залишився б у морі...",
  "DIA_Hod_Ambient_03_03": "Бермар робить все можливе, щоб його маєток зростав, але я даю голову на відсіч, що незабаром губернатор дотягнеться і до його ферми.",
  "DIA_Hod_Ambient_03_04": "Війна керується власними законами."
}