{
  "DIA_Militia_QM303_Help_03_01": "О, вони когось прислали... Може, ще не запізно...",
  "DIA_Militia_QM303_Help_15_02": "Що сталося? На вас напали?",
  "DIA_Militia_QM303_Help_03_03": "Ні. Ми поверталися з ферми, коли раптом з лісу вибігло багато звірів... Кажу тобі, я ніколи не бачив нічого подібного. Кабани, вовки, падальники, всі разом.",
  "DIA_Militia_QM303_Help_03_05": "Якби я не знав, що хтось вполював того Звіра, що поїдав фермерів, я б подумав, що це він їх налякав, але що тепер? Тепер їх, мабуть, прогнав не інакше як цілий загін орків!",
  "DIA_Militia_QM303_Help_03_04": "Вони виглядали переляканими, тож перше, про що я подумав, це про того Звіра, який лякав фермерів. Ну, бо що ще могло прогнати цілий ліс?",
  "DIA_Militia_QM303_Help_03_06": "Загалом, ми кинули все, що нас сповільнювало, і втекли. Не знаю, що сталося з напарником, бо звірі нас розділили...",
  "DIA_Militia_QM303_Help_15_07": "Твій колега мертвий. Я знайшов його тіло.",
  "DIA_Militia_QM303_Help_03_08": "Дідько... шкода його, він здавався цілком нормальним.",
  "DIA_Militia_QM303_Help_03_09": "Так чи інакше, вони мене трохи, трясця, пошарпали. У тебе випадково немає з собою якогось цілющого зілля?",
  "DIA_Militia_QM303_Help_Next_15_01": "Ти знаєш, де зараз продукти, які ви мали доставити?",
  "DIA_Militia_QM303_Help_Next_03_02": "Точно не скажу. Один пакунок я залишив біля тієї стодоли з сіном на роздоріжжі. Не знаю, де решта.",
  "DIA_Militia_QM303_Help_Next_03_03": "Звірі, від яких ми втікали, ймовірно, розкидали пакунки по всій околиці, тож тобі доведеться обшукати чималу територію.",
  "DIA_Militia_QM303_Help_Next_03_04": "Нічого, якщо я тобі з цим не допоможу?",
  "DIA_Militia_QM303_Help_Next_15_05": "Певно, що так. Спробуй прийти до тями, а я їх пошукаю.",
  "DIA_Militia_QM303_Help_Yes_15_01": "Так, будь ласка.",
  "DIA_Militia_QM303_Help_Yes_03_02": "Дякую!",
  "DIA_Militia_QM303_Help_Yes_03_03": "Відразу краще... можливо, я навіть виживу.",
  "DIA_Militia_QM303_Help_No_15_01": "На жаль, ні.",
  "DIA_Militia_QM303_Help_No_03_02": "Дідько, я не зможу повернутися ні на ферму, ні в місто. Гаразд, побуду тут ще трохи, може, трохи оклигаю.",
  "DIA_Militia_QM303_Help_No_15_03": "Дихай повільно і не рухайся надто багато. Зайві рухи прискорять кровотечу.",
  "DIA_Militia_QM303_Back_Description": "Приготуйся, ми можемо рушати додому. (Швидка поїздка до міста)",
  "DIA_Militia_QM303_AfterQuest_03_01": "Гей, Марвін, так? Пам'ятаєш мене?",
  "DIA_Militia_QM303_AfterQuest_15_02": "Пам'ятаю. Околиці ферми Бермара, так?",
  "DIA_Militia_QM303_AfterQuest_03_03": "Саме так! Послухай, завдяки твоїй допомозі я все ще живий. Як новоспечений вартовий, я не маю чим тобі віддячити, але тримай хоча б це. Інакше я не зможу заснути.",
  "DIA_Militia_QM303_AfterQuest_15_04": "Дякую. Наступного разу будь обережнішим."
}
