{
  "DIA_Bermar_HELLO_03_01": "Я не знаю, хто тебе сюди впустив, але, очевидно, мені треба обговорити це з Віллемом.",
  "DIA_Bermar_HELLO_03_02": "Що ти шукаєш на моїй землі?",
  "DIA_Bermar_Who_15_01": "Хто ти?",
  "DIA_Bermar_Who_03_02": "Я Бермар, а це моя ферма.",
  "DIA_Bermar_Who_03_03": "Більше тобі нічого не траба знати.",
  "DIA_Bermar_FoundOrc_15_01": "Біля твоєї ферми я бачив орка.",
  "DIA_Bermar_FoundOrc_03_02": "Мені не почулося? Ти сказав 'орка'?",
  "DIA_Bermar_FoundOrc_15_03": "Тобі не почулося.",
  "DIA_Bermar_FoundOrc_03_04": "Не сміши мене, хлопче! На цьому острові немає орків.",
  "DIA_Bermar_FoundOrc_03_05": "Щонайбільше – гобліни-переростки та дурні, що несуть такі нісенітниці, як ти!",
  "DIA_Bermar_Ambient_15_01": "Як справи?",
  "DIA_Bermar_Ambient_03_06": "Обережно, хлопче. Все, що ти тут бачиш, належить мені, а я не терплю злодіїв.",
  "DIA_Bermar_Ambient_03_07": "Морріс може запропонувати мені цілі вози золота, але поки я живий, він не прикладе свої лапи до моєї землі.",
  "DIA_Bermar_Ambient_03_08": "Ти в МОЄМУ домі і брудниш МОЮ підлогу!",
  "DIA_Bermar_Ambient_03_09": "Завдяки тобі тепер у моєї дружини буде вдвічі більше роботи.",
  "DIA_Bermar_QM303_Search_15_01": "Тут не було останнім часом двох вартових?",
  "DIA_Bermar_QM303_Search_03_02": "Так. Забрали домовлений товар і пішли, а що? Якщо вони щось з ним зробили, це не моя вина.",
  "DIA_Bermar_QM303_Search_15_03": "Зрозуміло, не переймайся. Вони просто досі не повернулися, і мене послали їх знайти.",
  "DIA_Bermar_QM303_Search_03_04": "Якщо вони не повернулися, раджу пошукати в навколишніх лісах. Там водяться всілякі звірі, яких могли приманити пакунки, що пахнуть їжею.",
  "DIA_Bermar_KQ407_WhatHappend_15_01": "Розкажеш мені, що сталося?",
  "DIA_Bermar_KQ407_WhatHappend_03_02": "Все, над чим я працював, було знищено за лічені секунди. Ось що сталося.",
  "DIA_Bermar_KQ407_WhatHappend_15_03": "Не бійся, ми повернемо твою ферму.",
  "DIA_Bermar_KQ407_WhatHappend_03_04": "Чудово! А моїх родичів і співробітників ти теж воскресиш з мертвих?",
  "DIA_Bermar_KQ407_WhatHappend_03_05": "Грець із тією фермою. Нічого вже не буде як раніше.",
  "DIA_Bermar_KQ407_WhatHappend_03_06": "Мені більше немає заради чого жити.",
  "DIA_Bermar_SQ125_Start_15_01": "Може в тебе є якась робота для мене?",
  "DIA_Bermar_SQ125_Start_03_02": "Наразі мені не потрібні додаткові робочі руки в господарстві. Ми потихеньку закінчуємо збирати врожай і якщо ніщо раптом не зруйнує мою ферму, це буде мій найкращий рік.",
  "DIA_Bermar_SQ125_Start_03_03": "Мало того, що земля добре продається, так ще й ціни на неї вищі, ніж у минулі роки!",
  "DIA_Bermar_SQ125_Start_03_04": "Ти можеш поговорити з моїми працівниками, може комусь із них знадобиться термінова допомога...",
  "DIA_Bermar_SQ125_Start_03_05": "Ти це чуєш?",
  "DIA_Bermar_SQ125_Start_03_06": "Цей хлопчина знову почав пиляти. Здається, у мене зараз голова відвалиться...",
  "DIA_Bermar_SQ125_Start_Farm_15_01": "Це ж твоя ферма, не можеш його вигнати?",
  "DIA_Bermar_SQ125_Start_Farm_03_02": "Все не так просто. Цей бовдур з двома лівими руками - мій син, Кайл.",
  "DIA_Bermar_SQ125_Start_Farm_03_03": "Я сам змусив його знайти якейсь заняття, щоб не сидів цілими днями без діла. Звідки мені було знати, що він вирішить покласти цю купу дощок під самим будинком?",
  "DIA_Bermar_SQ125_Start_Farm_03_04": "Ти питав про роботу, може хочеш допомогти з моїм сином?",
  "DIA_Bermar_SQ125_Start_Farm_15_05": "Я маю за ним доглядати?",
  "DIA_Bermar_SQ125_Start_Farm_03_06": "Достатньо допомогти йому знайти менш дратівливе заняття. А навіть якщо це не вдасться, то кілька годин без клятого шуму теж буде добре.",
  "DIA_Bermar_SQ125_Finish_15_01": "Я подбав про твого сина.",
  "DIA_Bermar_SQ125_Finish_03_02": "І як пройшов твій день? Чи вдалося навчити його чомусь корисному?",
  "DIA_Bermar_SQ125_Finish_Climb_15_01": "Я навчив його дечому про скелелазіння.",
  "DIA_Bermar_SQ125_Finish_Climb_03_02": "Тільки сподіваюся, що ви не надто ризикували там!",
  "DIA_Bermar_SQ125_Finish_Climb_03_03": "Добре, що хлопець навчився чомусь корисному. Наступного разу, коли на нього нападуть вовки в лісі, він принаймні зможе сховатися від них.",
  "DIA_Bermar_SQ125_Finish_Climb_03_04": "Знаю, яким Кайл може бути обтяжливим, тому ще більше дякую, що подбав про нього. Тримай, ось твоя нагорода.",
  "DIA_Bermar_SQ125_Finish_Leave_15_01": "Я показав йому, що не варто ризикувати і залазити куди завгодно. Зараз він сидить на дереві на краю ферми і чекає, поки хтось його зніме.",
  "DIA_Bermar_SQ125_Finish_Leave_03_02": "Ти, напевно, думаєш, що це смішно? Не забувай, що це мій син. Я знаю, що він може бути надокучливим, і я просив тебе забрати його звідси, але я не просив ризикувати його здоров'ям і життям!",
  "DIA_Bermar_SQ125_Finish_Leave_03_03": "Візьми це золото, щоб потім не казали, що я не плачу своїм робітникам, і залиш мене в спокої.",
  "DIA_Bermar_SQ125_Finish_Leave_Choice": "Я показав йому, що не варто ризикувати..."
}