{
  "DIA_Ana_Q102_Hello_15_00": "Агов, з тобою все гаразд?",
  "DIA_Ana_Q102_Hello_08_01": "Це не має значення!",
  "DIA_Ana_Q102_Hello_15_02": "Чому?",
  "DIA_Ana_Q102_Hello_08_03": "Поглянь на мою сукню!",
  "DIA_Ana_Q102_Hello_08_04": "Вона вся мокра і повна водоростей, а тут... Бачиш? ВОНА ПОДЕРЛАСЯ!",
  "DIA_Ana_Q102_Hello_08_05": "Я схожа на якусь сільську помийницю!",
  "DIA_Ana_Q102_Hello_YourBody_15_00": "Скажу так: на твоєму трупі вона виглядала б набагато гірше.",
  "DIA_Ana_Q102_Hello_YourBody_08_01": "Це ще як розуміти?!",
  "DIA_Ana_Q102_Hello_YourBody_15_02": "Радій, що ти жива, пані.",
  "DIA_Ana_Q102_Hello_YourBody_08_03": "Пані переживає справжнє пекло, а ТИ смієш насміхатися?!",
  "DIA_Ana_Q102_Hello_YourBody_08_04": "Вас, чоловіків, ніхто не вчить гарним манерам?",
  "DIA_Ana_Q102_Hello_YourBody_15_05": "Може, нарешті оціниш те, що ти вижила, замість того, щоб перейматися порваною сукнею?",
  "DIA_Ana_Q102_Hello_YourBody_08_06": "Що за нахабство!",
  "DIA_Ana_Q102_Hello_Terrific_15_00": "Це... справді трагічна новина.",
  "DIA_Ana_Q102_Hello_Terrific_08_01": "Ти навіть не уявляєш, скільки вона коштувала!",
  "DIA_Ana_Q102_Hello_Terrific_15_02": "Безумовно, як маєток.",
  "DIA_Ana_Q102_Hello_Terrific_08_03": "Ти в житті не заробив би на неї!",
  "DIA_Ana_Q102_Hello_Terrific_08_04": "Схоже, мені доведеться знайти хлопця, який купить мені нову!",
  "DIA_Ana_Q102_Hello_NoWorries_15_00": "Будь впевнена, коли все закінчиться, я куплю тобі нову!",
  "DIA_Ana_Q102_Hello_NoWorries_08_01": "Ти не розплатишся за неї до кінця життя, хлопче!",
  "DIA_Ana_Q102_Hello_NoWorries_08_02": "Але я вдячна за цей жест.",
  "DIA_Ana_Q104_WorkForAlbyn_Description": "Я шукаю людей для роботи.",
  "DIA_Ana_Q104_WorkForAlbyn_15_00": "Староста шукає охочих працівників. В обмін на допомогу він пообіцяв подбати про нашу безпеку.",
  "DIA_Ana_Q104_WorkForAlbyn_08_01": "То шукай собі, солоденький, мені це не цікаво.",
  "DIA_Ana_Q104_WorkForAlbyn_08_02": "Я не маю наміру бруднити руки, працюючи в полі. До того ж, я все одно скоро звідси поїду.",
  "DIA_Ana_GQ001_WhereIsJorn_15_01": "Ти не помічала нічого підозрілого останнім часом?",
  "DIA_Ana_GQ001_WhereIsJorn_08_02": "А ти що, приєднався до Варти, що мене допитуєш?",
  "DIA_Ana_GQ001_WhereIsJorn_15_03": "Мій брат зник безвісти, і мені потрібна інформація.",
  "DIA_Ana_GQ001_WhereIsJorn_08_04": "Йорн зник? Ну, це вже взагалі...",
  "DIA_Ana_GQ001_WhereIsJorn_08_05": "Я дам голову на відсіч, що за цим стоїть негідник Фабіо!",
  "DIA_Ana_GQ001_WhereIsJorn_15_06": "Я сумніваюся, що він на це здатен. Як не крути, ми в одному човні.",
  "DIA_Ana_GQ001_WhereIsJorn_08_07": "Тоді мені більше ніхто не спадає на думку, але на твоєму місці я б повідомила вартових.",
  "DIA_Ana_GQ001_WhereIsJorn_15_08": "Дякую за пораду. Я поговорю з ним.",
  "DIA_Ana_Q501_Hello_03_01": "Марвіне, це ти? Спочатку я не впізнала тебе зі шрамом на обличчі, але твій голос здався мені знайомим.",
  "DIA_Ana_Q501_Hello_Know_15_01": "Ми знайомі?",
  "DIA_Ana_Q501_Hello_Know_03_02": "Ми були разом на кораблі, а потім у Сільбаху. Ти не пам'ятаєш?",
  "DIA_Ana_Q501_Hello_Ana_15_01": "Анна?",
  "DIA_Ana_Q501_Hello_Ana_03_02": "Я знала, що ти теж мене впізнаєш. Скажи мені, що з тобою сталося? Ти виглядаєш так, ніби на тебе напала ціла зграя вовків.",
  "DIA_Ana_Q501_Bandits_15_01": "На мене і мого друга напали... бандити.",
  "DIA_Ana_Q501_Bandits_03_02": "Ці жалюгідні виродки – прокляття цього острова! Я сама ледь не стала жертвою одного з них.",
  "DIA_Ana_Q501_Bandits_03_03": "Я хотіла вирушити до міста, щоб знайти для себе кращу роботу, ніж та, яку нам пропонували в Сільбаху.",
  "DIA_Ana_Q501_Bandits_03_04": "Дорогою я зустріла якогось симпатичного посланця з Торгової Гільдії. Він пообіцяв, що проведе мене прямо до міста.",
  "DIA_Ana_Q501_Bandits_03_05": "У якийсь момент я зрозуміла, що ми починаємо віддалятись від головної дороги, тому я стала наполягати, що краще пройду решту маршруту сама.",
  "DIA_Ana_Q501_Bandits_03_06": "Потім почалися дуже неприємні речі... На щастя, в останній момент, звідки не візьмись, з'явився хлопець у шкіряних обладунках, і змахом дерев'яної палиці оглушив цього бандита!",
  "DIA_Ana_Q501_Bandits_03_07": "Він не назвав мені свого імені, а лише сказав, що він смиренний слуга Аданоса і відведе мене туди, де я буду в безпеці. Так я опинилася в монастирі.",
  "DIA_Ana_Q501_Bandits_03_08": "Маги подбали про мої рани, і коли я почала відчувати себе краще і побачила всіх цих людей в безнадійному стані, я не могла просто сидіти і нічого не робити.",
  "DIA_Ana_Q501_Bandits_03_09": "Я допомагала пораненим, трохи прала і прибирала, і навіть готувала їжу для хворих. Раніше я б не подумала про це, але сьогодні я відчуваю задоволення від того, що допомагаю іншим.",
  "DIA_Ana_Q501_Bandits_Next_03_01": "Сподіваюся, ти теж якось тримаєшся. А що з твоїм братом? Вдалося його знайти?",
  "DIA_Ana_Q501_Bandits_Happy_15_01": "Я радий, що ти лишилася неушкодженою.",
  "DIA_Ana_Q501_Bandits_Dead_15_01": "На жаль, Йорн помер...",
  "DIA_Ana_Q501_Bandits_Dead_03_02": "Мені дуже шкода, Марвіне... У мене не було можливості познайомитися з ним ближче, але він здавався дуже хорошою і чесною людиною.",
  "DIA_Ana_Q501_Bandits_Dead_03_03": "Якщо ти колись захочеш про це поговорити, ти знаєш, де мене знайти.",
  "DIA_Ana_Q501_Help_Description": "(Попросити допомоги в отриманні рецепту)",
  "DIA_Ana_Q501_Help_15_01": "Є дещо, про що я хотів би тебе попросити…",
  "DIA_Ana_Q501_Help_03_02": "Звичайно, Марвіне, ми, біженці, повинні триматися разом.",
  "DIA_Ana_Q501_Help_15_03": "Маг Рієрол володіє одним рецептом, який дозволив би мені одужати набагато швидше. На жаль, він вдає, що нічого про нього не знає.",
  "DIA_Ana_Q501_Help_15_04": "Я ледве ходжу і не зможу дістати його сам, але, можливо, ти могла б пошукати його.",
  "DIA_Ana_Q501_Help_03_05": "Я навіть не знаю, де знаходяться покої майстра Рієрола. Крім того, я не дуже знаюся на рецептах, я навіть не знаю, що шукати.",
  "DIA_Ana_Q501_Help_03_06": "Я можу дізнатися для тебе, де він живе. Коли тобі стане краще, ти зможеш сам туди піти і подивитися.",
  "DIA_Ana_Q501_NextDay_03_01": "Я якраз збиралася до тебе зайти. Як ти сьогодні почуваєшся, Марвіне?",
  "DIA_Ana_Q501_NextDay_Next_03_01": "Щодо того питання, яке ми обговорювали вчора...",
  "DIA_Ana_Q501_NextDay_Next_03_02": "Я вже знаю, де знаходиться майстерня Рієрола, і можу тебе туди відвести.",
  "DIA_Ana_Q501_NextDay_Better_15_01": "Бувало й краще...",
  "DIA_Ana_Q501_NextDay_Better_03_02": "Я не здивована, але якщо тебе це розрадить, ти вже виглядаєш набагато краще, ніж вчора.",
  "DIA_Ana_Q501_NextDay_NotBad_15_01": "Чесно кажучи, сьогодні я почуваюся доволі добре.",
  "DIA_Ana_Q501_NextDay_NotBad_03_02": "Рада це чути, сподіваюся, ще кілька днів і ти відновиш свої сили.",
  "DIA_Ana_Q501_NextDay_Where_15_01": "Де Ріордіан і Рієрол?",
  "DIA_Ana_Q501_NextDay_Where_03_02": "Ріордіан займається іншими хворими, які щойно прибули до монастиря на човні. За кілька годин він має дістатися з ними до лазарету.",
  "DIA_Ana_Q501_NextDay_Where_03_03": "Що ж до Рієрола, то він, напевно, сидить у своїй майстерні, як і завжди о такій порі. Не хвилюйся, у мене є надійний спосіб витягнути його звідти.",
  "DIA_Ana_Q501_NextDay_Leave_15_01": "Чи можу я просто так вийти з лазарету?",
  "DIA_Ana_Q501_NextDay_Leave_03_02": "Ріордіан повідомив послушника, що тобі потрібно гуляти протягом дня, тож у нас не повинно виникнути ніяких проблем.",
  "DIA_Ana_Q501_NextDay_Leave_03_03": "Він також наказав віддати тобі ось це вбрання, щоб ти не бігав надворі в тому старому зношеному одязі.",
  "DIA_Ana_Q501_NextDay_Leave_03_04": "Вибач, але ти, мабуть, не той, кому підходить життя в монастирі. І ця блакить... Не думаю, що це твій колір.",
  "DIA_Ana_Q501_NextDay_Leave_03_05": "Нічого, не будемо гаяти часу, ходімо.",
  "DIA_Ana_Q501_NextDay_Leave_03_06": "Просто пам'ятай, що сьогодні в монастирі тихий день, тому навіть не намагайся забігати у випадкові кімнати і турбувати когось!",
  "DIA_Ana_Q501_RierolRoom_03_01": "Гаразд, ми на місці. Я покличу Рієрола і скажу йому, що потрібна його допомога в лазареті. Потім ти підеш всередину і пошукаєш свій рецепт.",
  "DIA_Ana_Q501_RierolRoom_03_02": "Сховайся там і зачекай, поки ми трохи не відійдемо.",
  "DIA_Ana_Problem_15_01": "Маги не проти, щоб жінка ходила по монастирю?",
  "DIA_Ana_Problem_03_02": "Через монастир дійсно проходить багато людей.",
  "DIA_Ana_Problem_03_03": "Раніше він нібито був повністю закритий для сторонніх, але через всю цю ізоляцію від зовнішнього світу вони навіть не мали як виконати свою обітницю допомагати бідним.",
  "DIA_Ana_Problem_03_04": "Тепер бідні та хворі можуть знайти притулок і турботу. Одна жінка, та ще й така помічна, здається, їм не заважає.",
  "DIA_Ana_Q501_WhereRiordian_15_01": "Ти знаєш, де знаходиться Ріордіан?",
  "DIA_Ana_Q501_WhereRiordian_03_02": "Так, я бачила, як Рієрол прибув до лазарету рано вранці разом з двома незнайомими мені Архімагами, а потім вони мовчки вивели Ріордіана звідти.",
  "DIA_Ana_Q501_WhereRiordian_03_03": "Вони всі виглядали дуже знервованими. Сподіваюся, з Ріордіаном нічого не трапиться. Він завжди був таким милим і корисним...",
  "DIA_Ana_Q501_DoorClosed_15_01": "Ти випадково не знаєш, що в тій комірчині нагорі?",
  "DIA_Ana_Q501_DoorClosed_03_02": "Так, маги зберігають там мітли, миючі засоби та інший мотлох. Ти захотів поприбирати?",
  "DIA_Ana_Q501_DoorClosed_15_03": "Не зовсім, мені просто потрібно туди потрапити, але двері замкнені.",
  "DIA_Ana_Q501_DoorClosed_03_04": "І справді, маги почали зачиняти комірчину, бо, за чутками, послушники вигадали якусь дурнувату гру з мітлами...",
  "DIA_Ana_Q501_DoorClosed_03_05": "Відколи я почала допомагати з прибиранням, у мене з'явився запасний ключ. Ось, тримай. Тільки не загуби!",
  "DIA_Ana_Q501_NeedHelp_15_01": "Анно, мені знову потрібна твоя допомога.",
  "DIA_Ana_Q501_NeedHelp_03_02": "Якщо ти хочеш, щоб я знову перевірила щось у монастирі, тобі доведеться почекати. Настоятель категорично заборонив виходити з лазарету, поки не повернуться Ріордіан з Рієролом.",
  "DIA_Ana_Q501_HelpPotion_15_01": "Допоможи мені в створенні еліксиру.",
  "DIA_Ana_Q501_HelpPotion_03_02": "Я? Я ж нічого не знаю про алхімію... І я воліла б уникати зустрічі з тими Архімагами. Вони здалися мені дуже суворими і строгими.",
  "DIA_Ana_Q501_HelpPotion_15_03": "Не переживай, я поясню, що потрібно робити, а якщо хтось запитає, скажу, що приготував його сам.",
  "DIA_Ana_Q501_HelpPotion_03_04": "А чому ти не можеш сам його приготувати, якщо все знаєш?",
  "DIA_Ana_Q501_HelpPotion_15_05": "Для створення еліксиру потрібна тверда рука і точне додання складників. Мої руки досі тремтять через всі ці рани...",
  "DIA_Ana_Q501_HelpPotion_Next_03_01": "Гаразд, гаразд, я тобі допоможу. Давай зробимо цей еліксир.",
  "DIA_Ana_Q501_HelpPotion_Kessel_15_01": "Без цього зілля мій друг може не вижити.",
  "DIA_Ana_Q501_HelpPotion_Brother_15_01": "Я повинен одужати, щоб помститися за брата.",
  "DIA_Ana_Q501_HelpPotion_Past_15_01": "Подумай про людину, яка колись допомогла тобі. Тепер ти можеш так само безкорисливо і без запитань допомогти тому, хто цього потребує.",
  "DIA_Ana_Q501_MakingPotion_15_06": "На цьому все.",
  "DIA_Ana_Q501_MakingPotion_03_07": "Хто б міг подумати, що я буду в монастирі Магів Води і готуватиму зілля.",
  "DIA_Ana_Q501_MakingPotion_03_08": "Ти впевнений, що хочеш його випити? Можливо, ми щось переплутали, може, краще почекати Ріордіана?",
  "DIA_Ana_Q501_MakingPotion_15_09": "Подивимось...",
  "DIA_Ana_Q501_MakingPotion_03_10": "Як ти себе почуваєш? Еліксир допоміг?",
  "DIA_Ana_Q501_MakingPotion_03_11": "Нам дійсно вдалося приготувати цей еліксир! Подумай, скільком хворим людям ми зможемо допомогти завдяки йому.",
  "DIA_Ana_Q501_MakingPotion_15_12": "Ми повинні якнайшвидше дати еліксир Кесселю, поки відвар ще гарячий.",
  "DIA_Ana_Q501_MakingPotion_03_13": "Ходімо!",
  "DIA_Ana_Q501_MakingPotion_YesV1_15_01": "Я відчуваю себе як заново народжений!",
  "DIA_Ana_Q501_MakingPotion_YesV2_15_01": "Я досі стою, тож ми нічого не переплутали.",
  "DIA_Ana_Q501_MakingPotion_Rierol_15_01": "Якщо Рієрол повернеться сюди з ним, у нас заберуть еліксир.",
  "DIA_Ana_Q501_MakingPotion_03_05": "Що далі?",
  "DIA_Ana_Q501_MakingPotion_03_04": "Мм...",
  "DIA_Ana_Q501_MakingPotion_03_03": "Додано. Наступний крок?",
  "DIA_Ana_Q501_MakingPotion_15_01": "Давай займемося цим еліксиром.",
  "DIA_Ana_Q501_MakingPotion_03_02": "Гаразд, почнемо з першого кроку.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV1_15_01": "Влий пів пляшки молока.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV1_15_02": "Влий повну пляшку молока.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV1_15_03": "Влий столову ложку молока.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV2_15_01": "Додай спориш польовий.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV2_15_02": "Додай королівський щавель.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV2_15_03": "Додай річковий мирт.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV3_15_01": "Додай три цілющі трави.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV3_15_02": "Додай три цілющі рослини.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV3_15_03": "Додай три цілющих корені.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV4_15_01": "Додай земляне алое.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV4_15_02": "Додай сонячне алое.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV5_15_01": "Додай гоблінські ягоди.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV5_15_02": "Додай драконячий корінь.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV6_15_01": "Долий півтори пляшки меду.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV6_15_02": "Долий 2 ложки меду.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV6_15_03": "Долий пляшку меду.",
  "DIA_Ana_Q501_Finish_03_01": "Яке щастя! Попри прогнози магів, я переживала, що ти більше ніколи не розплющиш очі!",
  "DIA_Ana_Q501_Finish_Kessel_15_01": "Що сталося цього разу? Де Кессель?",
  "DIA_Ana_Q501_Finish_Kessel_03_02": "Одразу після того, як ти прийняв еліксир, тобі здалося, що ти повністю одужав.",
  "DIA_Ana_Q501_Finish_Kessel_03_03": "Але коли я давала еліксир Кесселю, ти почав дивно поводитися. Ти хитався, бурмотів щось про якогось Волкера, а через деякий час просто впав на землю.",
  "DIA_Ana_Q501_Finish_Kessel_03_04": "Я злякалася і побігла за допомогою до головного храму, де мав би бути Ріордіан.",
  "DIA_Ana_Q501_Finish_Kessel_03_05": "Дорогою я зрозуміла, що пляшка з цим проклятим еліксиром і рецепт все ще у мене в руках.",
  "DIA_Ana_Q501_Finish_Kessel_03_06": "І якось, рознервувавшись, я викинула їх з мосту прямо у море.",
  "DIA_Ana_Q501_Finish_What_15_01": "Що ти зробила?!",
  "DIA_Ana_Q501_Finish_What_03_02": "Я запанікувала, бо злякалась реакції магів, коли вони побачать мене з цим еліксиром!",
  "DIA_Ana_Q501_Finish_Better_15_01": "Цей еліксир виглядає настільки ж небезпечним, наскільки корисним. Можливо, буде краще, якщо він так і залишиться монастирською легендою...",
  "DIA_Ana_Ambient_03_02": "Хіба ти не бачиш, що ми розмовляємо?",
  "DIA_Ana_Ambient_03_03": "Можеш припинити? Ти заважаєш!",
  "DIA_Ana_Ambient_03_04": "Не подобається мені це місце... сподіваюся, ми доживемо до завтра.",
  "DIA_Ana_Ambient_03_05": "Ти це чув? А ні... Мабуть, мені просто здалося.",
  "DIA_Ana_Ambient_03_06": "Я рада, що можу зігрітися. Думаю, найгірше вже позаду, а ти як думаєш?",
  "DIA_Ana_Ambient_03_07": "Мушу визнати, що Сільбах має свої переваги, але це місце, мабуть, не для мене.",
  "DIA_Ana_Ambient_03_08": "Я не думала, що люди на Архолосі будуть такими ворожими! Постійно хтось має до мене якісь претензії!",
  "DIA_Ana_Ambient_03_09": "Я ніколи не зрозумію, чому жінки не можуть стати магами.",
  "DIA_Ana_Ambient_03_10": "Маги вимогливі, але я вдячна, що змогла залишитися тут. Хто б міг подумати, що допомога іншим принесе мені стільки радості.",
  "DIA_Ana_Q102_Hello_YourBody_Choice": "На твоєму трупі вона виглядала б набагато гірше.",
  "DIA_Ana_Q501_HelpPotion_Past_Choice": "Подумай про людину, яка колись допомогла тобі...",
  "DIA_Ana_Q501_MakingPotion_JustDrink_Choice": "(Випити еліксир)",
  "DIA_Ana_Q501_Finish_Kessel_Better_Choice": "Може, це й на краще..."
}
