{
  "DIA_Jorn_Q102_NotNow_01_00": "Не зараз, Марвіне.",
  "DIA_Jorn_Q102_Beach_01_00": "Ти в порядку?",
  "DIA_Jorn_Q102_Beach_15_01": "Я відчуваю... ніби я ось-ось повипльовую свої легені, але це ... Я в порядку.",
  "DIA_Jorn_Q102_Beach_01_02": "Якщо все наше перебування тут буде таким же захоплюючим, як і сама подорож, на нас чекає цікава пригода.",
  "DIA_Jorn_Q102_Beach_15_03": "Прекрасно. Тільки б не попасти під зливу як з відра.",
  "DIA_Jorn_Q102_Beach_01_04": "В порядку. Немає чого тут стирчати.",
  "DIA_Jorn_Q102_Beach_01_05": "Нам пощастило, але варто дізнатися, що з іншими.",
  "DIA_Jorn_Q102_Beach_01_06": "Якщо мене не підводить зір, наші товариші по нещастю заглибилися в ліс. Прямуй за мною і ні в якому разі нікуди не відходь.",
  "DIA_Jorn_Q102_Beach_01_07": "Ми не знаємо, що ховається в хащах.",
  "DIA_Jorn_Q102_Beach_15_08": "Звичайно, я постараюся не відставати.",
  "DIA_Jorn_Q102_River_01_00": "Чудово, ми знайшли річку. Тепер нам треба йти вздовж неї.",
  "DIA_Jorn_Q102_KeepTogether_01_00": "Ми пройшли легше, ніж очікували.",
  "DIA_Jorn_Q102_KeepTogether_15_01": "Головне - триматися разом, і тоді ніякі чудовиська нам не страшні!",
  "DIA_Jorn_Q102_KeepTogether_01_02": "До села ще далеченько. Ми маємо бути пильними.",
  "DIA_Jorn_Q102_KeepTogether_15_03": "Маєш рацію, пішли. Стає все холодніше і холодніше.",
  "DIA_Jorn_Q102_RuinedHouse_01_00": "Ця хатина виглядає покинутою.",
  "DIA_Jorn_Q102_RuinedHouse_01_01": "Можливо, ми знайдемо всередині щось, що стане нам у пригоді.",
  "DIA_Jorn_Q102_RuinedHouse_ComeOn_01_01": "Ходімо, її треба обшукати.",
  "DIA_Jorn_Q102_RuinedHouse_Bandits_15_00": "А якщо ми зустрінемо там бандитів або якогось дикого звіра?",
  "DIA_Jorn_Q102_RuinedHouse_Bandits_01_01": "Що ж... зрештою, а для чого ти мені потрібен? Ти будеш чудовим живим щитом.",
  "DIA_Jorn_Q102_RuinedHouse_Bandits_15_02": "Я ледь не розреготався.",
  "DIA_Jorn_Q102_RuinedHouse_GoodIdea_15_00": "Хороша ідея.",
  "DIA_Jorn_Q102_MoveOn_01_00": "Лови. Про всяк випадок.",
  "DIA_Jorn_Q102_MoveOn_15_01": "Дякую, напевно пригодиться.",
  "DIA_Jorn_Q102_MoveOn_01_02": "Будемо сподіватися, що ні, але варто перестрахуватися.",
  "DIA_Jorn_Q102_MoveOn_15_03": "Щось ще знайшов?",
  "DIA_Jorn_Q102_MoveOn_01_04": "Просто мотлох і завали.",
  "DIA_Jorn_Q102_MoveOn_01_05": "Треба рухатися далі.",
  "DIA_Jorn_Q102_Bloodflies_01_00": "От падло... Сучий потрох добряче штрикнув мене...",
  "DIA_Jorn_Q102_Bloodflies_15_01": "Все в порядку?",
  "DIA_Jorn_Q102_Bloodflies_01_02": "Так... Це просто подряпина.",
  "DIA_Jorn_Q102_Bloodflies_15_03": "На звичайну подряпину це не схоже.",
  "DIA_Jorn_Q102_Bloodflies_01_04": "Мушу визнати, що ці шершні гризуть сильніше, ніж в нас...",
  "DIA_Jorn_Q102_Bloodflies_01_05": "Якщо ми продовжимо йти цією стежкою, то обов'язково дійдемо до людей.",
  "DIA_Jorn_Q102_Bloodflies_01_06": "Не відчуваю, що зможу вести нас далі, тож, гадаю, тобі доведеться йти попереду.",
  "DIA_Jorn_Q103_Village_01_00": "Ходімо до корчми, там і поговоримо. Тільки не лізь нікуди і не вляпайся відразу в якусь халепу!",
  "DIA_Jorn_Q103_Pub_01_00": "Добре, що ти прийшов... Пам'ятай, що ми тут лише гості. Поводься добре.",
  "DIA_Jorn_Q103_Pub_01_01": "Ніяких сварок і непотрібних суперечок з місцевими!",
  "DIA_Jorn_Q103_Pub_01_02": "Я так розумію, що можу на тебе розраховувати?",
  "DIA_Jorn_Q103_Pub_Fight_15_00": "Якщо вони почнуть викабелюватись, то...",
  "DIA_Jorn_Q103_Pub_Fight_01_01": "То ти будеш говорити тихіше і ввічливіше, ми зрозуміли один одного?",
  "DIA_Jorn_Q103_Pub_Fight_15_02": "Так...",
  "DIA_Jorn_Q103_Pub_WillTry_15_00": "Постараюсь.",
  "DIA_Jorn_Q103_Pub_WillTry_01_01": "Сподіваюся, на це.",
  "DIA_Jorn_Q103_HowAreYou_15_00": "Як ти себе почуваєш?",
  "DIA_Jorn_Q103_HowAreYou_01_01": "Трохи легше. Зізнаюся, гуляш зігрів мене, але я все ще хворію.",
  "DIA_Jorn_Q103_HowAreYou_01_02": "Зрештою, як казав мій батько, ми справжнi бiйцi, чи не так? Ми заслуговуємо на нове, спокійне життя...",
  "DIA_Jorn_Q103_HowAreYou_01_03": "Мені треба відпочити, я, мабуть, приляжу.",
  "DIA_Jorn_Q105_StealBread_01_00": "Варто було б провчити того пройдисвіта.",
  "DIA_Jorn_Q105_StealBread_01_01": "Дивись, він ще теплий.",
  "DIA_Jorn_Q105_DrinkWine_01_01": "Ми на місці. Нарешті у нас є можливість відпочити від метушні цього села і всіх недобрих очей.",
  "DIA_Jorn_Q105_DrinkWine_01_02": "Я пам'ятаю, як двадцять років тому ми з батьками приїздили сюди до мого дядька в гості. Все було зовсім по-іншому...",
  "DIA_Jorn_Q105_DrinkWine_01_03": "Батько тоді теж був інший...",
  "DIA_Jorn_AmbientNight_01_00": "Відпочинь, Марвіне. У нас завтра багато роботи.",
  "DIA_Jorn_AmbientNight_01_01": "Марвіне, я намагаюся заснути, давай вранці.",
  "DIA_Jorn_Q102_Ezekiel_01_01": "Ми не можемо залишити старого одного. Краще візьмемо його з собою. Піди поговори з ним.",
  "DIA_Jorn_SQ118_WhyEzekiel_01_01": "Чому він не встає?",
  "DIA_Jorn_SQ118_WhyEzekiel_15_02": "Він не хоче.",
  "DIA_Jorn_SQ118_WhyEzekiel_01_03": "Чорт забирай, Марвіне, нічого не владнати сам. Його кров буде на твоїх руках.",
  "DIA_Jorn_Q102_WrongWay_01_01": "Марвіне, схоже, село в іншому боці.",
  "DIA_Jorn_Q102_ChangeLead_01_01": "Якщо ти не хочеш вести, то нехай, я не змушуватиму тебе. Просто тримайся біля мене!",
  "DIA_Jorn_Q104_Feel_15_01": "Як ти себе почуваєш?",
  "DIA_Jorn_Q104_Feel_01_02": "Це просто укус шершня, нічого страшного. Зараз мені набагато краще. Трохи відпочинку, зручне ліжко і тепла їжа творять чудеса.",
  "DIA_Jorn_Q104_Feel_01_03": "Добре, що привів сюди Курта, принаймні мені є з ким обговорити стан справ і пригадати старі добрі часи.",
  "DIA_Jorn_Q104_Feel_01_04": "А як тобі Сільбах? Вдалося дізнатись щось цікаве?",
  "DIA_Jorn_Q104_Feel_Good_15_01": "Село виглядає доволі пристойно, трохи гірше з його мешканцями.",
  "DIA_Jorn_Q104_Feel_Good_01_02": "Ти маєш зрозуміти їх, йде війна, і ми - чергові біженці, які прибули на цей острів.",
  "DIA_Jorn_Q104_Feel_Good_01_03": "Всі переживають за власні запаси і за те, що принесе завтрашній день.",
  "DIA_Jorn_Q104_Feel_Good_01_04": "Люди на Архолосі завжди цінують важку працю, якщо ти покажеш їм, що ти не черговий дармоїд, вони неодмінно почнуть тебе поважати.",
  "DIA_Jorn_Q104_Feel_Albyn_15_01": "Я поговорив зі старостою села, і він погодився прихистити нас, доки ми не почнемо працювати.",
  "DIA_Jorn_Q104_Feel_Albyn_01_02": "Чудово! Я б і сам хотів чимось зайнятися. Дай мені знати, коли матимеш щось для мене.",
  "DIA_Jorn_Q105_Start_01_01": "Марвіне, нарешті ти прийшов!",
  "DIA_Jorn_Q105_Start_Beet_15_01": "Хіба ти не маєш зараз чистити ріпу чи відпочивати?",
  "DIA_Jorn_Q105_Start_Beet_01_02": "Я вже закінчив роботу на день, і від запахів кухні мені захотілося вийти подихати повітрям.",
  "DIA_Jorn_Q105_Start_Beet_01_03": "Ходімо, коротка прогулянка неодмінно піде мені на користь. Іноді потрібно просто розім'ятися.",
  "DIA_Jorn_Q105_Start_Beet_01_04": "Я вже не можу дочекатися, коли відкладу трохи грошенят і замовлю добрячий кусень м'яса та найкраще вино з місцевого виноградника.",
  "DIA_Jorn_Q105_Start_Beet_01_05": "Щоб нарешті забути всі ці тривоги і нарешті відчути насолоду від життя.",
  "DIA_Jorn_Q105_Start_Next_01_01": "Бачиш, місцеві тренуються на дерев'яних кийках. Я навіть не пам'ятаю, коли ми з батьком останній раз тренувалися на мечах.",
  "DIA_Jorn_Q105_Start_Next_01_02": "Ходімо, приєднаємося до них.",
  "DIA_Jorn_Q105_Start_Helath_15_01": "Давай спочатку подумаєш про своє здоров'я. Тобі треба відновитися.",
  "DIA_Jorn_Q105_Start_LetsGo_15_01": "Так, мені теж хочеться трішки звичайного життя.",
  "DIA_Jorn_Q105_Fight_GoBaker_01_01": "Я зголоднів від біганини. Як щодо свіжоспеченого хліба?",
  "DIA_Jorn_Q105_Fight_GoBaker_15_02": "А маєш гроші?",
  "DIA_Jorn_Q105_Fight_GoBaker_01_03": "Я впевнений, якщо належним чином до нього підійти, пекар неодмінно пригостить нас принаймні одним буханцем.",
  "DIA_Jorn_Q105_Fight_01_01": "Гаразд, бери свою зброю і подивимось, хто з нас кращий фехтувальник.",
  "DIA_Jorn_Q105_Fight_01_02": "Ну, якщо тільки не боїшся старшого брата.",
  "DIA_Jorn_Q105_Fight_Yes_15_01": "Ну, раз сам наполягаєш, то, мабуть, треба показати тобі, як треба битися.",
  "DIA_Jorn_Q105_Fight_No_15_01": "Ти хворий і повинен відпочивати, а не вправлятися на мечах. Я не збираюсь битися з тобою.",
  "DIA_Jorn_Q105_Fight_No_01_02": "Добре, добре, все гаразд.",
  "DIA_Jorn_Q105_Fight_No_01_03": "Ну ясно, що ти боїшся.",
  "DIA_Jorn_Q105_AfterFight_01_01": "Непогано, зовсім непогано. І подумати тільки, що не так давно ти ледве піднімав у кузні розпечену залізяку.",
  "DIA_Jorn_Q105_AfterFight_01_02": "Цей острів кишить бандитами і небезпечною живністю. Якщо я візьму тебе на полювання, тобі доведеться спершу відпрацювати свої навички.",
  "DIA_Jorn_Q105_AfterFight_01_03": "Останнім часом ми мало спілкувалися. Я навіть не знаю, якому стилю бою ти віддаєш перевагу.",
  "DIA_Jorn_Q105_AfterFight_15_04": "Мені подобається легка та компактна зброя.",
  "DIA_Jorn_Q105_AfterFight_15_05": "Ніщо не зрівняється з важкою сокирою по хребту.",
  "DIA_Jorn_Q105_AfterFight_15_06": "Лук і кілька стріл - і можна дістати їжу де завгодно.",
  "DIA_Jorn_Q105_AfterFight_15_07": "Я завжди полюбляв арбалети.",
  "DIA_Jorn_Q105_LeaveBaker_01_00": "Ми нічого тут не отримаєм, не варто гаяти час.",
  "DIA_Jorn_Q105_StealBread_End_15_01": "Ти певен, що почуваєшся добре? Можливо, в тебе знову піднялась температура?",
  "DIA_Jorn_Q105_StealBread_End_01_02": "Мені насправді жарковато, є ідея, де можна трохи охолодитися.",
  "DIA_Jorn_Q105_StealBread_Why_15_00": "Навіщо ти пограбував цього чоловіка?",
  "DIA_Jorn_Q105_StealBread_Why_01_01": "Не треба бути таким святошою, брате!",
  "DIA_Jorn_Q105_StealBread_Why_01_02": "Ми тікаємо від війни, ми заслуговуємо хоча б на буханку свіжого хліба.",
  "DIA_Jorn_Q105_StealBread_Eat_01_01": "От бачиш, я знав, що ти й сам залюбки пакуватимеш.",
  "DIA_Jorn_Q105_Beers_01_01": "Бачиш всі ці пляшки? Це знамените вино з архолосських плантацій, моє улюблене.",
  "DIA_Jorn_Q105_Beers_01_02": "Здається, хтось тут добряче наклюкався минулої ночі. Поглянь, чи не залишили вони щось після себе, поки я трохи охолону в річці.",
  "DIA_Jorn_Q105_NoBeer_Description": "Усі пляшки вина порожні.",
  "DIA_Jorn_Q105_NoBeer_15_01": "Усі пляшки вина порожні. Напевно, Бастіан відправляє порожні назад на виноробню.",
  "DIA_Jorn_Q105_NoBeer_01_02": "Бляха, а мені так хотілося вина. Поки ми тут, чому б нам не завітати до хатинки Курта.",
  "DIA_Jorn_Q105_NoBeer_01_03": "У нього, напевно, заховано кілька пляшок якогось хорошого марочного вина.",
  "DIA_Jorn_Q105_KurtHouse_01_01": "Пам'ятаю одну гарну місцинку біля села, яку я колись знайшов, коли був тут у молодості. Ми могли спокійно посидіти там, випити, закусити і потеревенити про все на світі.",
  "DIA_Jorn_Q105_KurtHouse_01_02": "Я пошукаю винця, а ти приготуй нам чогось теплого поїсти.",
  "DIA_Jorn_Q105_KurtHouse_01_03": "Пам'ятаєш мамин рецепт риби  з снеппер травою?",
  "DIA_Jorn_Q105_KurtHouse_01_04": "Курт не найкращий рибак, але він точно має в якійсь бочці свіжу рибу.",
  "DIA_Jorn_Q105_KurtHouse_01_05": "Ось рецепт і снеппер трава. Все інше знайдеш в хаті.",
  "DIA_Jorn_Q105_KurtHouse_01_06": "Все, що треба зробити - це зібрати всі інгредієнти і стати до плити. Тільки не забудь перед тим прочитати рецепт і точно дотримуватись інструкцій.",
  "DIA_Jorn_Q105_KurtHouse_01_07": "У крайньому випадку, можна скористатися будь-яким грилем або вогнищем, яке є поблизу. Їжа на них готується так само добре.",
  "DIA_Jorn_Q105_WhereKurt_15_01": "А де ж Курт?",
  "DIA_Jorn_Q105_WhereKurt_01_02": "Він сказав щось про те, що йому потрібно розібратися з чимось на виноробні. Він скоро повернеться.",
  "DIA_Jorn_Q105_Chest_01_01": "Неймовірний аромат, свідчить про те, що ти нічого не спалив на плиті.",
  "DIA_Jorn_Q105_Chest_01_02": "Я знайшов вино, але, схоже, Курт тримає його в скрині під замком.",
  "DIA_Jorn_Q105_Chest_01_03": "Це хороша можливість для тебе побачити щось із навичок замкового майстра, адже всі ці роки з моїм майстром не пройшли даремно, і я знаю про замки стільки, як ніхто інший.",
  "DIA_Jorn_Q105_Chest_Next_01_01": "Коли справа доходить до відкриття замків, основи надзвичайно прості.",
  "DIA_Jorn_Q105_Chest_Next_01_02": "Все, що потрібно зробити, це вставити відмичку і почати обертати її вліво і вправо.",
  "DIA_Jorn_Q105_Chest_Next_01_03": "Необхідно прислухатися до звуків, які відбуваються всередині, якщо ви чутно клацання, це означає, що можна продовжувати крутити шестерні, але якщо ви чуєте тріск...",
  "DIA_Jorn_Q105_Chest_Next_01_04": "Що ж, краще цього не чути.",
  "DIA_Jorn_Q105_Chest_Next_01_05": "Пам'ятайте також, що один і той самий замок щоразу відкривається трохи по-різному.",
  "DIA_Jorn_Q105_Chest_Next_01_06": "Іноді шестерні трохи застрягли, іноді хтось неточно повернув ключ, а іноді відмичка може лише частково провернула механізм.",
  "DIA_Jorn_Q105_Chest_Next_01_07": "Однак як наб'єш руку, то навчишся відкривати їх все швидше і швидше, незалежно від того, наскільки складним є замок.",
  "DIA_Jorn_Q105_Chest_Steal_15_01": "Ми обкрадаємо рідного дядька?",
  "DIA_Jorn_Q105_Chest_Steal_01_02": "Зрештою, він і сам залюбки пригостив би нас тим вином. Не бурчи, просто відкрий скриньку, а якщо Курт потім буде чіплятися, я з ним поговорю.",
  "DIA_Jorn_Q105_Chest_Open_15_01": "Покажеш, як відкривати сундуки?",
  "DIA_Jorn_Q105_Chest_Open_01_02": "Хто знає, коли ця навичка стане у нагоді. Ми прибули сюди практично без грошей, іноді треба трохи допомогти долі.",
  "DIA_Jorn_Q105_LetsDrink_01_01": "Думаю, ти зрозумів, йди за мною і не затримуйся. Я не хочу, щоб ти загубився десь у лісі.",
  "DIA_Jorn_Q105_LetsDrink_01_02": "Також, можливо, ми зіткнемося з дикими звірами, тому тримай зброю напоготові.",
  "DIA_Jorn_Q103_Allright_15_01": "Йорне, я хвилювався за тебе!",
  "DIA_Jorn_Q103_Allright_01_02": "Розслабся, братику, не так легко позбутися такого ветерана, як я.",
  "DIA_Jorn_Q103_Allright_01_03": "Ці маленькі скотиняки застали мене зненацька. Найагресивнішою була ця дивна сіра потвора. У нас в Лондрамі я таких ніколи не бачив.",
  "DIA_Jorn_Q103_Allright_01_04": "Не хвилюйся, це просто невеликий укус, я трохи відпочину і все буде добре.",
  "DIA_Jorn_Q103_Allright_01_05": "Краще розкажи як інші дісталися до села цілими і неушкодженими?",
  "DIA_Jorn_Q103_Allright_Kurt_01_04": "Добре виспись, Марвіне, з завтрашнього дня ми починаємо нове життя на цьому острові!",
  "DIA_Jorn_Q103_Allright_SplitUp_15_01": "Ми розділилися. Я і Руперт пішли вперед, щоб розчистити шлях, а решта, як очікується, незабаром досягнуть села.",
  "DIA_Jorn_Q103_Allright_SplitUp_01_02": "Приємно це чути. Я боявся, що ти не впораєшся сам, навіть думав повернутися до тебе...",
  "DIA_Jorn_Q103_Allright_SplitUp_01_03": "Але потім на мене наскочили шершні, і я зрозумів, що мені потрібно чимось залікувати рану. Не так вже й погано, принаймні вам вдалося дістатися без особливих проблем.",
  "DIA_Jorn_Q103_Allright_Kurt_15_01": "Ви знайшли свого дядька?",
  "DIA_Jorn_Q103_Allright_Kurt_01_02": "Я говорив про це з Віктором. Він сказав, що Курт живе недалеко від корчми. Мабуть, він нещодавно вирушив на риболовлю і незабаром має повернутися в село.",
  "DIA_Jorn_Q103_Allright_Kurt_01_03": "Ми навідаємося до нього, коли обидва трохи відпочинемо.",
  "DIA_Jorn_Q103_Feel_15_01": "Як ти себе почуваєш сьогодні?",
  "DIA_Jorn_Q103_Feel_01_02": "Мені вже точно краще, але вставати я ще не можу. Ти маєш сам шукати Курта, його хатина була за корчмою, ти обов'язково знайдеш її.",
  "DIA_Jorn_Q105_DrinkWine_Next_01_01": "Тоді давайте вип'ємо за тих, кого вже немає з нами!",
  "DIA_Jorn_Q105_DrinkWine_Next_15_02": "...і сподіваюсь, що принаймні деякі з наших друзів з Лондрама теж зможуть вирватись сюди.",
  "DIA_Jorn_Q105_DrinkWine_Next_01_03": "Марвіне, ми зробили все необхідне, щоб вибратись і вижити.",
  "DIA_Jorn_Q105_DrinkWine_Next_01_04": "Ніхто не звинуватить в тому, що сталося.",
  "DIA_Jorn_Q105_DrinkWine_Here_15_01": "Але ми є тут і зараз, тільки ми. Такі, які ми є.",
  "DIA_Jorn_Q105_DrinkWine_Next2_01_01": "Ми не солдати, Марвіне. Залиш захист країни тим, кого цьому навчали і кому за це платять.",
  "DIA_Jorn_Q105_DrinkWine_Next2_01_02": "Вип'ємо за них та їхню боротьбу, нехай вони забезпечать краще майбутнє для Міртани!",
  "DIA_Jorn_Q105_DrinkWine_DontTalk_15_01": "Я не хочу про це говорити.",
  "DIA_Jorn_Q105_DrinkWine_DontTalk_01_02": "Гаразд, Марвіне. Я просто хочу, щоб ти знав, що ми разом.",
  "DIA_Jorn_Q105_DrinkWine_DontTalk_01_03": "Я знаю, що зараз я не в найкращому стані, але якщо раптом ти передумаєш, то знай, що ми завжди можемо повернутися до цієї теми.",
  "DIA_Jorn_Q105_DrinkWine_Amulet_15_01": "Ми вкрали амулет з могили власної матері, якби якийсь маг з нашого села дізнався про це, думаю, він би нас прокляв.",
  "DIA_Jorn_Q105_DrinkWine_Amulet_01_02": "Війна все змінює. Вони б самі віддали нам амулет, щоб ми могли втекти. Лондрам не має шансів захиститися від орків.",
  "DIA_Jorn_Q105_DrinkWine_Idea_15_01": "Твоя правда, залишатися на Лондрамі було б самогубством.",
  "DIA_Jorn_Q105_DrinkWine_Stay_15_01": "Можливо, якби всі чоловіки, такі як ми, залишилися захищати власний острів, шанси були б іншими.",
  "DIA_Jorn_Q105_DrinkWine_Feel_15_01": "Як ти почуваєшся після сповненого пригод дня?",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_02": "Значно краще, добре було нарешті відчути смак звичайного сільського життя.",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_03": "Ми вип'ємо це вино, і я піду спати. Я ще трохи відпочину і, хто знає, можливо, ми вирушимо до міста.",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_04": "Я ніколи не мав можливості побачити цей мегаполіс. Знаю з розповідей, що жодне місто в усьому королівстві не може з ним зрівнятися.",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_05": "Сподіваюся, вони вміють готувати рибу в гавані так само, як це роблять на нашому Лондрамі.",
  "DIA_Jorn_Q105_DrinkWine_Questions_15_01": "У мене до тебе кілька запитань...",
  "DIA_Jorn_Q105_DrinkWine_Londram_15_01": "Як ти думаєш, ми коли-небудь повернемося до Лондрама?",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_02": "Ще не встиг освоїтися в Архолосі, а вже сумуєш за рідними краєм?",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_03": "Я впевнений, що ми повернемося туди одного дня, питання в тому, чи буде до чого повертатися?",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_04": "З іншого боку, Сільбах та його околиці не так вже й відрізняються від Лондрама... Пам'ятаєш всі ці фермерські угіддя, лани, на яких повно овець, і човни, які швартувалися в цій маленькій гавані?",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_05": "Навіть цей вулкан нагадує гору, біля підніжжя якої лежить наше село. Тільки зараз я шкодую, що так і не мав можливості відвідати маленьку міртанську фортецю, яка стоїть на його вершині.",
  "DIA_Jorn_Q105_DrinkWine_Miss_15_01": "Не сумуєш за рештою родини?",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_02": "Звичайно, я сумую за ними. Але деякі речі нам не підвладні.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_03": "Вони, напевно, відправили б нас сюди, а самі залишилися б на Лондрамі. Ти ж знаєш, наскільки важливим для них був їх дім, важливішим були, мабуть, тільки ми двоє.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_04": "Наша мама була розумною і роботящою жінкою. Якби не вона, напевно, ніхто з нас не вмів би ні читати, ні писати.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_05": "Я сам багато разів замислювався над тим, чому Аданос дозволяє таким хорошим людям так рано покидати цей світ.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_06": "Ти сам знаєш, що сталося з батьком після її смерті. Замість того, щоб працювати в кузні, він більшу частину часу гнав самогон.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_07": "Я знаю, що ви не дуже добре ладнали, особливо коли тобі довелося допомагати в кузні після того, як я став учнем майстра Ганнеса.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_08": "А потім стався цей нещасний випадок і...",
  "DIA_Jorn_Q105_DrinkWine_Next3_01_01": "Я просто хочу, щоб ти знав, що я розумію все, що сталося, і не тримаю на тебе зла.",
  "DIA_Jorn_Q105_DrinkWine_Disaster_15_01": "Нещасний випадок?",
  "DIA_Jorn_Q105_DrinkWine_Disaster_01_02": "Не будемо псувати момент, повернемося до цієї розмови іншим разом.",
  "DIA_Jorn_Q105_DrinkWine_Run_15_01": "Війна триває вже давно, чому вирішили втекти саме зараз?",
  "DIA_Jorn_Q105_DrinkWine_Run_01_02": "Повір, один розвідник-орк на острові - це звичайна розвідка, а от півдюжини - це вже підготовка до висадки десанту.",
  "DIA_Jorn_Q105_DrinkWine_Run_01_03": "Ще кілька днів зволікання, і хто знає, чи не розбудив би нас вночі звук бойових барабанів орків.",
  "DIA_Jorn_Q105_DrinkWine_Kurt_15_01": "Що ти думаєш про Курта?",
  "DIA_Jorn_Q105_DrinkWine_Kurt_01_02": "Він порядна людина, мій батько завжди його цінував. Видно, що з роками він стає дедалі старшим і трохи дряхліє, але поки що він добре ставиться до нас і намагається нам допомогти.",
  "DIA_Jorn_Q105_DrinkWine_Kurt_01_03": "Хоча я не приховую, що кінчик його власного носа для нього важливіший за нас, і якби сталося лихо, він, напевно, більше дбав би про власну шкуру.",
  "DIA_Jorn_Q105_DrinkWine_LetsDrink_15_01": "Давай ще вип'ємо.",
  "DIA_Jorn_Q105_DrinkWine_LetsDrink_01_02": "За Архолос!",
  "DIA_Jorn_Q105_DrinkWine_LetsDrink_01_03": "За Лондрам!",
  "DIA_Jorn_Q105_DrinkWine_ComeBack_15_01": "Нам вже час повертатися.",
  "DIA_Jorn_Q105_DrinkWine_ComeBack_01_02": "Повертаєшся? Прямо зараз? Ми ж щойно прийшли сюди! Хто знає, коли ще випаде нагода провести такий чудовий вечір разом.",
  "DIA_Jorn_Q105_DrinkWine_ComeBack_01_03": "Крім того, у нас залишилося ще дві пляшки вина, і я не думаю, що варто, щоб воно пропало даремно.",
  "DIA_Jorn_Q105_DrinkWine_Give_15_01": "Гаразд, давай вино.",
  "DIA_Jorn_SQ105_NoMorePicklock_15_01": "У мене закінчилися відмички.",
  "DIA_Jorn_SQ105_NoMorePicklock_03_02": "Обережно! У мене більше немає. Якщо і цього разу зламаєш, доведеться шукати нові.",
  "DIA_Jorn_Q105_LetsDrink_01_03": "Мало не забув... Бачу, у тебе ще залишилися відмички.",
  "DIA_Jorn_Q105_LetsDrink_01_04": "Я притримаю їх до наступного разу.",
  "DIA_Jorn_AbsolutelyAmazing_15_01": "Йорне! Ти живий! Я вже майже втратив надію...",
  "DIA_Jorn_AbsolutelyAmazing_15_02": "Як ти себе почуваєш?",
  "DIA_Jorn_AbsolutelyAmazing_03_03": "Марвін... Який же ти молодець... По правді кажучи, я почуваюся дуже кепсько.",
  "DIA_Jorn_DrinkQuickly_15_01": "Випий це швидко!",
  "DIA_Jorn_DrinkQuickly_03_02": "Ах... Дякую... Відчув полегшення.",
  "DIA_Jorn_WhatHappened_15_01": "Що з тобою сталося?",
  "DIA_Jorn_WhatHappened_03_02": "Це дуже довга історія... але я не думаю, що у мене є сили, щоб розповісти її тобі зараз.",
  "DIA_Jorn_SafePlace_15_01": "Потрібно перенести тебе в безпечне місце.",
  "DIA_Jorn_SafePlace_03_02": "Хіба таке ще існує? Напевно, не на цьому острові.",
  "DIA_Jorn_SafePlace_15_03": "У такому випадку, ми йдемо до порту і сідаємо на перший-ліпший корабель. Якнайдалі звідси.",
  "DIA_Jorn_SafePlace_03_04": "Ми зможемо?",
  "DIA_Jorn_NewAdventure_15_01": "Не хвилюйся, ми впораємось самі.",
  "DIA_Jorn_NewAdventure_15_02": "Швидше! Йдемо до порту і не озираємося.",
  "DIA_Jorn_NewAdventure_03_03": "Мені не потрібно повторювати двічі...",
  "DIA_Jorn_Q103_Allright_SplitUp_Choice": "Потрібно розділитися.",
  "DIA_Jorn_Q104_Feel_Albyn_Choice": "Староста села погодився прихистити нас.",
  "DIA_Jorn_Q105_Fight_Yes_Choice": "Оскільки сам наполягаєш.",
  "DIA_Jorn_Q105_Fight_No_Choice": "Я не збираюся з тобою сваритися.",
  "DIA_Jorn_Q105_AfterFight_crossbow_Choice": "Я завжди віддавав перевагу арбалетам. (Бойовий бонус +2%)",
  "DIA_Jorn_Q105_AfterFight_bow_Choice": "Лук і стріли мене не підводили. (Бойовий бонус +2%)",
  "DIA_Jorn_Q105_AfterFight_axe_Choice": "Немає нічого кращого за важку сокиру. (Бойовий бонус +2%)",
  "DIA_Jorn_Q105_AfterFight_sword_Choice": "Люблю легку та компактну зброю. (Бойовий бонус +2%)",
  "DIA_Jorn_Q105_StealBread_Eat_Choice": "(З'їсти хліб)",
  "DIA_Jorn_Q105_DrinkWine_Here_Choice": "Ми тут і зараз. Саме такі, які ми є.",
  "DIA_Jorn_Q105_DrinkWine_Amulet_Choice": "Ми вкрали оберіг з могили власної матері.",
  "DIA_Jorn_Q105_DrinkWine_Stay_Choice": "Можливо, якби ми залишилися захищати свій власний острів...",
  "DIA_Jorn_Q105_DrinkWine_Feel_Questions_Run_Choice": "Що спонукало до втечі саме зараз?",
  "DIA_Jorn_DrinkQuickly_Choice": "(Дати ліки)"
}
