{
  "DIA_Ana_Q102_Hello_15_00": "Агов, з тобою все гаразд?",
  "DIA_Ana_Q102_Hello_08_01": "Це не має значення!",
  "DIA_Ana_Q102_Hello_15_02": "Чому?",
  "DIA_Ana_Q102_Hello_08_03": "Поглянь на мою сукню!",
  "DIA_Ana_Q102_Hello_08_04": "Вона вся мокра і повна водоростей, а тут... Бачиш? ВОНА ПОДЕРЛАСЬ!",
  "DIA_Ana_Q102_Hello_08_05": "Я схожа на якусь сільську помийку!",
  "DIA_Ana_Q102_Hello_YourBody_15_00": "Скажу так: на твоєму трупі це виглядало б набагато гірше.",
  "DIA_Ana_Q102_Hello_YourBody_08_01": "Це що, прошу?!",
  "DIA_Ana_Q102_Hello_YourBody_15_02": "Радійте, що жива, пані.",
  "DIA_Ana_Q102_Hello_YourBody_08_03": "Пані переживає справжню геєну, а ТИ смієш насміхатися!",
  "DIA_Ana_Q102_Hello_YourBody_08_04": "Вас, чоловіків, ніхто не вчив гарним манерам?",
  "DIA_Ana_Q102_Hello_YourBody_15_05": "Як щодо того, щоб нарешті оцінити те, що ти вижила, замість того, щоб зациклюватися на порваній сукні?",
  "DIA_Ana_Q102_Hello_YourBody_08_06": "Що за нахабство!",
  "DIA_Ana_Q102_Hello_Terrific_15_00": "Це ... трагічна новина.",
  "DIA_Ana_Q102_Hello_Terrific_08_01": "Ти навіть не уявляєш, скільки це коштувало!",
  "DIA_Ana_Q102_Hello_Terrific_15_02": "Безумовно, як маєток.",
  "DIA_Ana_Q102_Hello_Terrific_08_03": "Ти не заробив би на неї в житті!",
  "DIA_Ana_Q102_Hello_Terrific_08_04": "Схоже, мені доведеться знайти хлопця, який купить мені нову!",
  "DIA_Ana_Q102_Hello_NoWorries_15_00": "Будь впевнена, коли все закінчиться, я куплю тобі нову!",
  "DIA_Ana_Q102_Hello_NoWorries_08_01": "Ти не розплатишся до кінця життя, хлопче!",
  "DIA_Ana_Q102_Hello_NoWorries_08_02": "Але я вдячна за цей жест.",
  "DIA_Ana_Q104_WorkForAlbyn_Description": "Я шукаю людей для роботи.",
  "DIA_Ana_Q104_WorkForAlbyn_15_00": "Староста шукає охочих працівників. В обмін на допомогу він пообіцяв забезпечити нам безпеку.",
  "DIA_Ana_Q104_WorkForAlbyn_08_01": "Тоді шукай собі, солоденький, але не мене.",
  "DIA_Ana_Q104_WorkForAlbyn_08_02": "Я не маю наміру бруднити руки, працюючи в полях. До того ж, я все одно скоро звідси поїду.",
  "DIA_Ana_GQ001_WhereIsJorn_15_01": "Чи не помічала чогось підозрілого останнім часом?",
  "DIA_Ana_GQ001_WhereIsJorn_08_02": "А що, ти приєднався до варти, що береш мене на допит?",
  "DIA_Ana_GQ001_WhereIsJorn_15_03": "Мій брат зник безвісти, і мені потрібна інформація.",
  "DIA_Ana_GQ001_WhereIsJorn_08_04": "Йорн зник? Ну, це вже занадто...",
  "DIA_Ana_GQ001_WhereIsJorn_08_05": "Я дам голову на відсіч, що за цим стоїть негідник Фабіо!",
  "DIA_Ana_GQ001_WhereIsJorn_15_06": "Я сумніваюся, що він на це здатен. Як не крути, ми в одному човні.",
  "DIA_Ana_GQ001_WhereIsJorn_08_07": "В такому випадку, я не можу придумати нікого іншого, але на твоєму місці я б повідомила варту.",
  "DIA_Ana_GQ001_WhereIsJorn_15_08": "Дякую за пораду. Я поговорю з ним.",
  "DIA_Ana_Q501_Hello_03_01": "Марвіне, це ти? Спочатку я не впізнала тебе зі шрамом на обличчі, але твій голос здався мені знайомим.",
  "DIA_Ana_Q501_Hello_Know_15_01": "Ми знайомі?",
  "DIA_Ana_Q501_Hello_Know_03_02": "Ми були разом на кораблі, а потім у Сільбаху. Ти не пам'ятаєш?",
  "DIA_Ana_Q501_Hello_Ana_15_01": "Ана?",
  "DIA_Ana_Q501_Hello_Ana_03_02": "Я знав, що ти теж мене впізнаєш. Скажи мені, що з тобою сталося? Ти виглядаєш так, ніби на тебе напала ціла зграя вовків.",
  "DIA_Ana_Q501_Bandits_15_01": "На мене і мого друга напали ... бандити.",
  "DIA_Ana_Q501_Bandits_03_02": "Ці жалюгідні виродки - прокляття цього острова! Я сам ледь не стала жертвою одного з них.",
  "DIA_Ana_Q501_Bandits_03_03": "Я хотіла вирушити до міста, щоб знайти для себе кращу роботу, ніж та, яку нам пропонували в Сільбаху.",
  "DIA_Ana_Q501_Bandits_03_04": "Дорогою я зустріла якогось симпатичного хлопця з Торгової Гільдії. Він пообіцяв відвезти мене прямо до міста.",
  "DIA_Ana_Q501_Bandits_03_05": "У якийсь момент я зрозуміла, що ми починаємо відходити від основної стежки, тому я почала пропонувати, що, можливо, я зможу пройти решту маршруту самостійно.",
  "DIA_Ana_Q501_Bandits_03_06": "Потім почалися дуже неприємні речі... На щастя, в останній момент, звідки не візьмись, з'явився хлопець у шкіряних обладунках і, помахом дерев'яної палиці, оглушив цього хулігана!",
  "DIA_Ana_Q501_Bandits_03_07": "Він не назвав мені свого імені, а лише сказав, що він смиренний слуга Аданоса і відведе мене туди, де я буду в безпеці. Так я опинилася в монастирі.",
  "DIA_Ana_Q501_Bandits_03_08": "Маги подбали про мої рани, і коли я почала відчувати себе краще і побачила всіх цих людей в безнадійному стані, я не могла просто сидіти і нічого не робити.",
  "DIA_Ana_Q501_Bandits_03_09": "Я допомагала пораненим, трохи прала і прибирала, і навіть готувала їжу для хворих. Раніше я б не подумала про це, але сьогодні я відчуваю задоволення від того, що допомагаю іншим.",
  "DIA_Ana_Q501_Bandits_Next_03_01": "Сподіваюся, ти теж якось тримаєшся. А що з твоїм братом? Вдалося його знайти?",
  "DIA_Ana_Q501_Bandits_Happy_15_01": "Я радий, що ти вийшла з того всього неушкодженою.",
  "DIA_Ana_Q501_Bandits_Dead_15_01": "На жаль, Йорн помер...",
  "DIA_Ana_Q501_Bandits_Dead_03_02": "Мені дуже шкода, Марвіне... У мене не було можливості познайомитися з ним ближче, але він здавався дуже хорошою і чесною людиною.",
  "DIA_Ana_Q501_Bandits_Dead_03_03": "Якщо вам коли-небудь знадобиться поговорити про це, то ти знаєш, де мене знайти.",
  "DIA_Ana_Q501_Help_Description": "(Попросити допомоги в отриманні рецепту)",
  "DIA_Ana_Q501_Help_15_01": "Є одна річ, яку я хотів би попросити тебе...",
  "DIA_Ana_Q501_Help_03_02": "Звичайно, Марвіне, ми, біженці, повинні триматися разом.",
  "DIA_Ana_Q501_Help_15_03": "Маг Ріроль володіє одним рецептом, який дозволив би мені одужати набагато швидше. На жаль, він вдає, що нічого про нього не знає.",
  "DIA_Ana_Q501_Help_15_04": "Я ледве ходжу і не зможу дістати його сам, але, можливо, ти могла б пошукати його навколо.",
  "DIA_Ana_Q501_Help_03_05": "Я навіть не знаю, де знаходяться покої майстра Ріроля. Крім того, я не дуже добре знайома з рецептами, я навіть не знаю, що шукати.",
  "DIA_Ana_Q501_Help_03_06": "Я можу дізнатися, де він живе. Коли тобі стане краще, ти зможеш сам туди піти і подивитися.",
  "DIA_Ana_Q501_NextDay_03_01": "Я якраз збиралася до тебе зайти. Як ти сьогодні почуваєшся, Марвіне?",
  "DIA_Ana_Q501_NextDay_Next_03_01": "Щодо цього питання, яке ми обговорювали вчора...",
  "DIA_Ana_Q501_NextDay_Next_03_02": "Я вже знаю, де знаходиться майстерня Ріерола, і можу тебе туди відвести.",
  "DIA_Ana_Q501_NextDay_Better_15_01": "Бувало й краще...",
  "DIA_Ana_Q501_NextDay_Better_03_02": "Я не здивований, але якщо тебе це розрадить, ти вже виглядаєш набагато краще, ніж вчора.",
  "DIA_Ana_Q501_NextDay_NotBad_15_01": "Чесно кажучи, сьогодні я почуваюся доволі добре.",
  "DIA_Ana_Q501_NextDay_NotBad_03_02": "Рада це чути, сподіваюся, ще кілька днів і ти відновиш свої сили.",
  "DIA_Ana_Q501_NextDay_Where_15_01": "Де Ріордіан і Ріерол?",
  "DIA_Ana_Q501_NextDay_Where_03_02": "Ріордіан займається іншими хворими, які щойно прибули до монастиря на човні. За кілька годин він має дістатися з ними до лазарету.",
  "DIA_Ana_Q501_NextDay_Where_03_03": "Що ж до Ріерола, то він, напевно, сидить у своєму кабінеті, як і завжди о такій порі. Будьте певні, у мене є надійний спосіб витягнути його звідти.",
  "DIA_Ana_Q501_NextDay_Leave_15_01": "Чи можу я просто так вийти з клініки?",
  "DIA_Ana_Q501_NextDay_Leave_03_02": "Ріордіан проінструктував, що вдень треба гуляти, тож у нас не повинно виникнути жодних проблем.",
  "DIA_Ana_Q501_NextDay_Leave_03_03": "Він також сказав тобі віддати халат, щоб ти не бігав надворі в цьому старому зношеному одязі.",
  "DIA_Ana_Q501_NextDay_Leave_03_04": "Вибач, я думаю, що ти, мабуть, остання людина, яка підходить для життя в монастирі. І ця блакить... Не думаю, що це твій колір.",
  "DIA_Ana_Q501_NextDay_Leave_03_05": "Нічого, не будемо гаяти часу, ходімо.",
  "DIA_Ana_Q501_NextDay_Leave_03_06": "Просто пам'ятай, що сьогодні в монастирі тихий день, тому навіть не намагайся забігати у випадкові кімнати і турбувати когось!",
  "DIA_Ana_Q501_RierolRoom_03_01": "Гаразд, ми на місці. Я покличу Ріерола і скажу йому, що потрібна допомога в лазареті. Потім ти підеш всередину і пошукаєш свій рецепт.",
  "DIA_Ana_Q501_RierolRoom_03_02": "Сховайся там і зачекай, поки ми трохи не відійдемо.",
  "DIA_Ana_Problem_15_01": "Маги не проти, щоб жінка ходила по монастирю?",
  "DIA_Ana_Problem_03_02": "Через монастир дійсно проходить багато людей.",
  "DIA_Ana_Problem_03_03": "Раніше він нібито був повністю закритий для сторонніх, але після всієї цієї ізоляції від зовнішнього світу вони навіть не мали можливості виконати свою обітницю допомагати бідним.",
  "DIA_Ana_Problem_03_04": "Тепер бідні та хворі можуть знайти притулок і турботу. Одна жінка, та ще й така доброзичлива, напевно, не має для них жодного значення.",
  "DIA_Ana_Q501_WhereRiordian_15_01": "Ти знаєш, де знаходиться Ріордіан?",
  "DIA_Ana_Q501_WhereRiordian_03_02": "Так, я бачила, як Ріерол прибув до цілющої кімнати рано вранці разом з двома незнайомими мені Архімагами, а потім вони мовчки вивели Ріордіана звідти.",
  "DIA_Ana_Q501_WhereRiordian_03_03": "Вони всі виглядали дуже знервованими. Сподіваюся, з Ріордіаном нічого не трапиться. Він завжди був таким милим і корисним...",
  "DIA_Ana_Q501_DoorClosed_15_01": "Ти випадково не знаєш, де знаходиться комора нагорі?",
  "DIA_Ana_Q501_DoorClosed_03_02": "Так, фокусники ховають туди віники, миючі засоби та інший мотлох. Ти відчув потяг до прибирання?",
  "DIA_Ana_Q501_DoorClosed_15_03": "Не зовсім, мені просто потрібно туди потрапити, але двері зачинені.",
  "DIA_Ana_Q501_DoorClosed_03_04": "І справді, маги почали зачиняти шафку, бо, мабуть, новачки вигадали якусь дурнувату гру з мітлами...",
  "DIA_Ana_Q501_DoorClosed_03_05": "Відколи я почала допомагати з прибиранням, у мене з'явився дублікат. Будь ласка, тримай. Тільки не загуби!",
  "DIA_Ana_Q501_NeedHelp_15_01": "Ана, мені знову потрібна твоя допомога.",
  "DIA_Ana_Q501_NeedHelp_03_02": "Якщо ти хочеш, щоб я ще раз перевірила щось у монастирі, то доведеться почекати. Настоятель категорично заборонив виходити з цілющої кімнати, поки не повернуться Ріордіан і Ріерол.",
  "DIA_Ana_Q501_HelpPotion_15_01": "Допоможи мені створити зілля.",
  "DIA_Ana_Q501_HelpPotion_03_02": "Я? Я нічого не знаю про алхімію. Я б краще уникнула зустрічі з тими Архімагами. Вони здалися мені дуже суворими і строгими.",
  "DIA_Ana_Q501_HelpPotion_15_03": "Не переживай, я розповім тобі, що саме робити, а якщо хтось запитає, скажу, що готував його сам.",
  "DIA_Ana_Q501_HelpPotion_03_04": "А чому ти не можеш приготувати його сам, якщо все знаєш?",
  "DIA_Ana_Q501_HelpPotion_15_05": "Щоб створити зілля, потрібна тверда рука і дозоване додавання інгредієнтів. Мої руки досі тремтять через всі ці рани...",
  "DIA_Ana_Q501_HelpPotion_Next_03_01": "Гаразд, гаразд, я тобі допоможу. Давай зробимо це зілля.",
  "DIA_Ana_Q501_HelpPotion_Kessel_15_01": "Без цього варива мій друг може не вижити.",
  "DIA_Ana_Q501_HelpPotion_Brother_15_01": "Я повинен одужати, щоб помститися за брата.",
  "DIA_Ana_Q501_HelpPotion_Past_15_01": "Подумай про людину, яка колись допомогла тобі. Тепер ти можеш так само безкорисливо і без запитань допомогти тому, хто цього дуже потребує.",
  "DIA_Ana_Q501_MakingPotion_15_06": "На цьому все.",
  "DIA_Ana_Q501_MakingPotion_03_07": "Хто б міг подумати, що я в монастирі магів води і готую зілля.",
  "DIA_Ana_Q501_MakingPotion_03_08": "Ти впевнений, що хочеш його випити? Можливо, ми щось не так зрозуміли, чому б нам не дочекатися Ріордіана?",
  "DIA_Ana_Q501_MakingPotion_15_09": "Подивимось...",
  "DIA_Ana_Q501_MakingPotion_03_10": "Як ти себе почуваєш? Зілля допомогло?",
  "DIA_Ana_Q501_MakingPotion_03_11": "Нам дійсно вдалося приготувати цей еліксир! Подумай, скільком хворим людям ми зможемо допомогти цим зіллям.",
  "DIA_Ana_Q501_MakingPotion_15_12": "Ми повинні ввести зілля Кесселю якомога швидше, поки відвар ще кипить.",
  "DIA_Ana_Q501_MakingPotion_03_13": "Ходімо!",
  "DIA_Ana_Q501_MakingPotion_YesV1_15_01": "Я відчуваю себе як новонароджений!",
  "DIA_Ana_Q501_MakingPotion_YesV2_15_01": "Я досі стою, тож ми нічого не порушили.",
  "DIA_Ana_Q501_MakingPotion_Rierol_15_01": "Якщо Ріерол повернеться сюди з ним, у нас заберуть зілля.",
  "DIA_Ana_Q501_MakingPotion_03_05": "Що далі?",
  "DIA_Ana_Q501_MakingPotion_03_04": "Мм...",
  "DIA_Ana_Q501_MakingPotion_03_03": "Додано. Наступний крок?",
  "DIA_Ana_Q501_MakingPotion_15_01": "Давай займемося цим зіллям.",
  "DIA_Ana_Q501_MakingPotion_03_02": "Гаразд, почнемо з першого кроку.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV1_15_01": "Вливаємо половину пляшки молока.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV1_15_02": "Вливаємо повну пляшку молока.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV1_15_03": "Вливаємо столову ложку молока.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV2_15_01": "Додай польовий спориш.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV2_15_02": "Додай королівський щавель.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV2_15_03": "Додай річковий мирт.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV3_15_01": "Додай три цілющі трави.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV3_15_02": "Додай три цілющі рослини.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV3_15_03": "Додай три цілющих кореня.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV4_15_01": "Додай земляне алое.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV4_15_02": "Додай сонячне алое.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV5_15_01": "Додай гоблінські ягоди.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV5_15_02": "Додай драконячий корінь.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV6_15_01": "Долий півтори пляшки меду.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV6_15_02": "Долий 2 ложки меду.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV6_15_03": "Долий бутилку меду.",
  "DIA_Ana_Q501_Finish_03_01": "Щасти тобі! Незважаючи на те, що говорили маги, я боялася, що ти більше ніколи не розплющиш очі!",
  "DIA_Ana_Q501_Finish_Kessel_15_01": "Що сталося цього разу? Де Кессель?",
  "DIA_Ana_Q501_Finish_Kessel_03_02": "Одразу після того, як ти прийняв еліксир, тобі здавалося, що ти повністю одужав.",
  "DIA_Ana_Q501_Finish_Kessel_03_03": "Ти почав дивно поводитися, коли я давала зілля Кесселю. Ти хитався на ногах, бурмотів щось про якогось Волкера, а через деякий час просто впав на землю.",
  "DIA_Ana_Q501_Finish_Kessel_03_04": "Я злякалася і побігла за допомогою до головної каплиці, де мав бути Ріордіан.",
  "DIA_Ana_Q501_Finish_Kessel_03_05": "Дорогою я зрозуміла, що пляшка з проклятим зіллям і рецепт все ще у мене в руках.",
  "DIA_Ana_Q501_Finish_Kessel_03_06": "І якось, рознервувавшись, я скинула їх з мосту прямо в море.",
  "DIA_Ana_Q501_Finish_What_15_01": "Що зробила?!",
  "DIA_Ana_Q501_Finish_What_03_02": "Я запанікувала, злякавшись реакції магів, коли вони побачать мене з цим еліксиром!",
  "DIA_Ana_Q501_Finish_Better_15_01": "Здається, цей засіб настільки ж небезпечний, наскільки й корисний. Можливо, буде краще, якщо він так і залишиться монастирською легендою...",
  "DIA_Ana_Ambient_03_02": "Хіба не бачиш, що ми розмовляємо?",
  "DIA_Ana_Ambient_03_03": "Можеш зупинитися? Ти заважаєш!",
  "DIA_Ana_Ambient_03_04": "Не подобається мені це місце... Будемо сподіватися, що доживемо до завтра.",
  "DIA_Ana_Ambient_03_05": "Ти щось чув? А ні... Може, мені просто здалося.",
  "DIA_Ana_Ambient_03_06": "Я радий, що зігріваюся. Думаю, найгірше вже позаду, а ти як думаєш?",
  "DIA_Ana_Ambient_03_07": "Мушу визнати, що Сільбах має свої принади, але це, мабуть, не те місце, яке мені підходить.",
  "DIA_Ana_Ambient_03_08": "Я не думала, що люди на Архолосі будуть такими ворожими! Час від часу хтось на мене за щось ображається!",
  "DIA_Ana_Ambient_03_09": "Я ніколи не зрозумію, чому жінки не можуть стати Магами.",
  "DIA_Ana_Ambient_03_10": "Маги вимогливі, але я вдячна, що змогла залишитися тут. Хто б міг подумати, що допомога іншим принесе мені стільки радості.",
  "DIA_Ana_Q102_Hello_YourBody_Choice": "На твоєму трупі це виглядало б набагато гірше.",
  "DIA_Ana_Q501_HelpPotion_Past_Choice": "Подумай про людину, яка колись допомогла тобі...",
  "DIA_Ana_Q501_MakingPotion_JustDrink_Choice": "(Випийте еліксир)",
  "DIA_Ana_Q501_Finish_Kessel_Better_Choice": "Може це й добре?"
}
