{
  "DIA_Soren_EXIT_15_01": "Бажаю плідної праці.",
  "DIA_Soren_Hello_15_01": "Привіт, ти хто?",
  "DIA_Soren_Hello_902_02": "Мене звуть Найла, і у мене багато роботи.",
  "DIA_Soren_Hello_15_03": "Що ти робиш тут сама в цій темряві?",
  "DIA_Soren_Hello_902_04": "Намагаюся порахувати всі ці пляшки вина, але все ніяк не виходить, бо щоразу щось або ХТОСЬ мені заважає!",
  "DIA_Soren_Hello_902_05": "Якщо так піде і далі, я залишуся тут назавжди.",
  "DIA_Soren_Q207_Antonio_902_03": "Можна запитати, навіщо тобі ця інформація?",
  "DIA_Soren_Q207_Antonio_Band_15_01": "Я чув, що він пов'язаний із бандою викрадачів. Так вийшло, що мені потрібно його знайти.",
  "DIA_Soren_Q207_Antonio_Band_902_02": "Знаєш... Я щойно згадала, що мені треба порахувати ці пляшки.",
  "DIA_Soren_Q207_Antonio_Band_902_03": "Тобі краще піти.",
  "DIA_Soren_Q207_Antonio_Band_902_05": "Бачу по твоєму обличчю, що мої слова не справляють на тебе враження.",
  "DIA_Soren_Q207_Antonio_Money_15_01": "Скільки ти хочеш за інформацію?",
  "DIA_Soren_Q207_Antonio_Money_902_02": "Здається, я ясно сказала, що я зайнята!",
  "DIA_Soren_Q207_Antonio_Band_Scare_902_04": "Я знаю Антоніо багато років. Він мій колега по роботі.",
  "DIA_Soren_Q207_Antonio_Band_Scare_902_05": "Насправді його звуть Гонсало, а Антоніо – це ім'я для... іншої роботи.",
  "DIA_Soren_Q207_Antonio_Band_Scare_15_01": "Я не маю звички питати про щось двічі.",
  "DIA_Soren_Q207_Antonio_Band_Scare_15_02": "Розкажи мені про Антоніо, або я наб'ю тобі пику!",
  "DIA_Soren_Q207_Antonio_Band_Scare_902_03": "А ти знаєш, як розмовляти з дамами! Мені не потрібні неприємності! Я все тобі розповім, тільки заспокойся.",
  "DIA_Soren_Q207_Antonio_Where_902_08": "Найкраще, що ти можеш зробити для нього зараз – це залишити його в спокої або ж влаштувати йому подорож до Хорініса в один кінець.",
  "DIA_Soren_Q207_Antonio_Where_902_09": "У клятій Гірничій Колонії було б набагато безпечніше, ніж тут.",
  "DIA_Soren_Q207_Antonio_Where_902_10": "Тільки... Не чіпай його. Він і так вже не в собі.",
  "DIA_Soren_Q207_Antonio_Where_15_01": "Де мені знайти Гонсало?",
  "DIA_Soren_Q207_Antonio_Where_902_02": "Знаючи його, він, напевно, сидить десь на території виноградника, але де саме, я гадки не маю.",
  "DIA_Soren_Q207_Antonio_Where_902_03": "Якщо це допоможе, він мав віднести кілька ящиків у льох, але, мабуть, смак вина переміг відчуття обов'язку.",
  "DIA_Soren_Q207_Antonio_Gonzalo_15_01": "Що ці люди робили з ним? Вони погрожували йому?",
  "DIA_Soren_Q207_Antonio_Gonzalo_902_02": "Якби тільки це. Вони морально знищили його.",
  "DIA_Soren_Q207_Antonio_Gonzalo_902_03": "Гонсало стає усе гірше й гірше з кожним днем. Він стає більш млявим і частіше прикладається до пляшки. А коли в нього закінчилося золото, він став красти вино у Рити.",
  "DIA_Soren_Q207_Antonio_Gonzalo_902_04": "Рано чи пізно вона вижене його за це, але я його попередила.",
  "DIA_Soren_Q207_Antonio_Militia_15_03": "Чому він не повідомив варту?",
  "DIA_Soren_Q207_Antonio_Militia_902_04": "А ти як думаєш? Для його ж безпеки.",
  "DIA_Soren_Q207_Antonio_Militia_902_05": "Сумніваюся, що варта буде доброзичлива до того, хто зовсім нещодавно був залучений до торгівлі людьми.",
  "DIA_Soren_Q207_Antonio_Militia_902_06": "Крім того, не ображайся, але вас до біса легко підкупити. Гонсало просто не хотів ризикувати та отримати ножа під ребра.",
  "DIA_Soren_Q207_Antonio_Militia_902_07": "А крім того, всі знають, що їх до біса легко підкупити. Гонсало просто не хотів ризикувати та отримати ножа під ребра.",
  "DIA_Soren_Q207_Antonio_Kidnapper_15_01": "Що відомо про цих викрадачів?",
  "DIA_Soren_Q207_Antonio_Kidnapper_902_02": "Сама я знаю небагато, та й не планую з'ясовувати. Гонсало тобі все докладно розповість.",
  "DIA_Soren_Q207_Antonio_Brother_15_01": "Я шукаю свого брата. Його могла викрасти якась небезпечна банда, з якою він пов'язаний.",
  "DIA_Soren_Q207_Antonio_Brother_902_02": "Банда викрадачів, кажеш?",
  "DIA_Soren_Q207_Antonio_Militia_15_01": "Це вже справа міської варти. Не переймайся.",
  "DIA_Soren_Q207_Antonio_Militia_902_02": "Міської варти?",
  "DIA_Soren_WorsePlace_15_01": "Не нарікай, ти могла опинитися в набагато гіршому місці.",
  "DIA_Soren_WorsePlace_902_02": "Ти маєш рацію, але яка користь від того, що навколо мене стільки пляшок, якщо я не можу скуштувати навіть ковток вина.",
  "DIA_Soren_WorsePlace_15_03": "Начальник не дозволяє?",
  "DIA_Soren_WorsePlace_902_04": "Наближається чергова партія, і Рита не визнає жодних помилок чи затримок.",
  "DIA_Soren_WorsePlace_902_05": "До речі, про затримки, я краще повернуся до роботи.",
  "DIA_Soren_SQ208_Start_15_01": "Потрібна якась допомога?",
  "DIA_Soren_SQ208_Start_902_02": "Я була б вдячна, якби ти дістав мені якийсь смолоскип.",
  "DIA_Soren_SQ208_Start_902_03": "Щоправда, на вулиці ще світло, але я відчуваю, що я трохи тут забарюся. А в повній темряві я не збираюся рахувати ці пляшки.",
  "DIA_Soren_SQ208_Start_902_04": "Повільно сутеніє, а в темряві я не зможу порахувати ці пляшки.",
  "DIA_Soren_SQ208_Result_902_01": "До речі, якщо тобі так подобається допомагати іншим, запитай Риту про роботу. Можливо, вона знайде щось підходяще для тебе.",
  "DIA_Soren_SQ208_Result_902_02": "Іноді вона дуже строга, але, як правило, вона добре платить – це найголовніше.",
  "DIA_Soren_SQ208_LightSource_Description": "(Запропонувати джерело світла)",
  "DIA_Soren_SQ208_LightSource_Torch_902_02": "Дуже дякую, хлопче! Тепер підрахунок пляшок піде як по маслу.",
  "DIA_Soren_SQ208_LightSource_Scroll_15_01": "У мене немає з собою смолоскипа, але, можливо, це підійде?",
  "DIA_Soren_SQ208_LightSource_Scroll_902_02": "Магія?! Я не знала, що ти бавишся з такими чудесами!",
  "DIA_Soren_SQ208_LightSource_Scroll_902_03": "У тебе є якась... інструкція до цього?",
  "DIA_Soren_SQ208_LightSource_Scroll_15_04": "Потрібно лише прочитати текст на сувої, а потім підняти очі вгору.",
  "DIA_Soren_SQ208_LightSource_Scroll_902_05": "Але це... я маю прочитати це вголос?",
  "DIA_Soren_SQ208_LightSource_Scroll_15_06": "Можеш прочитати подумки.",
  "DIA_Soren_SQ208_LightSource_Scroll_902_07": "Ну добре, зараз спробую.",
  "DIA_Soren_SQ208_LightSource_Scroll_902_08": "Нічого собі, це дійсно працює!",
  "DIA_Soren_Q207_WineChests_902_01": "А ось вони!",
  "DIA_Soren_Q207_WineChests_15_02": "Що?",
  "DIA_Soren_Q207_WineChests_902_03": "Пляшки, які я мала порахувати, і яких недорахувалась.",
  "DIA_Soren_Q207_WineChests_902_04": "Де ти їх знайшов?",
  "DIA_Soren_Q207_WineChests_Bush_15_01": "Вони лежали в кущах, тож я вирішив віднести їх у безпечне місце.",
  "DIA_Soren_Q207_WineChests_Bush_902_02": "Дивно... Що два повні ящики з вином могли робити в кущах...",
  "DIA_Soren_Q207_WineChests_Bush_15_03": "Мабуть, хтось влаштував собі гарну гулянку.",
  "DIA_Soren_Q207_WineChests_Bush_902_04": "Схоже на те, і, здається, я навіть знаю, хто.",
  "DIA_Soren_Q207_WineChests_Bush_902_05": "У будь-якому випадку, дякую за допомогу, приятелю. Ти значно полегшив мені роботу.",
  "DIA_Soren_Q207_WineChests_Gonzalo_15_01": "Їх забрав Гонсало. У хлопця великі проблеми з алкоголем.",
  "DIA_Soren_Q207_WineChests_Gonzalo_902_02": "От покидьок... ти міг мені цього не казати. Йому пощастило, що на відміну від Рити, я його розумію.",
  "DIA_Soren_Q207_WineChests_Gonzalo_902_03": "До речі... ти випадково не розповідав про це начальнику?",
  "DIA_Soren_Q207_WineChests_Gonzalo_15_04": "Я не мав причин щось їй розповідати.",
  "DIA_Soren_Q207_WineChests_Gonzalo_902_05": "Ти вчинив правильно. Я вже давно намагаюся допомогти Гонсало стати на ноги, але це нелегко. Він важкий випадок.",
  "DIA_Soren_SQ208_LightSource_Torch_15_01": "Ось, візьми цей смолоскип.",
  "DIA_Soren_Q207_Antonio_Description": "Ти знаєш, де я можу знайти Антоніо?",
  "DIA_Soren_Q207_Antonio_Band_902_04": "На твоєму місці я б облишила це.",
  "DIA_Soren_Q207_RikAntonio_15_01": "Звідки той п'яниця Рік знав ім'я Антоніо?",
  "DIA_Soren_Q207_RikAntonio_902_02": "Останнім часом Антоніо став набагато більше пити. Схоже, робота далася взнаки. Одного разу за вином він почав кричати на вухо Ріку, щоб той не називав його Гонсало, а тільки Антоніо.",
  "DIA_Soren_Q207_GonzaloDead_Description": "Співчуваю, але твій друг помер...",
  "DIA_Soren_Q207_GonzaloDead_15_01": "Співчуваю, але твій друг помер. При спробі розплатитися з боргами він був убитий. Швидше за все, колишніми спільниками.",
  "DIA_Soren_Q207_GonzaloDead_902_02": "Холера, я знала, що з такого життя важко піти... Шкода хлопця, він дійсно намагався змінитися останнім часом.",
  "DIA_SOREN_AMB_V1_03_01": "Шкода, що ти не мав нагоди познайомитися з Гаспаром. Він дуже приємна людина.",
  "DIA_SOREN_AMB_V1_03_02": "Щоправда, він був одержимий міртанцями, але хто з нас святий?",
  "DIA_SOREN_AMB_V2_03_01": "Як тільки Гаспар покинув острів, Рита винесла з дому всю його колекцію пов'язаних з Міртаною речей.",
  "DIA_SOREN_AMB_V2_03_02": "Вона три тижні нарікала, який він дурний. Власне, хто взагалі сам йде в армію добровольцем? Тепер я бачу, що вона дуже за ним сумує.",
  "DIA_SOREN_AMB_V3_03_01": "Тримайся подалі від боліт – ось тобі гарна порада. Якщо ти не навчений битися, то протягом години вже будеш мертвий.",
  "DIA_SOREN_AMB_V3_03_02": "Навколо багато нечистих на руку кадрів, але мені здається, що з тобою все гаразд.",
  "DIA_Soren_SQ208_LightSource_Torch_Choice": "(Дати смолоскип)",
  "DIA_Soren_SQ208_LightSource_Scroll_Choice": "(Дати сувій світла)",
  "DIA_Soren_Q207_Antonio_Band_Choice": "Судячи з усього, він має відношення до якоїсь небезпечної банди.",
  "DIA_Soren_Q207_Antonio_Militia_Choice": "Це справа міської варти.",
  "DIA_Soren_Q207_WineChests_Bush_Choice": "Вони лежали в кущах.",
  "DIA_Soren_Q207_WineChests_Gonzalo_Choice": "Їх забрав Гонсало."
}
