{
  "DIA_Nek_SQ120_YouSavedMeWhy_03_01": "Прокляття, я думав, що тут і помру! Було б дуже прикро бути з'їденим кротощуром, чи не так?",
  "DIA_Nek_SQ120_YouSavedMeWhy_15_02": "Є й безглуздіші способи померти. Що ти тут робиш?",
  "DIA_Nek_SQ120_YouSavedMeWhy_03_03": "Мене найняли охороняти виноградник поблизу. Я патрулював територію, коли раптом ці кляті тварюки вискочили на мене!",
  "DIA_Nek_SQ120_YouSavedMeWhy_03_04": "Ти з'явився дуже вчасно, дякую!",
  "DIA_Nek_SQ120_NoRunningQuest_15_01": "Що ти тепер збираєшся робити?",
  "DIA_Nek_SQ120_NoRunningQuest_03_02": "Треба трохи прийти до тями. Рита, скоріше за все, не буде в захваті, що мене так довго не було.",
  "DIA_Nek_SQ120_GasparIsAngry_15_01": "Рита хоче знати, де ти.",
  "DIA_Nek_SQ120_GasparIsAngry_03_02": "Тоді скажи їй, що я тут. Немає про що турбуватися.",
  "DIA_Nek_SQ120_GasparIsAngry_15_03": "Думаю, вона хотіла б, щоб ти повернувся. Зрештою, вона платить тобі, тож ти маєш виконувати свої обов'язки.",
  "DIA_Nek_SQ120_GasparIsAngry_03_04": "Слухай, я б із задоволенням повернувся, але не можу. Коли ці тварюки напали на мене, мій фамільний амулет упав у річку. Без нього я нікуди і ні за що не піду.",
  "DIA_Nek_SQ120_GasparIsAngry_15_05": "Ну чому всі завжди все ускладнюють? Просто 'Добре, я повернуся', але ні, всі щось втрачають, всім щось треба...",
  "DIA_Nek_SQ120_GasparIsAngry_03_06": "Так, як і ти. Рита ж, напевно, тобі заплатить за те, що ти приведеш мене назад, тож не скаржся.",
  "DIA_Nek_SQ120_Amulet_15_01": "Це твій амулет?",
  "DIA_Nek_SQ120_Amulet_03_02": "Так, саме так! Важко було його дістати?",
  "DIA_Nek_SQ120_Amulet_15_03": "Не важче, ніж тобі повернутися на виноградник.",
  "DIA_Nek_SQ120_Amulet_03_04": "Звичайно, звичайно, я повернуся. Боги, який ти нетерплячий. Я передам від тебе привіт Риті!",
  "DIA_Nek_Ambient_03_01": "Я сиджу і чекаю, коли ти знайдеш мій амулет, і більше нічого.",
  "DIA_Nek_Ambient_03_02": "Якби не твоя допомога, мене б або вже з'їли, або я б досі шукав свій амулет. Хотів би я більше в житті зустрічати таких людей, як ти."
}