{
  "DIA_Gaspar_Who_15_01": "Хто ти?",
  "DIA_Gaspar_Who_900_02": "Зазвичай незнайомці представляються першими, але для тебе я зроблю виняток.",
  "DIA_Gaspar_Who_900_03": "Мене звуть Рита, і я наглядаю за роботою цього виноградника.",
  "DIA_Gaspar_Q207_Antonio_Description": "Ти знаєш, де я можу знайти Антоніо?",
  "DIA_Gaspar_Q207_Antonio_900_02": "Антоніо? Не знаю нікого з таким ім'ям.",
  "DIA_Gaspar_Q207_Antonio_900_03": "А тепер вибач... я маю багато роботи.",
  "DIA_Gaspar_Wine_Description": "Яке вино ви тут виробляєте?",
  "DIA_Gaspar_Wine_15_01": "Було б цікаво дізнатися, яке вино ви тут виробляєте.",
  "DIA_Gaspar_Wine_900_02": "Ох... всупереч тому, що ти, мабуть, міг чути – найкраще на острові. А що стосується сорту, то за новою рецептурою вино віддає нотками меду і цитрусових.",
  "DIA_Gaspar_Wine_900_03": "Завдяки цьому воно солодке, легке та чудово освіжає після важкого робочого дня.",
  "DIA_Gaspar_Wine_Sell_15_01": "І добре воно продається?",
  "DIA_Gaspar_Wine_Sell_900_02": "Мої клієнти задоволені цією невеличкою зміною, і це найважливіше. Однак більшість людей не люблять змін і віддають перевагу терпким винам Гольдвіга з виноградника на півночі острова.",
  "DIA_Gaspar_Wine_Sell_900_03": "Немає жодних сумнівів, що його вино доволі хороше, а врожай і фінансові можливості величезні.",
  "DIA_Gaspar_Wine_Sell_900_04": "Але після конфлікту Гольдвіга з молодшим братом, 'Червоне вино Валеріо' значно подорожчало і втратило колишній престиж.",
  "DIA_Gaspar_Wine_Sell_900_05": "Не те, щоб я скаржилася. Мені це тільки на руку.",
  "DIA_Gaspar_Wine_Holdwig_15_01": "Чим Гольдвіг завдячує такому успіху?",
  "DIA_Gaspar_Wine_Holdwig_900_02": "Успіху? Не сміши мене, хлопче!",
  "DIA_Gaspar_Wine_Holdwig_900_03": "Хто в своєму розумі підвищує ціни, коли немає ринків збуту, а торгових шляхів практично не існує?",
  "DIA_Gaspar_Wine_Holdwig_15_04": "Може, він просто звужує коло клієнтів?",
  "DIA_Gaspar_Wine_Holdwig_900_05": "Та де там! Гольдвіг – простий селянин! Він нічого не розуміє в бізнесі.",
  "DIA_Gaspar_Wine_Holdwig_900_06": "Правда в тому, що він усім зобов'язаний своєму батькові, а ще губернатору.",
  "DIA_Gaspar_Wine_Conflict_15_01": "Що тобі відомо про цей конфлікт?",
  "DIA_Gaspar_Wine_Conflict_900_02": "Судячи з усього, йшлося про спадщину, отриману від глави сім'ї – Валеріо. Перед смертю він заповів виноградник своєму молодшому синові Андреасу.",
  "DIA_Gaspar_Wine_Conflict_900_03": "Проте закони успадкування не завадили Гольдвігу змістити брата і прибрати до рук усе майно.",
  "DIA_Gaspar_Wine_Conflict_900_04": "Відтоді сини Валеріо ворогують, а влада пильно стежить за тим, хто ж у підсумку отримає виноградник.",
  "DIA_Gaspar_Wine_Conflict_900_05": "Мене дивує, що вони досі це терплять і не забрали виноградник силою.",
  "DIA_Gaspar_SQ225_success_900_01": "З того, що я чула, ти сам втрутився в їхній конфлікт, тож, мабуть, знаєш більше за мене.",
  "DIA_Gaspar_SQ225_success_900_02": "Ех, тепер залишається лише уважно спостерігати за тим, що відбуватиметься далі на винограднику...",
  "DIA_Gaspar_GiveWine_15_01": "Пригостиш мене своїм вином?",
  "DIA_Gaspar_GiveWine_900_02": "Звичайно, але тільки крапельку. Не забувай, у тебе попереду ще робота, а в мене за роботою не п'ють.",
  "DIA_Gaspar_GiveWine_900_03": "Звичайно, але тільки крапельку. За решту доведеться платити, як і будь-якому іншому клієнту.",
  "DIA_Gaspar_GiveWine_900_04": "Ось мій фірмовий продукт – 'Спадщина Арразоли'. Легке, освіжаюче і доступне кожному. Спробуй сам.",
  "DIA_Gaspar_GiveWine_15_05": "Тоді за твоє здоров'я!",
  "DIA_Gaspar_GiveWine_900_06": "І як воно на смак?",
  "DIA_Gaspar_GiveWine_15_07": "Нотка фруктів насправді досить яскраво виражена, але я також відчуваю щось схоже на... оцет.",
  "DIA_Gaspar_GiveWine_900_08": "Оцет...? Неможливо. Мабуть, ти щось до цього випив або з'їв, що зіпсувало смак!",
  "DIA_Gaspar_Wine_Name_15_01": "Що насправді означає його назва?",
  "DIA_Gaspar_Wine_Name_900_02": "'Арразола' – це рід, з кого я походжу, що бере свій початок з південної Міртани.",
  "DIA_Gaspar_Wine_Name_900_03": "Як і багато інших, моя сім'я припливла на острів разом із колоністами.",
  "DIA_Gaspar_Wine_Name_900_04": "Їм не пощастило прибути на Архолос через кілька місяців після сім'ї Валеріо, коли ці негідники вже втерлися в довіру до губернатора.",
  "DIA_Gaspar_Wine_Name_900_05": "Відтоді ми посідаємо почесне друге місце.",
  "DIA_Gaspar_Wine_Name_900_06": "Але незабаром це зміниться.",
  "DIA_Gaspar_Trade_15_01": "Покажи, що у тебе є на продаж.",
  "DIA_Gaspar_Trade_900_02": "Будь ласка, обирай.",
  "DIA_Gaspar_Trade_900_03": "У мене є солодкі та напівсолодкі вина. На будь-який смак і колір.",
  "DIA_Gaspar_Q207_Soren_15_01": "Ти знаєш, де я можу знайти Найлу?",
  "DIA_Gaspar_Q207_Soren_900_02": "Вона має бути в льоху, перераховує пляшки вина. Тільки не заважай їй працювати, вона й так займається цим довше, ніж треба.",
  "DIA_Gaspar_SQ120_YouNeedHelp_15_01": "На твоєму винограднику знайдеться якась робота?",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_02": "Чесно кажучи, у мене вже достатньо оплачуваних робітників. Скоріше за все, мені не потрібна допомога.",
  "DIA_Gaspar_SQ120_YouNeedHelp_15_03": "Скоріше за все?",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_04": "Розумієш, від недавна у мене проблеми з охоронцем, якого я найняла наглядати за насадженнями.",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_05": "Він якийсь час тут крутився, наглядав, і не скажу, що він добре працював, але тепер він... зник.",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_06": "Я не знаю, де він може бути, але я бачила, як він попрямував до печери. Якщо зустрінеш його, то передай, щоб він повертався якомога швидше.",
  "DIA_Gaspar_SQ120_YouNeedHelp_15_07": "Як його звали?",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_08": "Гадки не маю, я не підписую контракти з людьми, я запам'ятовую їхні обличчя. Але здається, ім'я починалося на 'Н' і було коротким.",
  "DIA_Gaspar_SQ120_Finish_15_01": "Я владнав справу з Неком.",
  "DIA_Gaspar_SQ120_Finish_03_02": "Ааа, Нек! Я знала, що ім'я починається на 'Н'! Молодець, хлопче. Тримай, тільки не витрачай на всілякі дурниці!",
  "DIA_Gaspar_SQ206_KillAnimals_15_01": "Добре, я займуся цими звірятами.",
  "DIA_Gaspar_SQ206_KillAnimals_03_02": "Лісові жуки часто нападають на моє гарбузове поле. Я не зазнаю від цього великих втрат, але продаж гарбузів приносив додатковий дохід.",
  "DIA_Gaspar_SQ206_KillAnimals_03_03": "Ще оглянь територію навколо озера за моїм виноградником. Я частенько бачу там луркерів. Було б непогано, якби вони не наближалися до моїх володінь.",
  "DIA_Gaspar_SQ206_KillAnimals_03_04": "Крім того, можеш глянути, що відбувається за виноградником, біля мосту поруч з водоспадом. Мої люди туди рідко ходять, тож хтозна, чи не завелося там ще якесь лихо.",
  "DIA_Gaspar_SQ206_Blattcrawler_15_01": "Схоже, богомоли облюбували твою землю.",
  "DIA_Gaspar_SQ206_Blattcrawler_15_02": "Я помітив, що вони розкопують землю над будинками твоїх працівників. Треба знайти який-небудь спосіб перешкодити їм проникнути всередину.",
  "DIA_Gaspar_SQ206_Blattcrawler_03_03": "Хмм... Я вже давно планувала зробити якусь пристойну надбудову над цими будинками. Сходи на склад, там має бути кілька дощок.",
  "DIA_Gaspar_SQ206_Blattcrawler_03_04": "Візьми їх та зміцни дах. Богомоли не повинні залізти всередину. І не дивись на мене так, я тобі за це доплачу.",
  "DIA_Gaspar_SQ206_Boles_15_01": "Якийсь хлопець вимагає гроші з подорожніх.",
  "DIA_Gaspar_SQ206_Boles_03_02": "Що? Де? Як?",
  "DIA_Gaspar_SQ206_Boles_15_03": "На мосту за виноградником. Заради власного спокою я заплатив йому за 'прохід'. Він не здався мені небезпечним, але може завдати клопоту іншим подорожнім.",
  "DIA_Gaspar_SQ206_Boles_15_04": "Він був на мосту за виноградником, але після моєї з ним розмови він вирішив прийти сюди.",
  "DIA_Gaspar_SQ206_Boles_03_05": "Чудово. Тільки наглядача мосту мені тут не вистачало. Гаразд, я з цим розберуся. Добре, що ти сказав мені про це.",
  "DIA_Gaspar_SQ206_Finish_15_01": "Я перевірив зазначені місця.",
  "DIA_Gaspar_SQ206_Finish_03_02": "І що? Було щось небезпечне? У мене є привід непокоїтись?",
  "DIA_Gaspar_SQ206_Finish_15_03": "Ні. Небезпека була тільки на гарбузовому полі, але я позбувся кількох лісових жуків.",
  "DIA_Gaspar_SQ206_Finish_15_04": "З боку озера вам нічого не загрожує, а будинки твоїх робітників я захистив від богомолів.",
  "DIA_Gaspar_SQ206_Finish_15_05": "Що стосується цього 'наглядача мосту', то тут вирішувати тобі.",
  "DIA_Gaspar_SQ206_Finish_03_06": "Отже, все не так погано, як я думала. А поки що бережи себе, у мене тут багато роботи.",
  "DIA_Gaspar_SQ206_Start_03_01": "Зачекай, хлопче. Ти добре допоміг нам нещодавно. Ти не хотів би підзаробити ще грошей?",
  "DIA_Gaspar_SQ206_What_15_01": "Знову проблеми з Неком?",
  "DIA_Gaspar_SQ206_What_03_02": "Ні, він добре наглядає за виноградником. Проблема тільки зі звірами, які надто близько підходять до насаджень.",
  "DIA_Gaspar_SQ206_What_03_03": "Боюся, що відлякування місцевої фауни може виявитися не під силу Неку.",
  "DIA_Gaspar_Q505_Buy_15_01": "Чи можу я купити в тебе трохи їжі?",
  "DIA_Gaspar_Q505_Buy_03_02": "Ми вирощуємо тут переважно виноград і гарбузи, але, звичайно, я можу підготувати особливий пакунок з провізією для тебе.",
  "DIA_Gaspar_Q505_Buy_03_04": "Ти мені дуже допоміг останнім часом. Ці звірі, мабуть, би вже з'їли половину мого врожаю або когось з моїх робітників. Вважай це моєю подякою.",
  "DIA_Gaspar_Q505_Buy_03_03": "Останнім часом дедалі більше зростають ціни на продукти, тож це обійдеться недешево.",
  "DIA_Gaspar_Q505_Pay_03_01": "Смачного!"
}
