{
  "DIA_Othekar_Q501_Almanac_Description": "Я хотів би позичити 'Альманах алхімічних вимірювань'.",
  "DIA_Othekar_Q501_Almanac_15_01": "Я хотів би позичити 'Альманах алхімічних вимірювань'.",
  "DIA_Othekar_Q501_Almanac_03_02": "Вибач, але у мене зараз стільки справ, що я не зможу тобі з цим допомогти.",
  "DIA_Othekar_Q501_Almanac_03_03": "Ви, послушники, приходите, наберете книг, розкидаєте їх по бібліотеці, але повернути на місце – це вже занадто!",
  "DIA_Othekar_Q501_Almanac_03_04": "Отримаєш 'Альманах', коли я розберуся з цим безладом.",
  "DIA_Othekar_Q501_Almanac_Help_15_01": "Може, я зможу якось з цим допомогти?",
  "DIA_Othekar_Q501_Almanac_Help_03_02": "Хмм... Це було б надзвичайно люб'язно з твого боку. А я постараюсь швидше знайти 'Альманах'.",
  "DIA_Othekar_Q501_Almanac_Help_03_03": "Пройдися по бібліотеці, позбирай розкидані книги і розстав їх по своїх місцях.",
  "DIA_Othekar_Q501_Almanac_Help_03_04": "Коли закінчиш, отримаєш 'Альманах'.",
  "DIA_Othekar_Q501_GiveBook_15_01": "Стосовно 'Альманаху'...",
  "DIA_Othekar_Q501_GiveBook_03_03": "Бачу, що всі книги розставлені правильно. Дякую за допомогу.",
  "DIA_Othekar_Q501_GiveBook_03_04": "Ось, тримай 'Альманах'.",
  "DIA_Othekar_Q501_GiveBook_03_02": "Книги ще не розставлені правильно. Постав кожну на відповідну полицю згідно тематики.",
  "DIA_Othekar_SQ506_Wait_03_01": "Зачекай хвилинку. Хочу попросити не віддавати ці речі Артурові.",
  "DIA_Othekar_SQ506_Wait_15_02": "Чому? В чому проблема?",
  "DIA_Othekar_SQ506_Wait_03_03": "Це я сказав послушникам сховати його речі. Мало того, що Артур не виконує своїх обов'язків, так у нього ще й голова не на місці.",
  "DIA_Othekar_SQ506_Wait_03_04": "Я хочу, щоб він чогось навчився, зосередився на науці та монастирі, а не вигадував грандіозні плани про те, що він буде робити, ставши магом.",
  "DIA_Othekar_SQ506_Wait_03_05": "Трохи смирення в житті йому не завадить.",
  "DIA_Othekar_SQ506_Wait_No_15_01": "Не подобається мені твій підхід. Я поверну йому речі.",
  "DIA_Othekar_SQ506_Wait_No_03_02": "Роби те, що вважаєш за потрібне. Однак знай, що, виконуючи його обов'язки, ти не допоможеш йому.",
  "DIA_Othekar_SQ506_Wait_No_03_03": "Тим не менш, дякую що принаймні поприбирав у бібліотеці.",
  "DIA_Othekar_SQ506_Wait_Yes_15_01": "Якщо ти вважаєш, що це йому допоможе, я віддам його речі тобі.",
  "DIA_Othekar_SQ506_Wait_Yes_03_02": "Дякую, що вислухав мене. Повір, цей урок вже подіяв не на одного послушника.",
  "DIA_Othekar_SQ506_Wait_Yes_03_03": "І якщо він не буде виконувати своїх обов'язків, то таке його чекатиме щоранку."
}
