{
  "DIA_Riordian_Q515_Start_03_01": "Треба перевірити, чи не з'явилась на площі ще якась нечисть.",
  "DIA_Riordian_Q515_Ulryk_03_01": "Вовчі Сини? Що вони тут роблять?",
  "DIA_Riordian_SQ504_HeardTheNews_03_01": "Я чув про твоє посвячення в члени Кільця Води. Від самого початку я казав Кесселю, що ти чудово підходиш на цю роль.",
  "DIA_Riordian_SQ504_HeardTheNews_03_02": "Відтепер, коли ти покажеш будь-якому Магу Води перстень Кільця Води на пальці, він зможе запропонувати тобі додаткові товари, чи навчити чомусь.",
  "DIA_Riordian_SQ504_HeardTheNews_03_03": "В інший час я б сказав, що ти також можеш розраховувати на наших людей на місцях... Але ти сам чудово бачиш, що вчинив Волкер.",
  "DIA_Riordian_CanYouTeachCircle_15_01": "Можеш навчити мене колам магії?",
  "DIA_Riordian_CanYouTeachCircle_03_02": "Вивчення цього мистецтва може бути важким для багатьох послушників, але на даний момент ми потребуємо усієї благодаті Аданоса.",
  "DIA_Riordian_CanYouTeachCircle_03_03": "Приходь до мене, якщо хочеш дізнатися щось про магію води. А це дещо для тебе, для гарного початку.",
  "DIA_Riordian_TeachMeCircle_15_01": "Навчи мене магії...",
  "DIA_Riordian_Q501_Start_03_01": "Ти нарешті прокинувся!",
  "DIA_Riordian_Q501_Start_Mage_15_01": "Ріордіан? Відколи ти став магом?",
  "DIA_Riordian_Q501_Start_Mage_03_02": "Значить, ти мене пам'ятаєш. Добре, дуже добре. Я хвилювався, що ти можеш втратити пам'ять чи бути шокованим від пережитого.",
  "DIA_Riordian_Q501_Start_Mage_03_03": "У всякому разі, ти ж не думав, що я все життя писатиму магічні сувої? Зрештою, я дійсно можу допомагати людям.",
  "DIA_Riordian_Q501_Start_Where_15_01": "Де я? Що сталося?",
  "DIA_Riordian_Q501_Start_Where_03_02": "Не хвилюйся, ти вже в безпеці, тобі нічого не загрожує. Ми знаходимось у монастирі Магів Води на маленькому острові поруч з Архолосом, а точніше в монастирському лазареті.",
  "DIA_Riordian_Q501_Start_Where_03_03": "Кессель приніс тебе сюди минулої ночі на власній спині.",
  "DIA_Riordian_Q501_Start_Where_03_04": "Сказав лише, що на вас напали люди Волкера, що все Кільце Води загинуло, а потім сам знепритомнів від виснаження.",
  "DIA_Riordian_Q501_MyStuff_15_01": "Де всі мої речі?",
  "DIA_Riordian_Q501_MyStuff_03_02": "Настоятель сам наказав замкнути все твоє спорядження в покоях Архімагів.",
  "DIA_Riordian_Q501_MyStuff_03_03": "Він знає Кесселя з його більш... 'спонтанної' сторони, саме тому він хотів уберегти вас від будь-яких подальших необдуманих рішень.",
  "DIA_Riordian_Q501_MyStuff_03_04": "Попри те, що зараз неможливо повернути твої речі, не хвилюйся, ти не втратиш нічого зі своїх речей.",
  "DIA_Riordian_Q501_MyStuff_03_05": "Як тільки одужаєш, тобі повернуть все, що тобі належить.",
  "DIA_Riordian_Q501_MyStuff_Prior_15_01": "Чи знає Настоятель про все, що сталося?",
  "DIA_Riordian_Q501_MyStuff_Prior_03_02": "Звісно, ми передали йому все, що розповів Кессель. На жаль, цього було небагато.",
  "DIA_Riordian_Q501_MyStuff_Prior_03_03": "Настоятель вирішив, що остаточне рішення про подальші дії він прийме тільки після розмови з Кесселем, але той повинен спочатку одужати.",
  "DIA_Riordian_Q501_MyStuff_Prior_03_04": "Ти маєш знати, що більшість магів у монастирі пам'ятають Волкера ще юнаком, коли він заробив свій статок і хотів покращити світ.",
  "DIA_Riordian_Q501_MyStuff_Prior_03_05": "Кессель вже багато років прагне, щоб вони зустрілися з ним віч-на-віч. На жаль, без особливого успіху.",
  "DIA_Riordian_Q501_Kessel_15_01": "В якому стані зараз Кессель?",
  "DIA_Riordian_Q501_Kessel_03_02": "На жаль, набагато гіршому, ніж ти. Сам Аданос, напевно вливав у нього сили, щоб дійти сюди зі всіма цими ранами.",
  "DIA_Riordian_Q501_Kessel_03_03": "У нього влучило кілька болтів, а падіння з висоти тільки погіршило його стан.",
  "DIA_Riordian_Q501_Kessel_03_04": "Ми робимо все можливе, для зцілення його тіла, але деякі речі просто вимагають часу. Я впевнений, що за кілька тижнів Кессель зможе поговорити з нами.",
  "DIA_Riordian_Q501_Volker_15_01": "Ми повинні зупинити Лихваря якомога швидше!",
  "DIA_Riordian_Q501_Volker_03_02": "Заспокойся! У такому стані ти не зможеш зупинити навіть жука. Якщо хочеш покинути стіни монастиря, ми повинні спочатку привести твоє тіло до попереднього стану.",
  "DIA_Riordian_Q501_Volker_03_03": "На це піде багато днів розумних тренувань і відпочинку, щоб не перенапружувати виснажений організм.",
  "DIA_Riordian_Q501_Heal_Description": "Чи не існує якогось швидшого способу зцілення?",
  "DIA_Riordian_Q501_Heal_15_01": "Чи не існує якогось швидшого способу зцілення? Кессель вже двічі врятував мене, я не можу його залишити в такому стані!",
  "DIA_Riordian_Q501_Heal_03_02": "Як я вже казав, не кожну рану можна вилікувати за кілька хвилин за допомогою магії. Заклинання виснажують організм, використання їх на тобі може призвести до катастрофічних наслідків.",
  "DIA_Riordian_Q501_Heal_03_03": "Ви дивом уникли смерті, і повинні радіти цьому, але вам потрібен час, особливо Кесселю.",
  "DIA_Riordian_Q501_Heal_Weapon_15_01": "У такому разі, віддайте мені мою зброю, і я закінчу цю справу.",
  "DIA_Riordian_Q501_Heal_Weapon_03_02": "Бачу, ти не відступиш, принаймні доти, доки не завдаси шкоди собі чи комусь іншому. Не буду приховувати, я очікував цього.",
  "DIA_Riordian_Q501_Heal_Weapon_03_03": "Саме тому, поки я чекав, що ти прокинешся, я подумав про одне зілля, яке могло б допомогти тобі одужати набагато швидше, але...",
  "DIA_Riordian_Q501_Heal_Weapon_15_04": "Але що?",
  "DIA_Riordian_Q501_Heal_Weapon_03_05": "Але це, напевно, просто така монастирська легенда... легенда про рецепт, яку я почув, ще коли був молодим послушником.",
  "DIA_Riordian_Q501_Heal_Weapon_03_06": "Нібито його автором був Дагоберт, надзвичайно талановитий алхімік. Маг Рієрол протягом багатьох років намагався відтворити його, але розчарований відсутністю успіху, зрештою закинув цю справу.",
  "DIA_Riordian_Q501_Heal_Weapon_03_07": "Можливо, якби на цей рецепт глянула свіжа пара очей, щось би вдалося зробити.",
  "DIA_Riordian_Q501_Heal_Help_15_01": "Як мені переконати його допомогти?",
  "DIA_Riordian_Q501_Heal_Help_03_02": "Рієрола? Можеш спробувати, але він настільки старий, буркотливий і лінивий, що я сумніваюся, що з цього щось вийде. Особливо враховуючи, що ти не з монастиря.",
  "DIA_Riordian_Q501_Heal_Help_15_03": "А ти не можеш сам з ним поговорити?",
  "DIA_Riordian_Q501_Heal_Help_03_04": "Повір, я пробував, як тільки пройшов випробування водою.",
  "DIA_Riordian_Q501_Heal_Help_03_05": "Схоже, Рієрол боявся, що рецепт зрештою виявиться марним, і присвятив більшу частину свого життя нездійсненній мрії...",
  "DIA_Riordian_Q501_Heal_Help_03_06": "Або ще гірше. Виявиться, що розшифрувати його вдасться не йому, а комусь іншому.",
  "DIA_Riordian_Q501_Heal_Help_03_07": "У всякому разі, я проходив повз Рієрола на першому поверсі, коли йшов до тебе. Може, він ще там, спробуй зайти до нього.",
  "DIA_Riordian_Q501_Heal_Help_03_08": "Розминка піде тобі на користь, тільки пам'ятай – не перевтомлюйся!",
  "DIA_Riordian_Q501_WhatWithKessel_15_01": "Що з Кесселем? Бачиш якесь покращення?",
  "DIA_Riordian_Q501_WhatWithKessel_03_02": "На жаль, на даний момент його стан все ще дуже важкий. Як я говорив минулого разу, на його одужання може піти багато тижнів.",
  "DIA_Riordian_Q501_GotRecipe_15_01": "Мені вдалося роздобути рецепт.",
  "DIA_Riordian_Q501_GotRecipe_03_02": "Тихіше, він може нас почути. Я бачив, як він нещодавно вештався на першому поверсі лазарету.",
  "DIA_Riordian_Q501_GotRecipe_03_03": "Що ж, покажи цей рецепт.",
  "DIA_Riordian_Q501_GotRecipe_03_04": "Цікаво... саме приготування зілля не виглядає дуже складним. Просто воно включає досить багато етапів, які потрібно ретельно виконувати.",
  "DIA_Riordian_Q501_GotRecipe_03_05": "Ну, і ще є кілька невідповідностей, коли мова йде про інгредієнти...",
  "DIA_Riordian_Q501_LetsDoIt_15_01": "Не гаймо часу, давай зваримо цей еліксир!",
  "DIA_Riordian_Q501_LetsDoIt_03_02": "Не так швидко, спочатку я маю зрозуміти, що робити з відсутніми інгредієнтами. Деякі виглядають як помилки перекладу, а деякі з них неможливо знайти в наших краях.",
  "DIA_Riordian_Q501_LetsDoIt_03_03": "Мені доведеться ретельно вивчити цей рецепт. Завтра я зайду до тебе, і ми обміркуємо, що робити далі. Досить на сьогодні хвилювань, час відпочити.",
  "DIA_Riordian_Q501_LetsDoIt_Tired_15_01": "Маєш рацію, я вже трохи втомився...",
  "DIA_Riordian_Q501_LetsDoIt_Tired_15_02": "Мені здається, що мої руки весь час тремтять.",
  "DIA_Riordian_Q501_LetsDoIt_Tired_03_03": "Не дивно, це природній наслідок травм, яких ти зазнав. Заспокойся, з кожним днем буде краще.",
  "DIA_Riordian_Q501_LetsDoIt_Volker_15_01": "Лихвар досі на волі, а я маю спати?",
  "DIA_Riordian_Q501_LetsDoIt_Volker_03_02": "Невже ти не розумієш уроку, який тобі дає монастир?",
  "DIA_Riordian_Q501_LetsDoIt_Volker_03_03": "Саме твої необдумані дії і бажання негайної помсти привели тебе і Кесселя до теперішнього стану.",
  "DIA_Riordian_Q501_LetsDoIt_Volker_03_04": "Аданос - Бог рівноваги, і він приносить її у світ через свої стихії та нас, людей. Немає жодної сили, здатної протистояти його справедливості.",
  "DIA_Riordian_Q501_LetsDoIt_Volker_03_05": "Зупинись на хвильку, дозволь собі перевести подих, набратися сил в очікуванні їх припливу. Тоді ти повернеш собі не лише колишню фізичну форму, а й розсудливість.",
  "DIA_Riordian_Q501_ThirdDay_03_01": "Виспався? З кожним днем ти виглядаєш все краще і краще!",
  "DIA_Riordian_Q501_ThirdDay_Tired_15_01": "Чого не скажеш про тебе... Ти виглядаєш так, ніби не спав всю ніч.",
  "DIA_Riordian_Q501_ThirdDay_Tired_03_02": "Тому що так і було.",
  "DIA_Riordian_Q501_ThirdDay_Tired_03_03": "Я працював над цим рецептом з самого ранку, і, схоже, сам Аданос наглядав за мною, адже я не тільки не заснув, але й зміг нарешті прочитати цей рецепт.",
  "DIA_Riordian_Q501_Ready_15_01": "То що, тепер ми можемо його приготувати?",
  "DIA_Riordian_Q501_Ready_03_02": "Але тут виникають дві проблеми.",
  "DIA_Riordian_Q501_Ready_03_03": "По-перше, для приготування суміші потрібно досить багато інгредієнтів. Мені знадобиться деякий час, щоб скласти весь список, щоб не викликати підозр в інших магів.",
  "DIA_Riordian_Q501_Ready_03_04": "Однак більша проблема виникає з алхімічним столом...",
  "DIA_Riordian_Q501_Ready_Mage_15_01": "Ти ж маг, хіба ти не маєш доступу до столу?",
  "DIA_Riordian_Q501_Ready_Mage_03_02": "Як висловився Настоятель, мені заборонено займатися алхімічними дослідженнями без координатора.",
  "DIA_Riordian_Q501_Ready_Mage_03_03": "Річ у тім, що невдовзі після становлення магом, я спробував зварити зілля з чистого самородка руди.",
  "DIA_Riordian_Q501_Ready_Mage_03_04": "Скажу так, стіл після цього став непридатним для використання, а я на власному досвіді переконався в силі цієї сировини.",
  "DIA_Riordian_Q501_Ready_Table_15_01": "Хіба не можна скористатись чиїмсь столом?",
  "DIA_Riordian_Q501_Ready_Table_03_02": "І ризикувати, що хтось дізнається про наші плани? З таким же успіхом можна викинути рецепт у море.",
  "DIA_Riordian_Q501_Ready_Table_03_03": "Деякі інгредієнти повинні залишитися у мене ще з часів послушництва, але є кілька, які ти маєш допомогти мені знайти.",
  "DIA_Riordian_Q501_Ready_Potion_15_01": "Чому ти раптом зацікавився приготуванням цього зілля?",
  "DIA_Riordian_Q501_Ready_Potion_03_02": "Ти не єдиний, хто хоче вилікувати Кесселя. Він хороша людина, і без нього Архолос опиниться у дійсно важкій ситуації.",
  "DIA_Riordian_Q501_Ready_Potion_03_03": "З огляду на це, я дійшов висновку, що потрібно починати діяти якнайшвидше.",
  "DIA_Riordian_Q501_Ready_Potion_03_04": "Крім того, зілля Дагоберта - це чудова нагода довести всім цим старим і сварливим магам, який я гарний алхімік.",
  "DIA_Riordian_Q501_Work_15_01": "Приступаємо до роботи.",
  "DIA_Riordian_Q501_Work_03_02": "Я написав для тебе короткий список обладнання, яке потрібне, і місця, де його можна знайти.",
  "DIA_Riordian_Q501_Work_03_03": "Залишаю тобі право вирішувати, як його дістати, але пам'ятай, якщо тебе спіймають на крадіжці, у нас будуть великі неприємності.",
  "DIA_Riordian_Q501_Work_03_04": "І ще одне. Більшість людей в монастирі поінформовані, що ти не послушник, але якщо якийсь старий маг помилиться щодо тебе, не потрібно його поправляти.",
  "DIA_Riordian_Q501_GotEverything_15_01": "У мене є все, що ти просив.",
  "DIA_Riordian_Q501_GotEverything_03_02": "Чудово, не вистачає лише кількох складників. У мене не було часу їх пошукати, адже сьогодні у кількох наших хворих знову почалася лихоманка.",
  "DIA_Riordian_Q501_GotEverything_03_03": "Ти сьогодні багато набігався, тобі варто трохи поспати. Еліксир, безумовно, краще подіє на відпочивший організм.",
  "DIA_Riordian_Q501_GotEverything_03_04": "Я займусь підготовкою робочого місця в комірчині поруч з твоєю кімнатою і самим процесом приготування зілля.",
  "DIA_Riordian_Q502_Hello_15_01": "І як? Настоятель був сердитий?",
  "DIA_Riordian_Q502_Hello_03_02": "Сердитий? Іноді у мене складається враження, що у цього старця більше терпіння, ніж у самого Аданоса до своїх братів.",
  "DIA_Riordian_Q502_Hello_03_03": "На жаль, я вислухав багато зауважень від інших Архімагів. Тепер вони обов'язково захочуть поговорити з тобою, краще не змушуй їх чекати.",
  "DIA_Riordian_Q108_Hello_15_01": "Ти Ріордіан, так?",
  "DIA_Riordian_Q108_Hello_03_02": "Вітаю, мандрівнику. Чим я можу тобі допомогти?",
  "DIA_Riordian_Q108_Hello_15_03": "Локвар сказав, що ми разом можемо сходити до лісу. Мені потрібно знайти там трави з цього списку.",
  "DIA_Riordian_Q108_Hello_03_04": "Взагалі-то, проблем з пошуком цих рослин в нашій місцевості виникнути не повинно.",
  "DIA_Riordian_Q108_Hello_03_05": "Насправді, все складається дуже добре. Я повинен сьогодні очистити найближчу статую Аданоса і зробити пожертву на ній. Можеш піти зі мною, гадаю, по дорозі ми знайдемо все необхідне.",
  "DIA_Riordian_Q108_LetsGo_03_02": "Ходімо зі мною і оглядайся в пошуках рослин. Не відходь надто далеко, ліси навколо Сільбаху можуть бути дуже небезпечними!",
  "DIA_Riordian_Q108_RightPlace_03_01": "Гаразд, ми на місці. Я подбаю про вівтар, а ти оглянь околиці.",
  "DIA_Riordian_Q108_RightPlace_03_02": "О, хвилинку...",
  "DIA_Riordian_Q108_RightPlace_03_03": "Бачиш, це корінь з твого списку, хитро сховався.",
  "DIA_Riordian_Q108_RightPlace_03_04": "Ну, і це візьми, щоб полегшити пошуки.",
  "DIA_Riordian_Q108_RightPlace_03_05": "Це заклинання не тільки дозволяє притягувати предмети, але й направляє руку в їхньому напрямку. Це стане в нагоді для пошуку східних фіалок, які дуже люблять ховатися.",
  "DIA_Riordian_Q108_RightPlace_03_06": "Пам'ятай, не віддаляйся від мене занадто далеко, в цих лісах водиться багато небезпечних створінь.",
  "DIA_Riordian_Q108_GotPlants_15_01": "У мене вже є всі необхідні рослини.",
  "DIA_Riordian_Q108_GotPlants_03_02": "Швидко ти. Хто б міг подумати, що у тебе такий талант до збирання трав. Мені ще потрібен час, щоб очистити цей вівтар і помолитися.",
  "DIA_Riordian_Q108_GotPlants_03_03": "Не чекай на мене, віднеси трави до Локвара. Побачимось у селі.",
  "DIA_Riordian_Ask_15_01": "Хочу ще дещо запитати...",
  "DIA_Riordian_Ask_03_02": "Звичайно, питай.",
  "DIA_Riordian_Ask_Mages_15_01": "Чи є ще послушники і маги, які проживають на острові?",
  "DIA_Riordian_Ask_Mages_03_02": "Звичайно, Архолос - одне з найважливіших місць для нашого ордену.",
  "DIA_Riordian_Ask_Mages_03_03": "На сході острова знаходиться наш монастир, де проживають найголовніші Маги Води та всі послушники.",
  "DIA_Riordian_Ask_Mages_03_04": "Саме там я проходжу навчання. Зараз я тут, щоб здобути деякий 'польовий досвід', як вони це називають.",
  "DIA_Riordian_Ask_Novize_15_01": "Чи можу я теж стати послушником?",
  "DIA_Riordian_Ask_Novize_03_02": "Щоб стати послушником, потрібно багато чим пожертвувати.",
  "DIA_Riordian_Ask_Novize_03_03": "Перш за все, ти повинен відмовитися від усього свого мирського майна. Половину роздати бідним, а другу половину передати у монастирську скарбницю.",
  "DIA_Riordian_Ask_Novize_03_04": "Також необхідно покинути батьківщину і розірвати зв'язки з найближчими родичами. Маг Води не повинен служити там, звідки він родом.",
  "DIA_Riordian_Ask_Novize_03_05": "Насамкінець потрібно також пам'ятати, що набір відкривається лише раз на рік, а саме послушництво триває щонайменше п'ять років.",
  "DIA_Riordian_Ask_Magic_15_01": "Тобто я ніяк не зможу практикувати магію?",
  "DIA_Riordian_Ask_Magic_03_02": "Спокійно, це не так вже й погано. Хоча це може бути дорогувато, незалежно від твого рівня знань, ти зможеш використовувати магічні сувої. Наприклад, такий, як цей.",
  "DIA_Riordian_Ask_Magic_03_03": "Звичайно, деякі більш могутні заклинання, вимагатимуть від тебе розширення твоїх магічних здібностей, але кожна людина має потенціал, щоб розвинути їх. Різною мірою.",
  "DIA_Riordian_Ask_Magic_03_04": "Можливо навіть оволодіти знаннями про магічні кола без навчання у Магів Води чи Вогню, але для цього потрібні відповідні книги і багато терпіння.",
  "DIA_Riordian_Ask_Magic_03_05": "Однак багато магів вважають, що рунна магія повинна бути секретом монастирів і забороняють її вивчати по цих книгах, роблячи їх дуже важкодоступними.",
  "DIA_Riordian_Ask_BACK_03_01": "Якщо ти так цікавишся магією, у мене є для тебе певна пропозиція.",
  "DIA_Riordian_Ask_BACK_03_02": "У мене є робота, яку я маю виконати, знаходячись на острові. Може бажаєш допомогти мені з цим?",
  "DIA_Riordian_Ask_BACK_03_03": "Можу дати тобі один-два сувої в нагороду.",
  "DIA_Riordian_Ask_BACK_03_04": "Зустрінемось на цвинтарі у Сільбаху, коли я тут з усім розберусь.",
  "DIA_Riordian_SQ121_Start_15_01": "Яка саме робота?",
  "DIA_Riordian_SQ121_Start_03_02": "Одразу переходиш до суті, еге ж? Якщо чесно, мені дуже не вистачає такого підходу в монастирі...",
  "DIA_Riordian_SQ121_Start_03_03": "Суть в наступному. Кожен послушник протягом року має переписати певну кількість сувоїв.",
  "DIA_Riordian_SQ121_Start_03_04": "Це заняття вкрай виснажливе і нудне. Тут немає місця для експериментів, лише повільне переписування всіх символів та знаків.",
  "DIA_Riordian_SQ121_Start_03_05": "Як ти міг вже здогадатися, свій вільний час мені більше подобалося присвячувати алхімії та вивченню магії.",
  "DIA_Riordian_SQ121_Start_03_06": "На жаль, у мене залишилось лише кілька днів, щоб переписати цілу гору сувоїв. Теоретично я маю зробити це сам, але якби ти допоміг мені так, щоб про це ніхто не дізнався...",
  "DIA_Riordian_SQ121_Start_Next_03_01": "То як? Допоможеш?",
  "DIA_Riordian_SQ121_Start_Cant_15_01": "Але я не вмію переписувати сувої!",
  "DIA_Riordian_SQ121_Start_Cant_03_02": "Запевняю, як я вже казав, насправді це дуже проста справа. Все, що тобі потрібно - це спокійна рука, трохи терпіння та уважність. І все вдасться!",
  "DIA_Riordian_SQ121_Start_Know_15_01": "Здається, я знаю, до чого це призведе...",
  "DIA_Riordian_SQ121_Start_Know_03_02": "Ймовірно, ти очікував від послушників більшої покірності та чесності, але це не зовсім так... Просто Маги Води дивляться на багато речей занадто по-старому.",
  "DIA_Riordian_SQ121_Start_Know_03_03": "Їх мотиви можуть бути благими, але сидячи в закритому монастирі і переписуючи сувої, неможливо допомогти всім нужденним.",
  "DIA_Riordian_SQ121_Start_Yes_15_01": "Гаразд, приступимо до роботи.",
  "DIA_Riordian_SQ121_Start_Yes_03_02": "Я маю все необхідне для підготовки сувою, але єдиний стіл, придатний для цього, знаходиться в будинку Локвара.",
  "DIA_Riordian_SQ121_Start_Yes_03_03": "Цей старий буркотун неодмінно повідомить моєму начальству, що хтось допомагає мені з завданням, тож необхідно якось подбати про те, щоб він нас не викрив.",
  "DIA_Riordian_SQ121_Start_Yes_15_04": "Хочеш виманити його з дому?",
  "DIA_Riordian_SQ121_Start_Yes_03_05": "Вже декілька років я не чув, щоб він ходив кудись далі корчми Марти по рагу, та й то лише на кілька хвилин.",
  "DIA_Riordian_SQ121_Start_Yes_03_06": "Нам потрібна ціла ніч. Саме тому ми маємо подбати про те, щоб він дуже міцно заснув.",
  "DIA_Riordian_SQ121_Start_No_15_01": "Це явно не для мене. Я відмовляюся.",
  "DIA_Riordian_SQ121_Start_No_03_02": "Розумію, я не збираюся змушувати тебе будь-що робити. Що ж, залишається мені сидіти над цими пергаментами з ранку до ночі впродовж наступних кількох днів.",
  "DIA_Riordian_SQ121_ScrollTime_03_01": "Он там стіл, сідай і спробуй повторити все так, як я показував. Ось, ці сувої допоможуть на початку.",
  "DIA_Riordian_SQ121_ScrollTime_03_02": "Коли відчуєш втому, дай мені знати, і ми поміняємось. Переписування сувоїв відбирає ману і може виснажити.",
  "DIA_Riordian_SQ121_MyTurn_03_05": "Покажи, що у тебе вийшло.",
  "DIA_Riordian_SQ121_MyTurn_03_02": "Зовсім не вийшло? Нічого страшного, мало у кого виходить з першого разу.",
  "DIA_Riordian_SQ121_MyTurn_03_03": "Непогано, я навіть не очікував, що ти впораєшся з першого разу.",
  "DIA_Riordian_SQ121_MyTurn_03_04": "Ти жодного разу не помилився, дивовижно! В тебе до цього талант.",
  "DIA_Riordian_SQ121_MyTurn_03_06": "То що, може поміняємось? Я перепишу кілька, а ти приглянеш за Локваром?",
  "DIA_Riordian_SQ121_MyTurn_15_07": "Звичайно, я дійсно відчуваю себе трохи виснаженим.",
  "DIA_Riordian_SQ121_MyTurn_03_08": "Не хвилюйся, це короткочасний ефект, скоро тобі стане краще. Візьми цей сувій. Якщо наш любий хазяїн почне прокидатися, негайно накладай заклинання, але не раніше!",
  "DIA_Riordian_SQ121_AfterLokvar_15_01": "Локвар мало не прокинувся, але знову заснув.",
  "DIA_Riordian_SQ121_AfterLokvar_03_02": "Нам сьогодні справді пощастило. Чому б тобі не спробувати переписати ще кілька сувоїв, поки я стежитиму за Локваром?",
  "DIA_Riordian_SQ121_AfterLokvar_03_03": "Спробуємо щось складніше, щоб ти закріпив свої нові навички.",
  "DIA_Riordian_SQ121_Finish_15_01": "Мені не вдалося переписати останній сувій.",
  "DIA_Riordian_SQ121_Finish_03_02": "Нічого страшного, пробувати завжди варто. Якби з першого разу ти переписав такий сильний сувій, я б дуже здивувався.",
  "DIA_Riordian_SQ121_Finish_03_03": "Поки ти там сидів, я придивився до Локварової книжкової шафи. Пам'ятаєш ті книжки, про які я згадував? Я щойно знайшов одну з них.",
  "DIA_Riordian_SQ121_Finish_03_04": "Судячи з її стану, вона ще пам'ятає часи, коли Локвар був послушником... На жаль, інших томів я ніде не помітив.",
  "DIA_Riordian_SQ121_Finish_03_05": "Без них знання про цю книгу будуть мало корисними, але хто зна, раптом тобі якось вдасться відшукати решту. Вони часто цікавлять колекціонерів, а іноді навіть самих магів.",
  "DIA_Riordian_SQ121_Finish_03_06": "Цілком можливо, що багато з них досі лежать забутими там, де колись навчали магії.",
  "DIA_Riordian_SQ121_Finish_03_07": "Якщо Локвар питатиме, я скажу, що сам позичив її для повторення основ. То як, хочеш її?",
  "DIA_Riordian_SQ121_Finish_Next_03_01": "Що стосується обіцяної нагороди за допомогу...",
  "DIA_Riordian_SQ121_Finish_Next_03_02": "Візьми ці сувої та деякі матеріалів, для створення нових.",
  "DIA_Riordian_SQ121_Finish_Next_03_03": "Перед тим, як почнеш створювати їх без нагляду, уважно ознайомся зі змістом цього посібника.",
  "DIA_Riordian_SQ121_Finish_Next_03_04": "Можеш його залишити, мені він більше не потрібен.",
  "DIA_Riordian_SQ121_Finish_Next_03_05": "А я тим часом повертаюсь до переписування. Тепер я мушу це зробити. Буде краще, якщо Локвар не побачить тебе тут, коли прокинеться. Ще раз дякую за допомогу.",
  "DIA_Riordian_SQ121_Finish_Yes_15_01": "Я хотів би дізнатися щось про магію.",
  "DIA_Riordian_SQ121_Finish_Yes_03_02": "Сподіваюсь, тобі вона стане в нагоді.",
  "DIA_Riordian_SQ121_Finish_No_15_01": "Ні, я вважаю за краще триматися від магії подалі.",
  "DIA_Riordian_SQ121_Finish_No_03_02": "Я розумію, магія може бути страшною.",
  "DIA_Riordian_Q503_Gate_15_01": "Я знайшов великі ворота, що ведуть всередину.",
  "DIA_Riordian_Q503_Gate_15_02": "Схоже, вони були висічені у суцільній скелі і їх неможливо зрушити з місця.",
  "DIA_Riordian_Q503_Gate_03_03": "То це ж, мабуть, і є знамениті ворота Вардхала...",
  "DIA_Riordian_Q503_Gate_03_04": "За легендами, ключ від цих дверей охороняв один з найшанованіших родів Вовчих Синів.",
  "DIA_Riordian_Q503_Gate_03_05": "Якщо ми хочемо потрапити всередину, нам потрібно знайти цей ключ. Оскільки сама фортеця закрита, то він має бути десь тут, зовні.",
  "DIA_Riordian_Q503_GotKey_15_01": "Як гадаєш, цей прохід якось пов'язаний з воротами?",
  "DIA_Riordian_Q503_GotKey_03_02": "Як це я раніше не здогадався! Кам'яні ворота, значить і ключ повинен бути кам'яним!",
  "DIA_Riordian_Q503_GotKey_03_03": "Судячи з того, як його зламано, припускаю, що таких уламків має бути три.",
  "DIA_Riordian_Q503_GotKey_03_04": "Хм, цей візерунок... Десь я його вже бачив...",
  "DIA_Riordian_Q503_GotKey_03_05": "Знаю! Міський музей! У них там є схожий фрагмент з вигравіруваним символом Вовчих Синів.",
  "DIA_Riordian_Q503_GotKey_03_06": "Ти мусиш якнайшвидше сходити туди і забрати його.",
  "DIA_Riordian_Q503_GotLastKey_15_01": "Ключ з музею у мене.",
  "DIA_Riordian_Q503_GotLastKey_03_02": "Чудово, я знав, що моя пам'ять не підвела. Хто б міг подумати, що такий незвичний артефакт весь цей час знаходився в нас під носом.",
  "DIA_Riordian_Q503_GotLastKey_03_03": "У всякому разі, поки ти шукав ключ з музею, мені вдалося знайти у руїнах останній фрагмент.",
  "DIA_Riordian_Q503_GotLastKey_03_04": "Отже, у нас є всі три. Настав час зібрати їх докупи. Гадаю, у мене не повинно виникнути з цим проблем.",
  "DIA_Riordian_Q503_GotLastKey_03_05": "А ти тим часом поговори з Кесселем. Йому знадобиться допомога в підготовці людей і спорядження для походу.",
  "DIA_Riordian_Q503_Book_Description": "Ми не перші, хто хотів дослідити руїни...",
  "DIA_Riordian_Q503_Book_15_01": "Ми не перші, хто хотів дослідити руїни. Я знайшов щоденник якогось Вовчого Сина.",
  "DIA_Riordian_Q503_Book_03_02": "Так, я чув, що Вовчі Сини колись намагалися повернути фортецю, але це було давним-давно.",
  "DIA_Riordian_Q503_Book_03_03": "Я подивлюся цей щоденник, можливо знайду в ньому щось корисне.",
  "DIA_Riordian_Difference_15_01": "Як пов'язані Вольфзак і Вардхал?",
  "DIA_Riordian_Difference_03_02": "Тобі це теж не дає спокою, так? Власне, як і більшості мешканців Архолосу.",
  "DIA_Riordian_Difference_03_03": "Це місце здавна називали фортецею Вардхал. Колись у ній проживав один з найвідоміших генералів Вовчих Синів, якого здолали лише міртанські загарбники.",
  "DIA_Riordian_Difference_03_04": "За легендою, Вардхал був побудований для захисту легендарної гробниці Вольфзака, першого правителя Архолосу, розташованої глибоко під землею на цьому півострові.",
  "DIA_Riordian_Difference_03_05": "Таким чином йому поклонялися і забезпечили збереження великих скарбів, які він нагромадив під час своїх завоювань.",
  "DIA_Riordian_Difference_03_06": "Ось чому сьогодні ми маємо руїни Вардхала і руїни Вольфзаку, тобто руїни фортеці та руїни гробниці.",
  "DIA_Riordian_Difference_03_07": "Ці слова і сьогодні викликають страх у мешканців острова, насамперед через жахливу долю, яка спіткала останніх захисників фортеці.",
  "DIA_Riordian_FaneIsDead_15_01": "Стривай... що тут сталося? Чому Фейн мертвий?",
  "DIA_Riordian_FaneIsDead_03_02": "Який Фейн? На мене напала ця нечисть, але я не бачив ніякого Фейна.",
  "DIA_Riordian_FaneIsDead_15_03": "Ця нечисть і була Фейном...",
  "DIA_Riordian_FaneIsDead_03_04": "Перепрошую?",
  "DIA_Riordian_FaneIsDead_15_05": "Я знайшов його в болоті. Він був якимось чином проклятий і не міг померти. Мені здалося, що це чудова ідея - взяти безсмертного в таку складну експедицію...",
  "DIA_Riordian_FaneIsDead_03_06": "Це неймовірно... Але я не відчуваю, що ти намагаєшся мене обдурити.",
  "DIA_Riordian_FaneIsDead_03_07": "Так, я почуваюся дурнем, але, мабуть, добре, що все так закінчилось... Тепер його страждання нарешті закінчились.",
  "DIA_Riordian_FaneIsDead_03_08": "Не кажучи вже про те, що живий труп у складі експедиції міг би дуже негативно вплинути на моральний дух інших.",
  "DIA_Riordian_FaneIsDead_15_09": "Гадаю, ти маєш рацію.",
  "DIA_Riordian_Ambient_03_02": "Всупереч тому, що стверджують люди, магія не є виключно сферою діяльності магів. Добрим прикладом цього є давні книги.",
  "DIA_Riordian_Ambient_03_03": "Мудрість, що міститься в них, яка часто охоплює цілі покоління, містить у собі щось... містичне.",
  "DIA_Riordian_Ambient_03_01": "Кажуть, що мудрість приходить з віком. Шкода тільки, що члени Найвищої Ради вже давно забули, що означають ці слова.",
  "DIA_Riordian_Ambient_03_04": "Приємно бачити, що ти знаходишся в кращому стані. З кожним днем до тебе повертаються сили, а рани загоюються швидко.",
  "DIA_Riordian_Ambient_03_05": "Аданос явно піклується про тебе.",
  "DIA_Riordian_Ambient_03_08": "Той, хто зводив цю фортецю, мабуть, володів могутньою магією. Лише глянь, як рівно обтесані ці камені!",
  "DIA_Riordian_Ambient_03_06": "Згідно з монастирськими записами, ці ворота були висічені у твердій скелі і вкриті захисними заклинаннями.",
  "DIA_Riordian_Ambient_03_07": "Єдиний спосіб потрапити всередину - дістати всі фрагменти ключа.",
  "DIA_Riordian_TeachMeCircle_Tier1_15_01": "Введи мене, будь ласка, до першого кола магії.",
  "DIA_Riordian_TeachMeCircle_Tier1_03_02": "Перше коло магії для багатьох є найскладнішим і найтривалішим. Тобі доведеться дозволити магії вільно протікати через твоє тіло, щоб почати користуватися нею повноцінно.",
  "DIA_Riordian_TeachMeCircle_Tier1_03_03": "Досі ти використовував свою ману щоб користуватися сувоями, примушуючи їх залишати цей світ. Це природний процес збереження рівноваги.",
  "DIA_Riordian_TeachMeCircle_Tier1_03_04": "Відтепер благодать одного з трьох богів буде проходити безпосередньо через тебе і проявлятися у світі за допомогою рун. Це надзвичайна відповідальність.",
  "DIA_Riordian_TeachMeCircle_Tier2_15_01": "Введи мене, будь ласка, до другого кола магії.",
  "DIA_Riordian_TeachMeCircle_Tier2_03_02": "Друге коло магії дозволить тобі розширити свої здібності контролювати сили природи.",
  "DIA_Riordian_TeachMeCircle_Tier2_03_03": "Вода і вогонь будуть реагувати на твої веління, поки у твоєму тілі залишається магічна енергія.",
  "DIA_Riordian_TeachMeCircle_Tier3_15_01": "Введи мене, будь ласка, до третього кола магії.",
  "DIA_Riordian_TeachMeCircle_Tier3_03_02": "Справжній маг завжди мусить бути зосередженим.",
  "DIA_Riordian_TeachMeCircle_Tier3_03_03": "Будь як острів, атакований штормом. Навіть якщо тобі здається, що з кожною хвилею ти втрачаєш частину себе, ти не можеш припинити творити заклинання.",
  "DIA_Riordian_TeachMeCircle_Tier4_15_01": "Введи мене, будь ласка, до четвертого кола магії.",
  "DIA_Riordian_TeachMeCircle_Tier4_03_02": "Суть будь-якої магії - це воля. Магія і магічна енергія знаходяться серед нас. У силах природи, в людях, тваринах і навіть у рослинах.",
  "DIA_Riordian_TeachMeCircle_Tier4_03_03": "Лише воля мага здатна об'єднати потоки цих сил і остаточно проявити їх у нашому світі.",
  "DIA_Riordian_TeachMeCircle_Tier4_03_04": "Промовляючи навіть просте заклинання, думай про магію, що оточує тебе, і про те, чого хочеш досягти з її допомогою.",
  "DIA_Riordian_TeachMeCircle_Tier4_03_05": "Більше я нічого не зможу тебе навчити. Твої магічні знання перевершують багатьох магів. Пам'ятай - завжди використовуй їх, щоб поширювати баланс і порядок.",
  "DIA_Riordian_Q502_AboutVardhal_15_01": "Можеш розповісти мені більше про Вардхал?",
  "DIA_Riordian_Q502_AboutVardhal_03_02": "Я сам небагато знаю. Більшість книг, які ми маємо, присвячені лише найважливішим подіям.",
  "DIA_Riordian_Q502_AboutVardhal_03_03": "Однак я чув, що десь у підвалах монастиря є невелика і таємна секція бібліотеки з найбільш недоступними для загалу книгами.",
  "DIA_Riordian_Q502_AboutVardhal_03_04": "Оскільки Архімаги не підтримують нашу місію, ми не можемо мріяти про легальний доступ.",
  "DIA_Riordian_Q502_AboutVardhal_03_05": "Якщо вам вдасться туди потрапити, можливо знайдете книгу, яка зможе пролити світло на ці руїни.",
  "DIA_Riordian_AboutMonastery_15_01": "Розкажи мені щось про монастир.",
  "DIA_Riordian_AboutMonastery_03_02": "Монастир був заснований на острові багато століть тому, ще до появи перших міртанців.",
  "DIA_Riordian_AboutMonastery_03_03": "Віра Аданоса завжди була надзвичайно сильною в цих краях. Навіть самі Вовчі Сини сприяли заснуванню цього місця.",
  "DIA_Riordian_AboutMonastery_03_04": "Спочатку монастир складався лише з церкви на скелястому острові, на північ від нас. З часом, з приходом магів і послушників, добудовувалось все більше будівель.",
  "DIA_Riordian_AboutMonastery_03_05": "Під кінець був побудований великий міст, що з'єднав монастир з іншою частиною острова. Він мав відкрити це місце для торгівлі та численних паломництв.",
  "DIA_Riordian_Q514_LetsGo_03_02": "Гаразд, тоді вставляй кам'яний ключ у ворота і йди вперед. Я зберу інших, і ми підемо слідом за тобою.",
  "DIA_Riordian_Q514_LetsGo_03_03": "Нехай Аданос нас охороняє...",
  "DIA_Riordian_AdanosShrine_15_01": "Що це за вівтарі?",
  "DIA_Riordian_AdanosShrine_03_02": "Це місця особливої присутності Аданоса. Молячись у них, можна заспокоїти свій розум і відновити магічну силу.",
  "DIA_Riordian_AdanosShrine_03_03": "Звичайно, якщо приділятимеш більше часу щирій молитві, то можеш розраховувати на тривалішу благодать.",
  "DIA_Riordian_AdanosShrine_03_04": "На відміну від Інноса, тобі навіть не потрібно жертвувати золото, достатньо щирої молитви.",
  "DIA_Riordian_TeachMana_03_03": "Шкода, але я більше нічому не можу навчити тебе.",
  "DIA_Riordian_TeachMana_03_02": "Тепер, коли ти належиш до Кільця Води, я можу безбоязно показати тобі, як максимально розвинути твій магічний потенціал.",
  "DIA_Riordian_TeachMana_03_01": "У нас спільна мета, тому я думаю, що мені не завадить навчити тебе основам використання магічної енергії.",
  "DIA_Riordian_TeachMana_03_04": "Ще трохи - і ти станеш справжнім магом!",
  "DIA_Riordian_TeachMana_03_05": "Ти вже знаєш багатьох послушників нашого монастиря!",
  "DIA_Riordian_OtherTeleportation_15_01": "Я натрапив на ще одне коло телепортації...",
  "DIA_Riordian_OtherTeleportation_03_02": "На це я і розраховував, відправляючи тебе до вежі. Підозрюю, що ти знайомий з магією рун телепортації, тож багато пояснень не знадобиться.",
  "DIA_Riordian_OtherTeleportation_03_03": "Кола телепортації працюють подібним чином, але не потребують рун і лише з'єднують дві вибрані точки разом. Розпізнаєш їх за фіолетовим кольором розпису.",
  "DIA_Riordian_OtherTeleportation_03_04": "Вони можуть телепортувати лише на короткі відстані і більш ненадійні, ніж звичайні.",
  "DIA_Riordian_OtherTeleportation_03_05": "Мабуть, їх можна чимось стабілізувати, але, так чи інакше, вони не дуже часто використовуються в наші дні.",
  "DIA_Riordian_Q501_NoScroll_Description": "Мені потрібні сувої, щоб дістати потрібні предмети.",
  "DIA_Riordian_Q501_NoScroll_15_01": "Маю певну ідею, як дістати потрібні предмети, але мені необхідні сувої...",
  "DIA_Riordian_Q501_NoScroll_03_04": "Знову? Відправляти тебе на це завдання було не найкращою ідеєю.",
  "DIA_Riordian_Q501_NoScroll_03_05": "Тобі краще прилягти і відпочити, а я тим часом дістану всі необхідні предмети.",
  "DIA_Riordian_Q501_NoScroll_03_06": "Я підготую місце в коморі поруч із твоєю кімнатою, а також займусь приготуванням зілля.",
  "DIA_Riordian_Q501_NoScroll_03_02": "Я не знаю, що ти плануєш, але про всяк випадок краще не знати. Принаймні, мені не доведеться сповідатися перед Настоятелем.",
  "DIA_Riordian_Q501_NoScroll_03_03": "Тримай, можливо вони тобі допоможуть, але будь обережним – в мене їх більше немає!",
  "DIA_Riordian_Q501_ThirdDay_Tired_Choice": "Виглядаєш так, ніби не спав всю ніч."
}
