{
  "DIA_Rierol_Q501_Hello_303_01": "Як ти себе почуваєш, хлопче? Я чув про те, що сталося. Не переживай, ми знайдемо винних і подбаємо про те, щоб вони відповіли за свої злочини.",
  "DIA_Rierol_Q501_Hello_Dagobert_15_01": "Я чув, що ти колись працював над рецептом Дагоберта...",
  "DIA_Rierol_Q501_Hello_Dagobert_303_02": "Не знаю, хто сказав тобі таку дурницю! Рецепт Дагоберта - це казка, вигадана селянами.",
  "DIA_Rierol_Q501_Hello_Dagobert_303_03": "Зілля, що лікує всі рани? Що за нісенітниця!",
  "DIA_Rierol_Q501_Hello_Dagobert_303_04": "Мабуть, у тебе лихоманка, юначе. Буде краще, якщо ти якнайшвидше повернешся до ліжка.",
  "DIA_Rierol_Q501_Hello_Volker_15_01": "Я прекрасно знаю, хто винен, це Волкер напав на нас!",
  "DIA_Rierol_Q501_Hello_Volker_303_02": "Будь ласка, не кидайся такими серйозними звинуваченнями у бік настільки поважної людини. Розповідь Кесселя, мабуть, зробила тобі боляче...",
  "DIA_Rierol_Q501_Hello_Thanks_15_01": "Дякую за турботу, майстре.",
  "DIA_Rierol_SQ509_Start_03_01": "Ти тут! Можливо, цього разу твоя схильність потрапляти в неприємності якось допоможе нам!",
  "DIA_Rierol_SQ509_Start_What_15_01": "В чому річ?",
  "DIA_Rierol_SQ509_Start_What_03_02": "Бачиш цих падальників на візку? Ці дивні екземпляри, поки що невідомого походження, з'явились на острові кілька тижнів тому.",
  "DIA_Rierol_SQ509_Start_What_03_03": "Як тільки я почув про них, я доручив Кардену знищити їх усіх. На жаль, здається, їх стає все більше з кожним днем.",
  "DIA_Rierol_SQ509_Start_What_03_04": "Досі ми лікували лише наслідки, але настав час нарешті здолати причину.",
  "DIA_Rierol_SQ509_Start_What_03_05": "Зараз у тебе є чудова нагода довести, що ти не є карою, посланою Аданосом за наші гріхи.",
  "DIA_Rierol_SQ509_Start_What_03_06": "Якщо ти хочеш допомогти, поговори з Карденом.",
  "DIA_Rierol_SQ509_Meet_15_01": "Здається, я вже мав нагоду познайомитись з цими падальниками...",
  "DIA_Rierol_SQ509_Meet_03_02": "Справді? Де і коли ти їх бачив??",
  "DIA_Rierol_SQ509_Meet_15_03": "Нещодавно, біля майстерні Бодовіна. Вони нищили його посіви трав.",
  "DIA_Rierol_SQ509_Meet_03_04": "А хто цей новий алхімік? Ніколи про нього не чув.",
  "DIA_Rierol_SQ509_Meet_Known_15_01": "Я думав, що він достатньо відомий, у нього є майстерня між Сільбахом і містом.",
  "DIA_Rierol_SQ509_Meet_Known_03_02": "А, так ось про яке місце ти говориш! От що буває, коли людина десятиліттями не покидає стін монастиря.",
  "DIA_Rierol_SQ509_Meet_Known_03_03": "За моїх часів там ще працював майстер Хільгер зі своїм учнем. Схоже, що він, повернувся на материк.",
  "DIA_Rierol_SQ509_Meet_Known_03_04": "Оскільки ти знаєш, з чого почати пошуки, то не гай більше часу.",
  "DIA_Rierol_SQ509_Meet_Known_03_05": "Я навіть не хочу думати про вплив цього виду на місцеву фауну та флору.",
  "DIA_Rierol_SQ509_Finish_15_01": "Я вирішив питання з падальниками.",
  "DIA_Rierol_SQ509_Finish_03_02": "Значить, вони більше не загрожують нашому острову? А чи вдалося щось дізнатися про їх походження?",
  "DIA_Rierol_SQ509_Finish_Bodowin_15_01": "Падальники були результатом експериментів Бодовіна, алхіміка, який жив неподалік Сільбаху.",
  "DIA_Rierol_SQ509_Finish_Bodowin_15_02": "Я потурбувався про те, щоб він більше не продовжував свої божевільні дослідження.",
  "DIA_Rierol_SQ509_Finish_Bodowin_03_03": "Я здогадувався, що такі неприродні зміни були результатом божевільних алхімічних досліджень. Де тепер цей Бодовін?",
  "DIA_Rierol_SQ509_Finish_Next_03_01": "Ще щось вдалось дізнатися?",
  "DIA_Rierol_SQ509_Finish_Dead_03_02": "Розумію...",
  "DIA_Rierol_SQ509_Finish_Stop_03_03": "Іноді немає іншого способу відновити рівновагу, ніж очищаюча повінь.",
  "DIA_Rierol_SQ509_Finish_Dead_15_01": "Він мертвий. Побачивши мене у своїй майстерні, він випив якесь зілля і кинувся на мене.",
  "DIA_Rierol_SQ509_Finish_Stop_Choice": "Я подарував йому життя і сказав, щоб він припинив ці небезпечні дослідження.",
  "DIA_Rierol_SQ509_Finish_Stop_15_01": "Я подарував йому життя і сказав, щоб він припинив ці небезпечні дослідження.",
  "DIA_Rierol_SQ509_Finish_Leave_15_01": "Я врятував йому життя і сказав покинути острів.",
  "DIA_Rierol_SQ509_Finish_Leave_03_03": "Можливо, Архолос зараз і в безпеці, але хто знає, де цей божевільний продовжить свої експерименти.",
  "DIA_Rierol_SQ509_Finish_Diary_15_01": "У майстерні я знайшов журнали його досліджень.",
  "DIA_Rierol_SQ509_Finish_Diary_03_02": "Чудово, я перегляну їх у вільний час.",
  "DIA_Rierol_SQ509_Finish_Basment_15_01": "На жаль, я дізнався, що Бодовін проводив експерименти і на людях.",
  "DIA_Rierol_SQ509_Finish_Basment_15_02": "Здається, однією з жертв був його власний майстер.",
  "DIA_Rierol_SQ509_Finish_Basment_03_03": "Так ось чому ми так довго не спілкувалися з Хільгером. Я був упевнений, що він повернувся у Венгард.",
  "DIA_Rierol_SQ509_Finish_Basment_03_04": "Він був чудовим алхіміком, шкода, що так жахливо все закінчилось.",
  "DIA_Rierol_SQ509_Finish_Scavengers_15_01": "Я очистив територію від усіх падальників.",
  "DIA_Rierol_SQ509_Finish_Scavengers_03_02": "Карден буде радий, принаймні він зможе трохи довше відпочити у нашому монастирі.",
  "DIA_Rierol_SQ509_Finish_All_15_01": "Гадаю, це все...",
  "DIA_Rierol_SQ509_Finish_All_03_02": "Справді, ти довів, що здатен на більше, ніж творити неприємності і красти монастирські запаси.",
  "DIA_Rierol_SQ509_Finish_All_03_03": "Я захоплююся твоєю ретельністю, юначе. Завдяки їй тобі вдалося докопатися до справжньої причини проблеми і відновити природний баланс.",
  "DIA_Rierol_SQ509_Finish_All_03_04": "Приємно усвідомлювати, що жителі Сільбаху та прилеглих територій тепер можуть спати спокійно.",
  "DIA_Rierol_SQ509_Finish_All_03_05": "Сприймай це все як урок про небезпеку алхімічних експериментів. І згадуй про це перед тим, як сам почнеш з цим бавитись !",
  "DIA_Rierol_Ambient_03_01": "Ситуація на острові стає надзвичайною. Ми повинні допомогти такій великій кількості людей, а у нас так мало рук для цього... Нехай Аданос нам допомагає.",
  "DIA_Rierol_Ambient_03_02": "Твої одкровення про Волкера викликають занепокоєння. Надіюсь, це перебільшення.",
  "DIA_Rierol_Ambient_03_03": "Добре. А ти? Можливо, пора знайти собі якесь більш корисне заняття.",
  "DIA_Rierol_AboutKloster_03_01": "Монастирський комплекс є одним з найстаріших на острові. Його будівництво почалося ще за часів Вольфзака, хоча спочатку це мала бути лише невелика капличка.",
  "DIA_Rierol_AboutKloster_03_02": "У наступні роки каплицю розбудовували, а віра в Аданоса почала переважати серед острів'ян. Сам Вольфзак, завдяки впливу тогочасних магів, став більш спокійним.",
  "DIA_Rierol_AboutKloster_03_03": "Якби не вони, хто зна, як далеко він зайшов би у розбудові своєї імперії.",
  "DIA_Rierol_AboutWaterMages_03_01": "Відтоді, як наші предки прибули на острів, а це було ще за часів Вольфзака, ми допомагаємо знедоленим як тілом, так і духом.",
  "DIA_Rierol_AboutWaterMages_03_02": "Водночас ми поширюємо віру в Аданоса, і якби слуги Інноса та Беліара не воювали між собою, ми б зараз зберігали рівновагу між ними.",
  "DIA_Rierol_AboutWaterMages_03_03": "Однак Настоятель забороняє нам втручатися у збройний конфлікт між Королівством та орками, тому ми не діяли в цьому напрямку вже кілька років.",
  "DIA_Rierol_InCharge_03_01": "Вирішальні рішення у найважливіших питаннях приймає Настоятель Реген, але він не приймає їх, не узгодивши з радою.",
  "DIA_Rierol_InCharge_03_02": "Менш важливими організаційними питаннями займаються призначені маги.",
  "DIA_Rierol_OpinionRegen_03_01": "Реген вже немолодий, але, тим не менш, зберіг ясність розуму. Принаймні мені так здається, бо останнім часом не всі в монастирі згодні з його рішеннями.",
  "DIA_Rierol_OpinionRegen_03_02": "Але це й не дивно, ми живемо у важкі часи, щодня стикаємося з серйозними проблемами. У такій ситуації дуже легко виникають розбіжності в думках.",
  "DIA_Rierol_SQ509_Meet_Known_Choice": "Думав, що це загальновідомо...",
  "DIA_Rierol_SQ509_Finish_Bodowin_Choice": "Падальники були результатом експериментів Бодовіна.",
  "DIA_Rierol_SQ509_Finish_Bodowin_Leave_Next_Basment_Choice": "Я дізнався, що Бодовін проводив експерименти і на людях."
}
