{
  "DIA_Kessel_Q405_SachsBooks_03_01": "Зачекай хвилинку, маю ще дещо перевірити.",
  "DIA_Kessel_Q405_SachsBooks_15_02": "Знайшов щось?",
  "DIA_Kessel_Q405_SachsBooks_03_03": "Декілька листів і записок. Можуть стати в нагоді, коли ми вийдемо назовні.",
  "DIA_Kessel_Q405_SachsBooks_03_04": "Ходімо далі.",
  "DIA_Kessel_Q405_FoundBoat_03_01": "Ще більше дурнів, засліплених золотом...",
  "DIA_Kessel_Q405_FoundBoat_03_02": "Ми не можемо залишатися у місці, де на кожному кроці люди Лихваря. У місті ми не будемо в безпеці, але у мене є ідея, куди ми можемо піти.",
  "DIA_Kessel_Q405_FoundBoat_03_03": "Відкрий прохід, а я підготую човен до відплиття.",
  "DIA_Kessel_Q405_CanEsacpe_15_01": "Шлях вільний. Оскільки в місті небезпечно, то куди ми попливемо?",
  "DIA_Kessel_Q405_CanEsacpe_03_02": "На один з пляжів поблизу. Там ми розділимось, щоб нас було важче знайти.",
  "DIA_Kessel_Q405_CanEsacpe_03_03": "Рушаймо, не можна гаяти часу.",
  "DIA_Kessel_Q405_Finish_03_01": "Що ж, ми на місці. Я вважав краще не ризикувати, виходячи у відкрите море на цьому маленькому човні.",
  "DIA_Kessel_Q405_Finish_03_02": "Підозрюю, що у тебе багато питань. На деякий час люди Лихваря залишать нас в спокої, тож, можливо, мені вдасться хоча б трохи прояснити ситуацію.",
  "DIA_Kessel_Q405_Finish_Volker_15_01": "Звідки ти знаєш, що я працював на Лихваря?",
  "DIA_Kessel_Q405_Finish_Volker_03_02": "Ми стежимо за всіма, хто працює на нього, тому, коли ти почав з ним працювати, мої люди постійно стежили за тобою.",
  "DIA_Kessel_Q405_Finish_Volker_03_03": "Спершу я подумав, що ти черговий недобросовісний вартовий, який намагається підзаробити на стороні.",
  "DIA_Kessel_Q405_Finish_Volker_03_04": "Спочатку я думав, що ти просто черговий жадібний найманець.",
  "DIA_Kessel_Q405_Finish_Volker_03_05": "Тим часом, ти зумів натрапити на слід Йона, що мене дуже здивувало. Той, хто думає лише про заробіток, не зміг би виконати таку складну роботу за такий короткий час.",
  "DIA_Kessel_Q405_Finish_Volker_03_06": "Не встиг я озирнутися, як ти вже вирушив до Вовчого Лігва. Підозрюю, що саме там ти зустрів Йона. Можеш розповісти, що саме сталося?",
  "DIA_Kessel_Q405_Finish_Jon_15_01": "Йон мертвий. Решта не має значення.",
  "DIA_Kessel_Q405_Finish_Jon_03_02": "А по-моєму, має. Продовжуй.",
  "DIA_Kessel_Q405_Finish_Jon_15_03": "Він кинувся на мене, як тільки я почав розпитувати про замах у місті.",
  "DIA_Kessel_Q405_Finish_Jon_15_04": "У мене не було іншого вибору, як вбити його.",
  "DIA_Kessel_Q405_Finish_Jon_15_05": "Йон був важко ранений під час битви з королевою повзунів. Я хотів розпитати його про замах в місті та намагався вивести його звідти.",
  "DIA_Kessel_Q405_Finish_Jon_15_06": "На жаль, це не вдалося.",
  "DIA_Kessel_Q405_Finish_Jon_03_07": "Зрозуміло. Він справді був хорошою людиною, до того ж відмінним фехтувальником.",
  "DIA_Kessel_Q405_Finish_Jon_03_08": "Роки життя зі страхом викриття не дуже добре вплинули на його нерви, а останні події точно не допомогли. Надіюсь, хоч після смерті він знайде спокій.",
  "DIA_Kessel_Q405_Finish_Organization_15_01": "Чим саме займається ваша організація?",
  "DIA_Kessel_Q405_Finish_Organization_03_02": "Ну, ми зараз знаходимося по один бік барикад, тому, думаю, я можу тобі розповісти.",
  "DIA_Kessel_Q405_Finish_Organization_03_03": "Наша організація має назву Кільце Води. Ми смиренні послідовники Аданоса і стоїмо на варті світової рівноваги.",
  "DIA_Kessel_Q405_Finish_Organization_03_04": "Рівноваги, яку егоїстичні та божевільні дії Лихваря можуть похитнути.",
  "DIA_Kessel_Q405_Finish_Organization_03_05": "Ти зможеш дізнатися більше від Магів Води, якщо вони вирішать тебе в це посвятити.",
  "DIA_Kessel_Q405_Finish_Mages_15_01": "Ви співпрацюєте з магами з монастиря?",
  "DIA_Kessel_Q405_Finish_Mages_03_02": "Так... Наші відносини можна порівняти з відносинами Магів Вогню і Паладинів, за винятком того, що ми не діємо відкрито.",
  "DIA_Kessel_Q405_Finish_Mages_03_03": "Маги з монастиря є нашими духовними провідниками і наставниками в пізнанні волі Аданоса.",
  "DIA_Kessel_Q405_Finish_Mages_03_04": "На жаль, останнім часом справи в монастирі йдуть не найкращим чином, і наші стосунки дуже постраждали.",
  "DIA_Kessel_Q405_Finish_Mages_03_05": "Частина магів і членів Кільця Води виступає за те, щоб зачекати на розвиток ситуації, тоді як інші хочуть діяти негайно.",
  "DIA_Kessel_Q405_Finish_Mages_03_06": "Замах у місті лише поглибив ці протиріччя...",
  "DIA_Kessel_Q405_Finish_Explain_15_01": "Я декілька тижнів шукав свого брата. А коли нарешті знайшов його, виявилось, що він вже мертвий, а винен у цьому чоловік, якому я допоміг зловити його ймовірних убивць.",
  "DIA_Kessel_Q405_Finish_Explain_15_02": "Можеш пояснити мені, що тут відбувається?",
  "DIA_Kessel_Q405_Finish_Explain_03_03": "Лихвар не така вже й велика людина, якою він себе виставляє.",
  "DIA_Kessel_Q405_Finish_Explain_03_04": "Бідні його ненавидять, а багаті зневажають. Він тримається на плаву тільки завдяки своїм величезним багатствам, до речі, невідомого походження.",
  "DIA_Kessel_Q405_Finish_Explain_03_05": "Інша справа, що після спроби замаху і паплюження багатих громадян, він здобув їхню підтримку.",
  "DIA_Kessel_Q405_Finish_Explain_03_06": "Найбільше занепокоєння викликає те, що він набирає все більше і більше людей до своєї приватної армії.",
  "DIA_Kessel_Q405_Finish_Explain_03_07": "Напевно, він готується до чогось більшого, просто ми не знаємо, до чого саме. Саме тому ми спробували проникнути до нього.",
  "DIA_Kessel_Q405_Finish_Explain_03_08": "В результаті ми втратили одного зі своїх. Він був жорстоко вбитий, і ми навіть не впевнені, що то Лихвар організував настільки примітивне вбивство.",
  "DIA_Kessel_Q405_Finish_Explain_03_09": "Ми знайшли його в лісі поблизу Сільбаху, так що з таким же успіхом його міг загризти якийсь дикий звір. На жаль, він був добрим другом Йона.",
  "DIA_Kessel_Q405_Finish_Explain_03_10": "Хлопець вже давно наполягав на тому, щоб просто позбутися Лихваря, а смерть близької людини підлила масла у вогонь.",
  "DIA_Kessel_Q405_Finish_Explain_03_11": "Ми намагались його зупинити, але він просто зник, а невдовзі ми дізнались про невдалий замах.",
  "DIA_Kessel_Q405_Finish_Explain_03_12": "Йон, мабуть, підозрював, що почнеться переслідування, тому втік до Лігва, скориставшись ситуацією з повзунами, щоб сховатися в шахті, а що сталося далі - тобі то краще відомо.",
  "DIA_Kessel_Q405_Finish_Brother_15_01": "Яке відношення до цього всього має мій брат?",
  "DIA_Kessel_Q405_Finish_Brother_03_02": "А в цьому я не впевнений. Лихвар викрадав людей, які йому чимось загрожували. Не знаєш, твій брат міг мати з ним щось спільне?",
  "DIA_Kessel_Q405_Finish_Brother_15_03": "Не знаю. Хіба що... цей перстень може мати до цього якесь відношення?",
  "DIA_Kessel_Q405_Finish_Brother_03_04": "Звідки він у тебе?",
  "DIA_Kessel_Q405_Finish_Brother_15_05": "Я знайшов його на місці викрадення. Можливо, він належав одному з викрадачів.",
  "DIA_Kessel_Q405_Finish_Brother_03_06": "Неможливо. Цей перстень з аквамарином, символом Кільця Води. Наша організація має посланців у різних частинах королівства, тож... може, твій брат був одним із них?",
  "DIA_Kessel_Q405_Finish_Brother_15_07": "Він ніколи не згадував про це...",
  "DIA_Kessel_Q405_Finish_Brother_15_08": "Хоча, нещодавно я зустрів тут одного з моїх старих друзів, який пригадав мені, як Йорн на Лондрамі зникав час від часу...",
  "DIA_Kessel_Q405_Finish_Brother_15_09": "Але це, зрештою, не означає, що він належав до якоїсь таємної організації.",
  "DIA_Kessel_Q405_Finish_Brother_15_10": "Йорна викрали невдовзі після нашого прибуття на Архолос, але в перший же день він був отруєний кровопивцею і пролежав у ліжку більшу частину дня.",
  "DIA_Kessel_Q405_Finish_Brother_15_11": "Яким чином він міг загрожувати Лихварю?",
  "DIA_Kessel_Q405_Finish_Brother_03_12": "Це ваш перший візит на Архолос?",
  "DIA_Kessel_Q405_Finish_Brother_15_13": "Він згадував, що бував тут колись, але то було багато років тому. Завдяки цьому йому вдалося знайти Сільбах, коли ми опинились в глушині.",
  "DIA_Kessel_Q405_Finish_Brother_03_14": "Схоже на те, що відповіді на свої питання ти зможеш отримати лише безпосередньо від Лихваря.",
  "DIA_Kessel_Q405_Finish_Brother_03_15": "Та й взагалі, наявність персня Кільця Води могло викликати у Лихваря бажання викрасти і допитати його.",
  "DIA_Kessel_Q405_Finish_Brother_15_16": "Звідки він дізнався про перстень, якщо я стільки років не знав про його існування?",
  "DIA_Kessel_Q405_Finish_Brother_03_17": "Чи були у твого брата якісь вороги, які могли дізнатися про перстень і передати інформацію Лихвареві?",
  "DIA_Kessel_Q405_Finish_Pirates_15_01": "Пірати, з якими ми приплили сюди, не виглядали дружелюбними.",
  "DIA_Kessel_Q405_Finish_Pirates_03_02": "Останнім часом їх тут стає все більше. Може тобі вдасться щось з них витягти.",
  "DIA_Kessel_Q405_Finish_Pirates_15_03": "Це буде важко. Я їх убив.",
  "DIA_Kessel_Q405_Finish_Pirates_03_04": "Ха-ха-ха-ха-ха... Я бачу... ти нікому не дозволяєш стояти на твоєму шляху.",
  "DIA_Kessel_Q405_Finish_Pirates_03_05": "Я сам не прихильник таких рішень, але знаю, що часто іншого шляху просто немає.",
  "DIA_Kessel_Q405_Finish_Pirates_15_06": "Якщо тільки вдасться їх знайти. Можливо, Кортез вже ними зайнявся.",
  "DIA_Kessel_Q405_Finish_Fabio_15_01": "Здається, у Фабіо був конфлікт з моїм братом.",
  "DIA_Kessel_Q405_Finish_Fabio_03_02": "Хто такий цей Фабіо?",
  "DIA_Kessel_Q405_Finish_Fabio_15_03": "Забіяка, який приплив сюди з нами. Не завадило б поговорити з ним, хоча я сумніваюся, що він міг спланувати щось подібне.",
  "DIA_Kessel_Q405_Finish_NoOne_15_01": "Не думаю, що хто-небудь ще б хотів зашкодити Йорну.",
  "DIA_Kessel_Q405_Finish_NoOne_03_02": "Тобто, єдину достеменну відповідь можна дізнатися лише від самого Лихваря.",
  "DIA_Kessel_Q405_Finish_Sachs_15_01": "Знайшов щось цікаве в документах Сакса?",
  "DIA_Kessel_Q405_Finish_Sachs_03_02": "Інформація виглядає зашифрованою, доведеться передати її до монастиря. Хтось із магів напевно швидко з цим впорається.",
  "DIA_Kessel_Q405_Finish_Long_15_01": "Давно спостерігаєш за цим місцем?",
  "DIA_Kessel_Q405_Finish_Long_15_02": "Здається, я бачив одного з вас, як той крутився поблизу складу.",
  "DIA_Kessel_Q405_Finish_Long_15_03": "Пізніше я знайшов його всередині, вже мертвого.",
  "DIA_Kessel_Q405_Finish_Long_03_04": "Так, це був один з наших розвідників. Ще одна хороша людина, вбита цим безумцем...",
  "DIA_Kessel_Q405_Finish_Long_03_05": "Впродовж кількох тижнів ми спостерігали за складом. Ми підозрювали, що Лихвар використовує це місце як базу для своєї незаконної діяльності.",
  "DIA_Kessel_Q405_Finish_Long_03_06": "Лише через деякий час ми зрозуміли, що, швидше за все, він утримує там полонених.",
  "DIA_Kessel_Q405_Finish_Long_03_07": "Ми почали планувати рятувальну операцію і, на жаль... Тим часом стався інцидент з Йоном, і все пішло шкереберть.",
  "DIA_Kessel_Q405_Finish_How_15_01": "Як ти мене там знайшов?",
  "DIA_Kessel_Q405_Finish_How_03_02": "За тобою вже деякий час стежили мої люди.",
  "DIA_Kessel_Q405_Finish_How_03_03": "Як тільки ти знову з'явився у місті і попросив картографа очистити мапу, я зрозумів, що мова піде про склад.",
  "DIA_Kessel_Q405_Finish_How_03_04": "Проблема полягала в тому, що я не знав твоїх намірів.",
  "DIA_Kessel_Q405_Finish_How_03_05": "Ти щойно повернувся з Вовчого Лігва, де загинув Йон. Раніше я бачив, як ти працював на Лихваря, і раптом з'ясувалось, що ти шукаєш це місце.",
  "DIA_Kessel_Q405_Finish_How_03_06": "Зрештою, я мусив перевірити тебе особисто, а не спиратися на розповіді моїх людей. Коли мені донесли, що ти вештаєшся тут поблизу, я відразу ж вирушив туди.",
  "DIA_Kessel_Q405_Finish_How_03_07": "Як виявилось, дуже вчасно.",
  "DIA_Kessel_Q405_Finish_Sure_15_01": "Звідки мені знати, що це не ти мені брешеш?",
  "DIA_Kessel_Q405_Finish_Sure_15_02": "Адже саме один із вас намагався вбити Лихваря.",
  "DIA_Kessel_Q405_Finish_Sure_03_03": "Мені не дивно, що ти здивований, але якщо ти пройшов весь цей шлях, то, напевно, достатньо розумний, щоб зрозуміти, хто на чиїй стороні.",
  "DIA_Kessel_Q405_Finish_Sure_03_04": "Ми маємо спільного ворога. Саме він викрав твого брата і вбив його. Він викрав і погубив моїх людей. Ми повинні його зупинити.",
  "DIA_Kessel_Q405_Finish_Tell_15_01": "Ми повинні комусь про це розповісти!",
  "DIA_Kessel_Q405_Finish_Tell_15_02": "Родеріх це так не залишить!",
  "DIA_Kessel_Q405_Finish_Tell_03_03": "Наразі у Родеріха зібралася ціла купа біженців, які дестабілізують ситуацію на Архолосі.",
  "DIA_Kessel_Q405_Finish_Tell_03_04": "Натомість Лихвар платить величезні податки як місту, так і всьому королівству.",
  "DIA_Kessel_Q405_Finish_Tell_03_05": "Невже ти думаєш, що капітан варти ризикнув би отримати догану від самого Королівського посла лише через наші викриття?",
  "DIA_Kessel_Q405_Finish_Tell_15_06": "Лоренцо, без сумніву, зможе нам допомогти.",
  "DIA_Kessel_Q405_Finish_Tell_03_07": "Лоренцо? Торгова Гільдія перебуває у гіршому стані, ніж вона хоче це визнавати.",
  "DIA_Kessel_Q405_Finish_Tell_03_08": "Забрали кораблі, підняли податки, обмежили торгівлю з іншими островами.",
  "DIA_Kessel_Q405_Finish_Tell_03_09": "Дивно, що вони ще можуть дозволити собі якісь обладунки. Якщо так триватиме й надалі, бандити бігатимуть голяка по острову!",
  "DIA_Kessel_Q405_Finish_Tell_03_10": "Вони бояться, що Лихвар спробує прибрати до рук їх організацію або, ще гірше - вивести її взагалі з ринку.",
  "DIA_Kessel_Q405_Finish_Tell_03_11": "Без неспростовних доказів вони ніколи не наважаться вступити з ним у відкритий конфлікт.",
  "DIA_Kessel_Q405_Finish_Tell_03_12": "З ким, наприклад? Я офіційно не маю ніякого високого статусу на острові, не кажучи вже про тебе.",
  "DIA_Kessel_Q405_Finish_Tell_03_13": "Хто захоче слухати людину, яка навіть не належить до жодної організації?",
  "DIA_Kessel_Q405_Finish_Tell_03_14": "Скажу більше. Хто захоче слухати того, кого виключили з однієї з них?",
  "DIA_Kessel_Q405_Finish_Tell_03_15": "Якщо ми хочемо схопити Лихваря, не занурюючи місто в тотальний хаос, ми повинні мати неспростовні докази його провини.",
  "DIA_Kessel_Q405_Finish_GetVolker_15_01": "Потрібно знайти спосіб схопити Лихваря і відплатити йому за все, на що він заслуговує.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_02": "Я розумію, ти прагнеш помсти, я сам прагну спіймати його, щоб він більше ніколи не кривдив ні в чому не винних людей.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_03": "Але, на жаль, у нього є десятки охоронців і ще більше людей, які за кілька золотих монет розкажуть йому все, що знають.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_04": "Удвох ми не впораємось. Нам потрібно розробити план дій з іншими членами Кільця Води.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_05": "Слухай, ми з іншими зустрічаємось в нашій схованці поблизу Сільбаху.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_06": "Місце досить добре замасковане, найпростіший спосіб дістатися туди - йти від Сільбаху в напрямку виноградника Валеріо.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_07": "Йди крутою стежкою над озером, і як тільки стежка закінчиться, поверни праворуч і перейди через струмок.",
  "DIA_Kessel_Q405_Finish_Bye_15_01": "Зустрінемось на місці.",
  "DIA_Kessel_Q405_Finish_Bye_03_02": "Запам'ятай, тримай очі відкритими. Лихвар, напевно, вже знає, хто ти насправді, і в такому випадку він обов'язково спробує тебе впіймати.",
  "DIA_Kessel_Q405_Finish_Bye_03_03": "Будь особливо обережним у місті, там повно його головорізів.",
  "DIA_Kessel_Q405_Finish_Bye_03_04": "Навіть у самій варті.",
  "DIA_Kessel_Q405_Finish_Bye_03_06": "Навіть у самій Торговій Гільдії.",
  "DIA_Kessel_Q405_Finish_Bye_03_07": "У разі нападу ніхто не допоможе вигнанцю зі своєї гільдії, пам'ятай про це.",
  "DIA_Kessel_VINEYARD_03_01": "Я вже думав, що ти не з'явишся.",
  "DIA_Kessel_VINEYARD_03_02": "Необхідно якнайшвидше розробити якийсь план дій. Лихвар може напасти в будь-який момент, причому в повну силу!",
  "DIA_Kessel_VINEYARD_03_03": "Мав якісь проблеми з тим, як сюди дістатися? Зустрічав когось з його людей?",
  "DIA_Kessel_VINEYARD_15_04": "Так. Я не очікував, що він так швидко пошле когось за нами.",
  "DIA_Kessel_VINEYARD_03_05": "А я очікував, і саме тому вкрай важливо, щоб ми негайно вжили рішучих заходів. Ти готовий? Можемо вирушати?",
  "DIA_Kessel_VINEYARD_15_06": "Ні. Я дістався сюди без особливих проблем.",
  "DIA_Kessel_VINEYARD_03_07": "Значить, тобі пощастило більше, ніж мені. Хвала Аданосу, більшість з цих бандитів - звичайнісінькі покидьки, які навіть меча не вміють тримати в руках.",
  "DIA_Kessel_VINEYARD_03_08": "Ти готовий? Не можна гаяти часу, потрібно вирушати.",
  "DIA_Kessel_VINEYARD_Go_15_01": "Рушаймо.",
  "DIA_Kessel_VINEYARD_Go_03_02": "Йди за мною, це недалеко.",
  "DIA_Kessel_VINEYARD_Wait_15_01": "Не зараз, я скоро повернуся.",
  "DIA_Kessel_VINEYARDREADY_15_01": "Можемо йти.",
  "DIA_Kessel_VINEYARDREADY_03_02": "О, це добре, бо я вже збирався йти далі сам. Ходи за мною.",
  "DIA_Kessel_HOUSERUNAWAY_03_01": "Напевне, їх буде ще більше. Якщо не будеш відходити від мене надто далеко, ми виберемось звідси живими.",
  "DIA_Kessel_Q502_Monastery_03_01": "А тепер послухай, це могутні маги і мудреці. Більшість з них вивчали стародавні книги ще до того, як зустрілися твої батьки. Говори тільки тоді, коли запитують, і виказуй магам належну пошану.",
  "DIA_Kessel_Q502_Monastery_03_02": "Молодець, ти швидко вчишся. І ще одне: Маги Води іноді можуть здаватися трохи... байдужими.",
  "DIA_Kessel_Q502_Monastery_03_03": "Вони живуть у постійному пошуку рівноваги та справедливості, і це іноді змушує їх бачити світ не так, як усі інші.",
  "DIA_Kessel_Q502_Monastery_03_04": "Не засмучуйся, якщо вони реагуватимуть на твої слова не так, як ти очікуєш.",
  "DIA_Kessel_Q502_Finish_03_01": "Думаю, у нас залишився лише один варіант.",
  "DIA_Kessel_Q502_Finish_15_02": "Про що ти говориш?",
  "DIA_Kessel_Q502_Finish_03_03": "На острові є стара фортеця, що зветься Вардхал. Вона належала предкам Ульріка в ті часи, коли весь острів ще був під їх владою.",
  "DIA_Kessel_Q502_Finish_03_04": "Під час однієї з битв вона була майже вщент залита магічним вогнем. Подейкують, що крики воїнів, які тоді загинули, можна почути й досі. Через це мало хто відвідує це місце.",
  "DIA_Kessel_Q502_Finish_03_05": "Згідно з багатьма історичними переказами, у фортеці зберігався древній артефакт Аданоса - Миротворець. Цей клинок, за легендами, є символом порядку і рівноваги.",
  "DIA_Kessel_Q502_Finish_03_06": "Вважається, що він з'являється лише в часи заворушень і воєн, щоб допомогти послідовникам Аданоса у відновленні порядку.",
  "DIA_Kessel_Q502_Finish_Defenders_15_01": "Захисникам фортеці він, схоже, не дуже допоміг.",
  "DIA_Kessel_Q502_Finish_Defenders_03_02": "Навіть якщо можливості клинка - лише легенда, то саме про його існування розповідається в багатьох достовірних хроніках.",
  "DIA_Kessel_Q502_Finish_Defenders_03_03": "Якби він потрапив до наших рук, Маги Води неодмінно змінили б свою думку. Я був присутній під час обговорення, багато хто з них вже вагався.",
  "DIA_Kessel_Q502_Finish_Defenders_03_04": "Проте, поки у Настоятеля та Ради є аргумент про зруйнований міст як символ відірваності від світу, жоден з магів не наважиться цьому заперечити.",
  "DIA_Kessel_Q502_Finish_Mages_15_01": "Ріордіан, ти теж вважаєш, що маги повинні втрутитись?",
  "DIA_Kessel_Q502_Finish_Mages_03_02": "Острів і так достатньо поринув у хаос, і сидіння на цій скелі анітрохи не сприяє збереженню рівноваги.",
  "DIA_Kessel_Q502_Finish_Mages_03_03": "Настав час діяти, і я знаю, що багато інших магів думають так само. Їм лише потрібен якийсь знак, що допоможе їм.",
  "DIA_Kessel_Q502_Finish_Sword_15_01": "А що, якщо здобуття клинка не вплине на рішення магів?",
  "DIA_Kessel_Q502_Finish_Sword_03_02": "Тоді нам залишається лише декілька варіантів. У фортеці, окрім клинка, має бути чимало коштовностей. З їх допомогою ми могли б підкупити всіх чиновників і найманців Лихваря.",
  "DIA_Kessel_Q502_Finish_Sword_03_03": "Ми позбавимо його найбільшого багатства - золота. Без своїх маріонеток він не зможе уникнути справедливого суду і заслуженого покарання.",
  "DIA_Kessel_Q502_Finish_Sword_03_04": "Завжди можна віддати клинок Ульрику та попросити його заступництва.",
  "DIA_Kessel_Q502_Finish_Sword_03_05": "Незважаючи на те, що він живе на іншому кінці острова, багато хто в місті прислухається до його думки. Особливо зараз, у розпал війни, коли його сили можуть стати вирішальними в обороні острова.",
  "DIA_Kessel_Q502_Finish_What_15_01": "З чого ж тоді варто почати?",
  "DIA_Kessel_Q502_Finish_What_03_02": "Нам з Кесселем ще потрібно вивчити декілька книг. Минуле фортеці дуже туманне, і йти туди без потрібних знань рівносильно самогубству.",
  "DIA_Kessel_Q502_Finish_What_03_03": "Зустрінемось через деякий час у лісі, що веде до руїн. Він знаходиться на північ від ферми Бермара.",
  "DIA_Kessel_Q502_Finish_What_03_04": "По дорозі можеш трохи попрактикуватися у володінні мечем або стрільбі з арбалета. Хто знає, як на тебе вплинуло перебування в монастирі.",
  "DIA_Kessel_Q502_Finish_What_03_05": "Побачимось на місці.",
  "TRIA_Riordian_Q503_Start_Next_03_01": "Ці руїни повні різноманітних породжень Беліара. Якщо ми хочемо проникнути всередину цілими і неушкодженими, нам краще зосередитись.",
  "TRIA_Kessel_Q503_Start_Next_03_02": "Кілька скелетів та мерців це зовсім не проблема для такого вправного воїна, як я чи Марвін.",
  "TRIA_Riordian_Q503_Start_Next_03_03": "Я кажу не про скелетів. Вся околиця, згідно з історичними легендами, була не тільки вщент спалена, але й проклята.",
  "TRIA_Riordian_Q503_Start_Next_03_04": "Майже ніхто не відвідував цього місця протягом багатьох років, а ті, хто наважувались, вже ніколи не повертались.",
  "TRIA_Riordian_Q503_Start_Next_03_05": "Невідомо, з чим ми там зіткнемось. Будьте уважні, нічого не чіпайте і неухильно виконуйте мої вказівки.",
  "TRIA_Kessel_Q503_Start_Next_03_06": "Добре, все зрозуміло. Сподіваюся, ти знаєш, що робиш. Я не збираюся помирати, поки не дістану цього клятого Лихваря.",
  "TRIA_Kessel_Q503_Start_Go_15_01": "У такому випадку, не будемо гаяти час на розмови. Потрібно йти до замку.",
  "TRIA_Kessel_Q503_Start_Go_03_02": "Твоя правда, вони можуть з'явитись у будь-який момент, навіть тут.",
  "TRIA_Kessel_Q503_Start_Volker_15_01": "Нам ця людина коли-небудь дасть бодай хвилину спокою?",
  "TRIA_Kessel_Q503_Start_Volker_03_02": "Ні. Ніколи. Він такий тип, що не залишає роботу незавершеною.",
  "TRIA_Kessel_Q503_Start_Volker_03_03": "Ми у відкритій війні - або ми, або він.",
  "TRIA_Kessel_Q503_Start_LetsGo_15_01": "Оглядатися довкола, нічого не чіпати і уважно слухати. Зрозумів.",
  "TRIA_Kessel_Q503_Start_Know_15_01": "Є щось таке, про що я маю знати, перш ніж ми вирушимо туди?",
  "TRIA_Riordian_Q503_Start_Know_03_02": "Перш за все, не дозволяй себе оточити. Багато яка нечисть може миттєво пробити навіть важкі обладунки.",
  "TRIA_Riordian_Q503_Start_Know_03_03": "Намагайся скористатися їх реакцією на кожен свій удар, тоді ти точно зможеш тримати їх на відстані.",
  "TRIA_Riordian_Q503_Start_Know_03_04": "Ну, а якщо побачиш, що я готую шматок льоду, то краще не підходь близько, щоб не промерзнути до кісток.",
  "TRIA_Kessel_Q503_NEXTWAVE_03_01": "Ну, це все. Є якісь ідеї, як відкрити цю велику залізяку, що стоїть перед нами?",
  "TRIA_Riordian_Q503_NEXTWAVE_03_02": "Не кажи гоп, доки не перескочиш. Спершу нам потрібно прогнати нечисть.",
  "TRIA_Kessel_Q503_LASTWAVE_03_01": "Тепер, мабуть, вже все.",
  "TRIA_Kessel_Q503_LASTWAVE_03_02": "Дідько! Що робитимемо?",
  "TRIA_Riordian_Q503_LASTWAVE_03_03": "Бачиш? Он там, біля воріт! Це падший маг, що оживляє всі ці трупи. Він зі скелетами стає все сильнішими...",
  "TRIA_Riordian_Q503_LASTWAVE_03_04": "Поки він тримає їх під своїм контролем, ми не зможемо їм зашкодити. Потрібно зупинити його!",
  "TRIA_Kessel_Q503_LASTWAVE_15_05": "Але це ж десятки метрів над землею!",
  "TRIA_Riordian_Q503_LASTWAVE_03_06": "Північна частина стіни пошкоджена. Забирайся на неї і біжи до тієї високої вежі.",
  "TRIA_Riordian_Q503_LASTWAVE_03_07": "Тільки ні в якому разі не зупиняйся, ми будемо стримувати їх стільки, скільки буде потрібно!",
  "DIA_Kessel_Q405_HELLO_Next_03_01": "Все обговоримо, коли виберемось звідси, добре? А зараз треба тікати. Поплічники Лихваря можуть з'явитись будь-якої миті.",
  "DIA_Kessel_Q405_HELLO_15_01": "Що за хрінь?!",
  "DIA_Kessel_Q405_HELLO_03_02": "Не будемо розводити балачки під час місії. Ходімо, потрібно забиратися звідси!",
  "DIA_Kessel_Q405_HELLO_15_03": "Повільніше, бо я вже нічого не розумію! Хочеш сказати, що не ваша організація викрала мого брата?",
  "DIA_Kessel_Q405_HELLO_03_04": "Звісно, що ні! Ми намагалися його звільнити, разом з усіма іншими в'язнями, що утримувались тут.",
  "DIA_Kessel_Q405_HELLO_03_05": "Як бачиш, ми повністю провалилися. Останнім часом Аданос не був до нас добрим...",
  "DIA_Kessel_Q405_HELLO_15_06": "За цим усім з самого початку стояв Сакс? Лихвар знає про це?",
  "DIA_Kessel_Q405_HELLO_03_07": "Не тільки знає, він смикає за всі ниточки. Сакс - лише дрібний гравець у великій грі.",
  "DIA_Kessel_Q405_HELLO_03_08": "Лихвар готується до чогось серйознішого, і ми вже давно намагаємось це з'ясувати.",
  "DIA_Kessel_Q405_HELLO_Why_15_01": "Тому ти намагався його вбити?",
  "DIA_Kessel_Q405_HELLO_Why_03_02": "Все це було дуже... невдало.",
  "DIA_Kessel_Q405_HELLO_Why_03_03": "Наш план був... зовсім іншим, але... все сталося як сталося. Один з наших вирішив діяти на власний розсуд, і то невміло.",
  "DIA_Kessel_Q405_HELLO_Why_03_04": "Весь острів тепер на межі громадянської війни, а Лихвар розлючений та став ще більш параноїдальним, ніж раніше.",
  "DIA_Kessel_Q405_HELLO_Why_03_05": "Напевно, саме тому він намагався позбутися всіх доказів...",
  "DIA_Kessel_Q405_HELLO_Brother_15_01": "Саме через ваш невдалий замах загинув мій брат...",
  "DIA_Kessel_Q405_HELLO_Brother_03_02": "Хлопче, я розумію твоє горе, але не забувай, що ти працював на людину, яка викрала Йорна.",
  "DIA_Kessel_Q405_HELLO_Brother_03_03": "Ми намагалися врятувати цих в'язнів. На жаль, Лихвар вже давно полює на нас і знищує одного за іншим.",
  "DIA_Kessel_Q405_HELLO_Brother_03_04": "Для мене це також непросто. Крім твого брата, тут також лежать і мої люди.",
  "DIA_Kessel_SQ504_Happy_03_01": "Скажи, ти задоволений своїм становищем у Варті?",
  "DIA_Kessel_SQ504_Happy_03_02": "Скажи, ти задоволений своїм становищем у Торговій Гільдії?",
  "DIA_Kessel_SQ504_Happy_Next_BadEnd_03_01": "Розумію, Марвіне. Я радий, що ти знайшов своє місце.",
  "DIA_Kessel_SQ504_Happy_Next_BadEnd_03_02": "Сподіваюся, що після цього ти зможеш спокійно продовжити розвиток своєї кар'єри без постійних переслідувань від Волкера.",
  "DIA_Kessel_SQ504_Happy_Next_GoodEnd_03_01": "Я чудово тебе розумію, Марвіне. Архолос і його мешканці не мають жодних докорів сумління. Вони висмокчуть з тебе все найкраще, а потім викинуть, коли ти перестанеш приносити користь.",
  "DIA_Kessel_SQ504_Happy_Next_GoodEnd_03_02": "Я не кажу, що Родеріх чи Лоренцо - погані люди... Просто для них інтереси всієї організації завжди стояли вище за долю окремих людей.",
  "DIA_Kessel_SQ504_Happy_Next_GoodEnd_03_03": "Я сам мав нагоду переконатися в цьому.",
  "DIA_Kessel_SQ504_Happy_Next_GoodEnd_03_04": "Не хочеш спробувати інший шлях?",
  "DIA_Kessel_SQ504_Happy_NotHappy_15_01": "Можливо, я багато чого досяг, але весь час відчуваю, що мене використовують...",
  "DIA_Kessel_SQ504_Happy_NotHappy_15_02": "Зрештою, я залишився наодинці зі справою мого брата і не отримав допомоги, коли потребував її найбільше.",
  "DIA_Kessel_SQ504_Happy_Roderich_15_01": "Родеріх зробив все, що в його силах, щоб допомогти мені...",
  "DIA_Kessel_SQ504_Happy_Roderich_15_02": "Наразі я досвідчений і поважний вартовий, хоча колись був взагалі ніким.",
  "DIA_Kessel_SQ504_Happy_Lorenzo_15_01": "Лоренцо намагався допомогти мені з самого початку.",
  "DIA_Kessel_SQ504_Happy_Lorenzo_15_02": "Тепер я досвідчений і багатий найманець, хоча прибув на острів недолугим бідняком.",
  "DIA_Kessel_SQ504_WhatNext_15_01": "Що тепер буде з Кільцем Води?",
  "DIA_Kessel_SQ504_WhatNext_03_02": "Воно виживе. Я докладу всіх зусиль, щоб наша організація повернула собі минулу славу.",
  "DIA_Kessel_SQ504_WhatNext_03_03": "Мені доведеться знайти і навчити нових людей. Але на острові є безліч людей, готових боротися за справедливість.",
  "DIA_Kessel_SQ504_WhatNext_03_04": "Але спершу необхідно позбутися Лихваря. Поки він живий, члени Кільця Води не зможуть спати спокійно.",
  "DIA_Kessel_SQ504_Start_15_01": "Чи можу я приєднатися до Кільця Води?",
  "DIA_Kessel_SQ504_Start_03_02": "Ти маєш трохи розуму в голові і непогано б'єшся, але... Кільце Води - це також певний спосіб життя. Потрібно позбутися багатьох своїх прив'язаностей та амбіцій.",
  "DIA_Kessel_SQ504_Start_03_03": "Члени Кільця Води присвячують своє життя збереженню рівноваги та відновленню справедливості.",
  "DIA_Kessel_SQ504_Start_03_04": "Помста Лихвареві - це одне, але місія, довірена нам Аданосом, - це довгострокове зобов'язання. Виникає питання: чи готовий ти до цього?",
  "DIA_Kessel_SQ504_Start_03_05": "Перш за все, тобі доведеться відмовитись від всіх наявних зобов'язань, зокрема, від гільдії, до якої ти належиш.",
  "DIA_Kessel_SQ504_Start_What_15_01": "На що я можу розраховувати як член Кільця Води?",
  "DIA_Kessel_SQ504_Start_What_03_02": "Окрім того, що я зможу підівчити, самі маги також дивитимуться на тебе більш прихильно.",
  "DIA_Kessel_SQ504_Start_What_03_03": "Як організація, підпорядкована монастирю, ми маємо доступ до будь-яких магічних предметів, які знаходяться в ньому.",
  "DIA_Kessel_SQ504_Start_What_03_04": "Якщо учень виявляє такі здібності, трапляється, що нас також навчають знанням про кола магії.",
  "DIA_Kessel_SQ504_Start_What_03_05": "Все для того, щоб ми могли краще виконувати своє завдання.",
  "DIA_Kessel_SQ504_Start_What_03_06": "Але запам'ятай, Кільце Води - це таємна організація, ми багато чого пропонуємо, але вимагаємо повної конфіденційності.",
  "DIA_Kessel_SQ504_Justice_15_01": "Я хочу присвятити своє життя справедливості.",
  "DIA_Kessel_SQ504_Justice_03_05": "Я не можу прийняти того, хто знаходиться в Торговій Гільдії. Що, якщо інтереси Ради Старійшин суперечать тому, що потрібно робити для підтримки порядку?",
  "DIA_Kessel_SQ504_Justice_03_06": "Йди до Лоренцо і заверши свій контракт. Тоді ми поговоримо про твій перехід.",
  "DIA_Kessel_SQ504_Justice_03_07": "Я не можу прийняти того, хто залишається вартовим під час виконання своїх службових обов'язків.",
  "DIA_Kessel_SQ504_Justice_03_08": "Є ймовірність, що нам доведеться покинути острів чи сховатися десь на тривалий час.",
  "DIA_Kessel_SQ504_Justice_03_09": "Поговори з Родеріхом, він, мабуть, розлютиться, але згідно з законом у тебе є можливість залишити варту, коли місто не перебуває у стані відкритого конфлікту.",
  "DIA_Kessel_SQ504_Justice_03_02": "Гаразд, залишилось зробити лише одне. Згідно з традицією Кільця Води, кожен новий член мусить пройти відповідну ініціацію.",
  "DIA_Kessel_SQ504_Justice_03_03": "Враховуючи ситуацію, що склалася, я не бачу кращого завдання, ніж обмежити вплив Волкера у місті.",
  "DIA_Kessel_SQ504_Justice_03_04": "Ми не можемо витрачати час на речі, не пов'язані з нашою основною місією.",
  "DIA_Kessel_SQ504_Justice_What_15_01": "Що саме я маю зробити?",
  "DIA_Kessel_SQ504_Justice_What_03_02": "Лихвар вербує все більше людей у місті до своєї приватної армії. Він обіцяє їм золото, теплий закуток і кружку холодного пива.",
  "DIA_Kessel_SQ504_Justice_What_03_03": "Відчайдушні втікачі дають себе спіймати в його пастку.",
  "DIA_Kessel_SQ504_Justice_What_03_04": "До самого Волкера ми вже не доберемось, але можна принаймні позбутися його крикунів, які поширюють цю маячню по місту.",
  "DIA_Kessel_SQ504_Justice_What_03_05": "Тут представлені дані нашої розвідки за період до... цієї атаки. Позбудься їх, спосіб не має значення.",
  "DIA_Kessel_SQ505_Finish_Next_03_01": "Ти впевнений, що вони більше не будуть приставати до громадян?",
  "DIA_Kessel_SQ505_Finish_Next_15_02": "Один з них отримав неправдиві свідчення. Октав простежить, щоб він більше не з'являвся біля казарм.",
  "DIA_Kessel_SQ505_Finish_Next_15_03": "Інший піддався на провокацію і перед усіма довів, на що здатні люди Лихваря.",
  "DIA_Kessel_SQ505_Finish_Next_15_04": "А останній... скажімо так, нетрі бувають небезпечними, якщо не платити за прохід...",
  "DIA_Kessel_SQ505_Finish_Next_03_05": "Бачу, ти здатен поглянути на проблему з різних сторін і не боїшся забруднити руки, щоб відновити рівновагу. З тебе вийде чудовий член Кільця Води.",
  "DIA_Kessel_SQ505_Finish_15_01": "Я позбувся крикунів Лихваря.",
  "DIA_Kessel_SQ505_Finish_03_02": "Чудово, ти щойно врятував багато невинних життів.",
  "DIA_Kessel_SQ505_Finish_Kill_15_01": "Але я був змушений вбити невинного хлопчину...",
  "DIA_Kessel_SQ505_Finish_Kill_03_02": "Як це? Нащо ти це зробив?",
  "DIA_Kessel_SQ505_Finish_Kill_15_03": "Він був одним з людей Лихваря, накинувся на мене, у мене не було вибору...",
  "DIA_Kessel_SQ505_Finish_Kill_15_04": "Хлопчина був набагато молодшим за мене. Я побачив у ньому себе ще до всіх цих подій. Він лише хотів вижити у ці жахливі часи.",
  "DIA_Kessel_SQ505_Finish_Kill_03_05": "Марвіне, це було його власне рішення. Його кров на його власних руках і на руках самого Лихваря. Саме він є причиною усіх цих страждань.",
  "DIA_Kessel_SQ505_Finish_Kill_03_06": "Як тільки ми позбудемось Волкера, ми зможемо відновити порядок на острові.",
  "DIA_Kessel_SQ504_Join_15_01": "Тепер я можу приєднатися до Кільця Води?",
  "DIA_Kessel_SQ504_Join_03_02": "Ти виконав своє завдання. Ти поширював порядок і рівновагу заради Аданоса. Ти готовий приєднатися до нашої організації.",
  "DIA_Kessel_SQ504_Join_03_03": "Згідно традиції, мені належить прийняти тебе до Кільця, омивши тебе від усіх минулих гріхів.",
  "DIA_Kessel_SQ504_Join_03_04": "Є одне особливе місце, де багато століть тому зустрічалися всі послідовники Аданоса.",
  "DIA_Kessel_SQ504_Join_03_05": "Сьогодні воно дещо призабуте, але ніде більше ми не можемо так сильно відчути присутність нашого Бога.",
  "DIA_Kessel_SQ504_Join_NotHere_15_01": "Ми не можемо зробити цього тут?",
  "DIA_Kessel_SQ504_Join_NotHere_03_02": "Знаю, що ситуація не найкраща, але ми не повинні забувати про походження Кільця Води.",
  "DIA_Kessel_SQ504_Join_NotHere_03_03": "Якщо це станеться, навіть якщо ми переживемо цей важкий час, Лихвар досягне успіху!",
  "DIA_Kessel_SQ504_Join_Go_15_01": "Гаразд, ходімо.",
  "DIA_Kessel_SQ504_Join_Go_03_02": "Буде безпечніше, якщо ми розділимось. Принаймні, не привертатимемо до себе уваги.",
  "DIA_Kessel_SQ504_Join_Go_03_03": "Зустрінемось біля згорілої хатини на березі річки, що тече із Сільбаху до берега Луркерів. Це поруч з тим дерев'яним мостом, який нещодавно відремонтували.",
  "DIA_Kessel_SQ504_Finally_03_01": "Радий тебе бачити. Чим довше ми тут стоїмо, тим більше ризикуємо. Ходімо.",
  "DIA_Kessel_SQ504_Place_03_01": "Я вже майже забув, яке тут гарне місце...",
  "DIA_Kessel_SQ504_Place_03_02": "Пригадую, як багато років тому я вже стояв тут, коли приєднався до Кола. Як багато змінилося за цей час... Але зараз не про це.",
  "DIA_Kessel_SQ504_Place_03_03": "Заходь у воду і омийся від своїх минулих гріхів. Нехай Аданос освятить твоє тіло і розум, щоб ти мав сили крокувати його стежками.",
  "DIA_Kessel_SQ504_Finish_03_01": "Марвіне, з цієї миті ти - слуга Бога води і океанів, рівноваги і порядку.",
  "DIA_Kessel_SQ504_Finish_03_02": "Пам'ятай, що це служіння є священною таємницею і життєвим покликанням.",
  "DIA_Kessel_SQ504_Finish_03_03": "Вітаю тебе у Кільці Води, брате персня. Нехай Аданос буде з тобою. Прийми ці дари на знак моєї поваги та вдячності.",
  "DIA_Kessel_SQ504_Finish_03_04": "Мені шкода, що ми не можемо святкувати цей момент довше, але настав час повертатися до руїн. Необхідно знайти меч.",
  "DIA_Kessel_SQ504_Ring_15_01": "Що це за перстень? Такий самий, як був у мого брата.",
  "DIA_Kessel_SQ504_Ring_03_02": "Ти в цьому впевнений? Перстень з аквамарином - це символ Кільця Води. Всі члени отримують його при вступі.",
  "DIA_Kessel_SQ504_Ring_03_03": "Якщо перстень був у твого брата, то він був або одним із нас, або... отримав його якимось іншим шляхом.",
  "DIA_Kessel_SQ504_Ring_15_04": "Не знаю, а мій брат належав до Кільця?",
  "DIA_Kessel_SQ504_Ring_03_05": "Кільце поділяється на групи, які діють у даному районі.",
  "DIA_Kessel_SQ504_Ring_03_06": "Ми не є однією централізованою організацією. Скоріше, це невеликі групи, які борються за баланс там, де він потрібен.",
  "DIA_Kessel_SQ504_Ring_03_07": "Історія твого брата зараз відома лише Аданосу, і я думаю, що буде краще, якщо так і залишиться.",
  "DIA_Kessel_Q502_Hello_03_01": "Марвіне! Радий тебе бачити.",
  "DIA_Kessel_Q502_Hello_03_02": "Я вже чув, що завдячую тобі своїм одужанням. Я навіть не підозрював, що ти так добре знаєшся в алхімії.",
  "DIA_Kessel_Q502_Hello_Feel_15_01": "Як ти почуваєшся? Мене цей еліксир просто з ніг звалив.",
  "DIA_Kessel_Q502_Hello_Feel_03_02": "Добре, я б навіть сказав, що навіть краще, ніж перед тим інцидентом. Звісно, я маю на увазі своє тіло.",
  "DIA_Kessel_Q502_Hello_Feel_03_03": "Я все ще не можу позбутися образу моїх братів... вбитих цим виродком. Маги повинні нарешті відреагувати і зробити щось з цим проклятим Волкером.",
  "DIA_Kessel_Q502_Hello_Riordian_15_01": "Насправді, це була ідея Ріордіана.",
  "DIA_Kessel_Q502_Hello_Riordian_03_02": "Це також вислизнуло з моїх вух. Ріордіан вже близько години вислуховує проповіді на цю тему від Настоятеля та всіх Архімагів.",
  "DIA_Kessel_Q502_Hello_Help_15_01": "Я в боргу перед тобою, зрештою, ти двічі мене врятував.",
  "DIA_Kessel_Q502_Hello_Help_03_02": "Облиш, Марвіне, ти мені нічого не винен. Я не міг залишити тебе там.",
  "TRIA_Kessel_Q503_Start_03_01": "Ти перевірив, чи за тобою ніхто не стежить?",
  "TRIA_Kessel_Q503_Start_03_02": "Вони кишать по всій околиці. Волкер, мабуть, справді збожеволів, мабуть, відчуваючи, наскільки близько він до провалу.",
  "TRIA_Riordian_Q503_Start_03_03": "Хочу лише нагадати, що загнана в кут тварина часто є найнебезпечнішою. До того ж, ми прийшли сюди з певною місією, пам'ятаєш?",
  "TRIA_Kessel_Q503_Start_No_15_01": "Я ніде не бачив людей Лихваря.",
  "TRIA_Kessel_Q503_Start_Yes_15_01": "Я натрапив на один чи два патрулі Волкера.",
  "TRIA_Kessel_Q503_AfterFight_15_01": "З тобою все гаразд?",
  "TRIA_Kessel_Q503_AfterFight_03_02": "Декілька мерців не зупинять лідера Кільця Води та одного з найперспективніших Магів Води.",
  "TRIA_Riordian_Q503_AfterFight_03_03": "Як би там не було, добре, що тобі вдалося позбутися цього скелета. Не знаю, як довго нам довелося б відбиватися від їхніх атак.",
  "TRIA_Kessel_Q503_AfterFight_Next_15_01": "Мені вдалося відкрити прохід вглиб фортеці.",
  "TRIA_Riordian_Q503_AfterFight_Next_03_02": "У такому випадку, не будемо гаяти часу і роздивимось навколо. Перевір середину, ми з Кесселем пошукаємо спосіб відчинити браму на мосту.",
  "TRIA_Kessel_Q503_AfterFight_Next_03_03": "І ми стежимо за тим, щоб жодному з проклятих мерців не спало на думку ожити знову.",
  "DIA_Kessel_Q503_Teleport_03_01": "Мені вдалося відчинити прокляту браму. Тепер ми без проблем зможемо заходити і виходити звідси.",
  "DIA_Kessel_Q503_Teleport_03_02": "Також я помітив на землі коло телепортації. Якщо вдасться знайти руну десь поблизу, то не доведеться щоразу бігти через цей клятий ліс.",
  "DIA_Kessel_Q503_Teleport_03_03": "І ще одне, схоже на те, що на дослідження цієї фортеці нам знадобиться більше часу, ніж ми думали. Якщо маєш якісь незавершені справи, раджу поквапитися з ними. Хто знає, як довго нас не буде.",
  "DIA_Kessel_Q505_Start_03_01": "Як я розумію, ви вже встигли зібрати усі фрагменти ключа?",
  "DIA_Kessel_Q505_Start_Yes_15_01": "Так, Ріордіан наразі зайнятий їх поєднанням.",
  "DIA_Kessel_Q505_Start_Yes_03_02": "Чудово, тоді ми можемо почати збирати надійних людей і всі необхідні матеріали.",
  "DIA_Kessel_Q505_Start_Yes_03_03": "Оглянув я цей покинутий табір Вовчих Синів і довідався дещо про те, що ми можемо знайти всередині.",
  "DIA_Kessel_Q505_Start_Yes_03_04": "Я також знайшов трохи матеріалів, які можуть там знадобитися.",
  "DIA_Kessel_Q505_Start_Yes_03_05": "Я записав, чого, а головне - кого нам ще бракує. Ймовірно, нам знадобиться деякий час, щоб переглянути весь список. Може, розпочнемо вже зараз?",
  "DIA_Kessel_Q505_Start_Go_15_01": "Давайте розпочнемо підготовку.",
  "DIA_Kessel_Q505_Start_Go_03_02": "Чудово, ходімо, розпалимо вогнище і все спокійно обговоримо.",
  "DIA_Kessel_Q505_Start_Wait_15_01": "Але спершу я маю ще дещо зробити...",
  "DIA_Kessel_Q505_Start_Wait_03_02": "Звичайно, але не зволікай надто довго. Час грає проти нас.",
  "DIA_Kessel_Q505_WhatDo_03_01": "Перш за все, нам знадобиться спорядження. Мова йде про такі очевидні речі, як смолоскипи та мотузки, а також про інструменти.",
  "DIA_Kessel_Q505_WhatDo_03_02": "Вовчі Сини очікували, що їм доведеться багато копати. Вони взяли з собою безліч кирок, лопат, пил та інших інструментів. Не бракувало їм і базових будматеріалів.",
  "DIA_Kessel_Q505_WhatDo_03_03": "Я зібрав все, що зміг, але це небагато. На щастя, у Кільця Води є декілька своїх схованок з різними корисними матеріалами.",
  "DIA_Kessel_Q505_WhatDo_03_04": "Я постараюся дістати все необхідне.",
  "DIA_Kessel_Q505_WhatDo_FoodNext_03_01": "Ще одна річ, без якої ми не можемо навіть думати про спуск - це, звичайно, їжа.",
  "DIA_Kessel_Q505_WhatDo_FoodNext_03_02": "Ріордіан запропонував організувати транспортування прямо з монастирських підвалів, тож нам навряд чи буде про що турбуватися.",
  "DIA_Kessel_Q505_WhatDo_Help_15_01": "Може я теж зможу щось дістати?",
  "DIA_Kessel_Q505_WhatDo_Help_03_02": "Звичайно, декілька додаткових смолоскипів, еліксирів чи сувоїв можуть знадобитися нам всередині. Можеш звернутися до тих, кому ти допомагав.",
  "DIA_Kessel_Q505_WhatDo_Help_03_03": "Тільки не перестарайтеся. Чим більше ми з собою візьмемо, тим важче буде пересуватися.",
  "DIA_Kessel_Q505_WhatDo_WorkersNext_03_01": "Не варто забувати, що фортеця вже багато пережила. Від Миротворця не буде ніякої користі, якщо ми всі застрягнемо під завалами, або не зможемо подолати якусь перешкоду.",
  "DIA_Kessel_Q505_WhatDo_WorkersNext_03_02": "До руїн з нами має відправитись група робітників, щоб розкопати завали і поставити укріплення.",
  "DIA_Kessel_Q505_WhatDo_WorkersNext_03_03": "Нам потрібно декілька шахтарів і теслярів. Можеш когось запропонувати?",
  "DIA_Kessel_Q505_WhatDo_Think_15_01": "Як думаєш, цих запасів нам вистачить?",
  "DIA_Kessel_Q505_WhatDo_Think_03_02": "Ситуація нагадує ситуацію з інструментами.",
  "DIA_Kessel_Q505_WhatDo_Think_03_03": "Якщо ти знаєш когось, хто міг би забезпечити нас певним оснащенням, не заглиблюючись у деталі, ми б могли цим скористатись.",
  "DIA_Kessel_Q505_WhatDo_Leader_03_01": "Звісно, робітники будуть ефективними лише тоді, коли отримають розумні вказівки від досвідченого керівника.",
  "DIA_Kessel_Q505_WhatDo_Leader_03_02": "Нам знадобиться фахівець з розкопування завалених печер та... хтось, хто на око зможе розпізнати гнилу деревину.",
  "DIA_Kessel_Q505_WhatDo_Leader_03_03": "З цим я полегшу тобі задачу. Я вибрав двох підходящих кандидатів. Вартовий Дастер і Варін - колишній капітан Торгової Гільдії. Обох можна знайти десь у порту.",
  "DIA_Kessel_Q505_WhatDo_Few_15_01": "Я зустрічав декількох таких людей під час своїх подорожей.",
  "DIA_Kessel_Q505_WhatDo_Few_03_02": "Прекрасно... Ретельно обміркуй, кого ти хочеш взяти з собою, а коли будеш впевнений, ми повернемось до цієї теми.",
  "DIA_Kessel_Q505_WhatDo_Few_03_03": "Мені доведеться провести їх сюди так, щоб ніхто за ними не стежив, щоб вони випадково не проговорились, але й очевидно, щоб по дорозі їх ніхто не з'їв.",
  "DIA_Kessel_Q505_WhatDo_Nope_15_01": "Ніхто не приходить на думку.",
  "DIA_Kessel_Q505_WhatDo_Nope_03_02": "В такому випадку я пошукаю декількох працездатних людей.",
  "DIA_Kessel_Q505_WhatDo_Why_15_01": "Як ти можеш бути впевненим, що це підходящі кандидати?",
  "DIA_Kessel_Q505_WhatDo_Why_03_02": "Кільце Води багато працювало в порту. У нас була можливість спостерігати за роботою обох кандидатів. Вони підходять. Тим паче, що другий наразі безробітний.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_01": "Ми підходимо до останньої справи, і, на жаль, я мушу визнати, що Ріордіан має рацію.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_02": "Нам однозначно потрібно більше бійців. Битва на площі наочно показала, що навіть завдяки допомозі Аданоса ми не зможемо впоратися з цією проклятою нечистю.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_03": "На жаль, більшість вправних воїнів, яких я знав, були вбиті цим проклятим Волкером під час нападу на місце нашої зустрічі.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_04": "Саме тому тобі доведеться знайти людей, які не злякаються виклику і підуть з нами в глиб руїн.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_05": "Їхня мотивація не має суттєвого значення. Чи роблять вони це по дружбі, чи як повернення старого боргу, чи заради здобичі, чи з простого бажання пригод - не має великої різниці.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_06": "Найголовніше, щоб вони вміли тримати себе в руках в бою і не втекли при першій же небезпеці.",
  "DIA_Kessel_Q505_WhatDo_Okay_15_01": "Гаразд, я цим займусь.",
  "DIA_Kessel_Q505_WhatDo_Where_15_01": "Не знаєш, де я можу знайти таких воїнів?",
  "DIA_Kessel_Q505_WhatDo_Where_03_02": "Я впевнений, що ти вже зустрічав когось такого, але якщо ніхто не приходить на думку, спробуй запитати Хельгу в портовій корчмі.",
  "DIA_Kessel_Q505_WhatDo_Where_03_03": "Принаймні, я б так і зробив, якби мені потрібна була інформація.",
  "DIA_Kessel_Q505_WhatDo_Find_15_01": "Я відшукаю цих воїнів.",
  "DIA_Kessel_Q505_WhatDo_Find_03_02": "Гадаю, що... чотирьох людей буде достатньо. Ми не знаємо, наскільки вузькими виявляться підземні коридори. Ми повинні звести кількість людей всередині до необхідного мінімуму.",
  "DIA_Kessel_Q505_WhatDo_Questions_03_01": "Ну, що ж, думаю, це все. Маєш ще якісь запитання?",
  "DIA_Kessel_Q505_WhatDo_Need_15_01": "Нам дійсно все це потрібно?",
  "DIA_Kessel_Q505_WhatDo_Need_03_02": "Ти бачив всіх цих мертвих шукачів пригод і Вовчих Синів? Вони загинули, бо не були підготовлені відповідно до експедиції. Ми не повторимо їх помилки.",
  "DIA_Kessel_Q505_WhatDo_Volker_15_01": "Не легше було б просто напасти на Лихваря?",
  "DIA_Kessel_Q505_WhatDo_Volker_03_02": "Ти бачив, що сталося з Йоном. Волкер залишається недоторканним, доки Королівський посол тут. Вбивство серед білого дня тільки погіршить ситуацію.",
  "DIA_Kessel_Q505_WhatDo_Volker_03_03": "Необхідно викрити його, а для цього спершу потрібно переконати Магів Води.",
  "DIA_Kessel_Q505_WhatDo_Tell_15_01": "Що я маю сказати воїнам?",
  "DIA_Kessel_Q505_WhatDo_Tell_03_02": "Що вони зможуть забрати скарби з фортеці? Що у них буде можливість пережити справжню пригоду? Що завгодно, що їх притягає сюди.",
  "DIA_Kessel_Q505_WhatDo_Tell_03_03": "Нехай вони просто доберуться сюди. Прорватися крізь всіх тих чудовиськ у лісі буде для них гарною перевіркою їхніх здібностей.",
  "DIA_Kessel_Q505_WhatDo_LetsGo_15_01": "Зрозуміло, приступаю до роботи.",
  "DIA_Kessel_Q505_WhatDo_LetsGo_03_02": "Чудово, в такому разі я візьму на себе решту приготувань.",
  "DIA_Kessel_Q505_WhatDo_LetsGo_03_03": "Дай мені знати, як будеш впевнений, кого саме ти хочеш взяти з собою.",
  "DIA_Kessel_Q505_WhatDo_LetsGo_03_04": "Нехай Аданос буде з тобою, хлопче.",
  "DIA_Kessel_Q504_Workers_15_01": "Щодо робітників...",
  "DIA_Kessel_Q504_Workers_Idea_15_01": "У мене є декілька ідей...",
  "DIA_Kessel_Q504_Workers_Idea_03_02": "Запам'ятай, нам потрібні дві людини, які вміють працювати з деревом, і ще одна пара для розчистки завалів.",
  "DIA_Kessel_Q504_Workers_Finish_03_01": "Я зустрінуся з кожним з цих людей і таємно приведу їх до нашого табору.",
  "DIA_Kessel_Q504_Workers_Finish_03_02": "Краще не ризикувати, щоб вони не натрапили на людей Лихваря чи якихось звірів.",
  "DIA_Kessel_Q504_Workers_Finish_15_03": "Думаєш, вони підуть з тобою?",
  "DIA_Kessel_Q504_Workers_Finish_03_04": "Допустимо, я маю... дар переконання. Зрештою, якось же я привів сюди тебе і Ріордана...",
  "DIA_Kessel_Q504_Workers_Finish_03_05": "Дай мені день-два, і ми наберемо необхідних людей.",
  "DIA_Kessel_Q504_Workers_Next_03_01": "Гаразд, схоже, ми всіх набрали.",
  "DIA_Kessel_Q504_Workers_Lowell_15_01": "Я знаю досвідченого лісоруба, його звати Лоувел.",
  "DIA_Kessel_Q504_Workers_Lowell_15_02": "Ми з ним Ппознайомились, коли працювали з Кнутом біля Вовчого Лігва.",
  "DIA_Kessel_Q504_Workers_Lowell_03_03": "Він знається на деревині і звик до суворих умов, думаю, він підійде.",
  "DIA_Kessel_Q504_Workers_Uwe_15_01": "Поблизу Сільбаху я ремонтував міст разом з Уве.",
  "DIA_Kessel_Q504_Workers_Uwe_15_02": "Здається, він добре знається на своїй справі.",
  "DIA_Kessel_Q504_Workers_Uwe_03_03": "Деревина і болотиста місцевість? Хто знає, чи не затоплені деякі руїни. Такий досвід може нам знадобитися.",
  "DIA_Kessel_Q504_Workers_Veigo_15_01": "У місті я познайомився з чоловіком на ім'я Вейго...",
  "DIA_Kessel_Q504_Workers_Veigo_15_02": "Хлопець трохи займається слюсарними роботами, кранами та переміщенням вантажів, до того ж він навіть був колись у монастирі.",
  "DIA_Kessel_Q504_Workers_Veigo_03_03": "Управління краном не така вже й проста річ, треба мати трохи розуму в голові.",
  "DIA_Kessel_Q504_Workers_Ruud_15_01": "Нещодавно я допомагав працівнику корабельні, Рууду.",
  "DIA_Kessel_Q504_Workers_Ruud_15_02": "Він має досвід у кораблебудуванні, тож з деревом, напевно, теж впорається.",
  "DIA_Kessel_Q504_Workers_Ruud_03_03": "Схоже, він ідеальний кандидат, беремо його.",
  "DIA_Kessel_Q504_Workers_RefirNeral_15_01": "У Королівській копальні я допомагав Рефіру і Нералу.",
  "DIA_Kessel_Q504_Workers_RefirNeral_15_02": "Можливо, вони погодяться допомогти нам в руїнах.",
  "DIA_Kessel_Q504_Workers_RefirNeral_03_03": "Той, хто не з'їхав з глузду у шахті, якою керують королівські особи, має бути справді кмітливим. Ця риса може виявитись надзвичайно корисною у Вардхалі.",
  "DIA_Kessel_Q504_Workers_NivelMiroh_15_01": "Разом з Нівелем та Міро ми вже дещо пережили...",
  "DIA_Kessel_Q504_Workers_NivelMiroh_15_02": "Група бандитів намагалася змусити нас працювати в шахті, на щастя, кирки нас не підвели.",
  "DIA_Kessel_Q504_Workers_NivelMiroh_03_03": "Шахтарі, які можуть себе захистити? Чудовий вибір, але мені б не хотілося мати їх на своїй совісті, якщо раптом щось трапиться.",
  "DIA_Kessel_Q504_Workers_Loafs_15_01": "Мав я можливість працювати з Лоафом та його людьми.",
  "DIA_Kessel_Q504_Workers_Loafs_15_02": "Можна сказати, що вони у мене в боргу.",
  "DIA_Kessel_Q504_Workers_Loafs_03_03": "Лоаф? Зустрічав я його колись під час однієї місії, багато місцевих жителів кажуть, що він найкращий шахтар на всьому острові.",
  "DIA_Kessel_Q504_Workers_Loafs_03_04": "Чому я не подумав про нього одразу! Він чудовий вибір і, можливо, навіть сам порекомендує нам ще когось.",
  "DIA_Kessel_Q504_Workers_ThatsAll_15_01": "Не думаю, що зможу пригадати ще когось, хто міг би нам допомогти.",
  "DIA_Kessel_Q504_Workers_ThatsAll_03_02": "Добре і це, пошукаю ще когось.",
  "DIA_Kessel_Q505_GotWorkers_03_01": "Добре що ти тут, мені вдалося зібрати всіх працівників і двох спеціалістів по оснащенню.",
  "DIA_Kessel_Q505_GotWorkers_03_02": "Один з них - Маркус, мало хто знає стільки про луки, скільки він. Він, напевно, не підписався б на подібний похід, але нещодавно втратив роботу у Сільбаху.",
  "DIA_Kessel_Q505_GotWorkers_03_03": "Інший - Стоун, хлопець, можливо, ще молодий, але вже має хист до обладунків.",
  "DIA_Kessel_Q505_GotWorkers_Know_15_01": "Я вже мав нагоду познайомитись з ними.",
  "DIA_Kessel_Q505_GotWorkers_Know_03_02": "Я завжди казав, що світ дуже тісний, і ти постійно зустрічаєш одних і тих же людей. Так навіть краще, не доведеться вас представляти.",
  "DIA_Kessel_Q505_GotWorkers_Good_15_01": "Приємно знати, що нам не доведеться хвилюватися про спорядження.",
  "DIA_Kessel_Q506_Finish_15_01": "Віран і Дастер погодились нам допомогти.",
  "DIA_Kessel_Q506_Finish_03_02": "Прекрасно, ми все ближче і ближче до повернення Миротворця. Аданос, мабуть, справді наглядає за нами!",
  "DIA_Kessel_Q505_Ready_03_01": "Схоже, у нас є все необхідне. Ну що, ви готові?",
  "DIA_Kessel_Q509_Finish_15_01": "Я набрав воїнів для захисту експедиції.",
  "DIA_Kessel_Q509_Finish_03_02": "Цікавий вибір... але, як то кажуть, нестандартні місії вимагають нестандартних методів.",
  "DIA_Kessel_Q509_Finish_03_03": "Якими б хорошими вони не були, сподіватимемось, що їм не доведеться це доводити.",
  "DIA_Kessel_Q514_Start_15_01": "Не можна гаяти часу, вирушаймо.",
  "DIA_Kessel_Q514_Start_03_02": "Спершу поговори з Ріордіаном. Двері до гробниці все ще замкнені.",
  "DIA_Kessel_Q502_Finish_What_03_06": "Тобі також не завадило б мати хоча б базове уявлення про це місце.",
  "DIA_Kessel_AboutMages_03_01": "Як ти, напевно, помітив, останнім часом між Кільцем Води та магами не все гаразд.",
  "DIA_Kessel_AboutMages_03_02": "Настоятель волів би, щоб ми цілими днями просиджували в монастирі, а деякі Архімаги взагалі хотіли б розпустити нашу організацію.",
  "DIA_Kessel_AboutMages_03_03": "Саме тому вже деякий час ми зустрічалися в цій покинутій хатині. Тільки тут ми могли спокійно планувати наші подальші дії, не турбуючись про реакцію магів.",
  "DIA_Kessel_AboutMages_Problem_03_01": "Маги - наші духовні наставники, а не керівники. Наша робота - стежити за рівновагою, особливо коли маги, здається, забули про це.",
  "DIA_Kessel_AboutMages_Problem_03_02": "Хех... Прокляття! Це ж той клятий Ретог запропонував хатину як місце зустрічі!",
  "DIA_Kessel_AboutMages_Problem_03_03": "Лихвар, мабуть, вже давно прибрав його до кишені... Напевно, тому він і почав так сильно виступати проти Лихваря, щоб збити нас з пантелику.",
  "DIA_Kessel_AboutMages_Problem_03_04": "На жаль, що зроблено, того не повернеш. Ми повинні знайти Миротворця і зупинити Лихваря.",
  "DIA_Kessel_WaterCircle_03_02": "Як я вже згадував раніше, ми є хранителями рівноваги і порядку в служінні Аданосу.",
  "DIA_Kessel_WaterCircle_03_03": "Нашими духовними наставниками є Маги Води. Саме вони допомагають нам зрозуміти мету нашого служіння і те, як її досягти.",
  "DIA_Kessel_WaterCircle_03_04": "Члени Кільця Води завжди перебувають в тіні. Вони спостерігають, аналізують і тільки за необхідності приступають до дій.",
  "DIA_Kessel_WaterCircle_03_05": "По всьому Королівству Міртани є багато груп Кільця Води, але ми не підтримуємо жодних контактів, щоб не наражатися на ризик викриття.",
  "DIA_Kessel_WaterCircle_03_06": "Завдяки цьому ми можемо бачити і чути більше. Діяти, залишаючись непоміченими. Щоб все відбувалось згідно наших планів.",
  "DIA_Kessel_WaterCircle_03_07": "Не залишаючись в тіні, ми були б передбачуваними, можна було б легко нами маніпулювати чи обманювати нас. Так ми стаємо не людьми як такими, а ідеями.",
  "DIA_Kessel_SachsDocs_03_01": "Це, протоколи допитів... Там також є дещо про твого брата, краще, якщо ти сам прочитаєш.",
  "DIA_Kessel_SachsDocs_03_02": "На жаль, це хибний слід. Жоден з цих документів безпосередньо не доводить провину Лихваря.",
  "DIA_Kessel_WhyVolker_03_01": "Він створює власну армію прямо під носом у Родеріха, захоплює торгівлю за мовчазної згоди безпорадної Торгової Гільдії. Хто знає, яким буде його наступний крок?",
  "DIA_Kessel_WhyVolker_03_02": "Багато хто не бачить у ньому загрози, на що і сподівається цей божевільний. Єдиний спосіб відновити баланс - припинити його діяльність.",
  "DIA_Kessel_CanYouTeach_03_01": "Хлопці з міста, мабуть, більше не хочуть тебе тренувати, так?",
  "DIA_Kessel_CanYouTeach_03_02": "Я спеціалізуюся на одноручній зброї та арбалетах, але також знаю дещо про іншу зброю. Дай знати, коли захочеш почати.",
  "DIA_Kessel_Q405_Finish_GetVolker_Choice": "Необхідно знайти спосіб схопити Лихваря.",
  "DIA_Kessel_Q405_Finish_Explain_Choice": "Можеш пояснити, про що йде мова?",
  "DIA_Kessel_Q502_Finish_Defenders_Sword_Choice": "А що, якщо здобуття клинка не вплине на рішення магів?",
  "TRIA_Kessel_Q503_Start_Go_Choice": "Не будемо гаяти часу.",
  "TRIA_Kessel_Q503_Start_Volker_Next_Know_Choice": "Чи є ще щось, про що я повинен знати, перш ніж ми вирушимо туди?",
  "DIA_Kessel_SQ504_Happy_Roderich_Choice": "Родеріх зробив все, що в його силах, щоб допомогти мені...",
  "DIA_Kessel_SQ504_Happy_NotHappy_Choice": "Я багато чого досяг, але весь час відчуваю, що мене використовують..."
}