{
  "DIA_Notger_Q601_HELLO_03_01": "Як ти тут опинився...",
  "DIA_Notger_Q601_HELLO_15_02": "Ріордіан? Де Ріордіан?",
  "DIA_Notger_Q601_HELLO_03_03": "Як це де? Він вирушив з тобою у цю божевільну подорож! Що сталося? Чому ти раптом тут з'явився?",
  "DIA_Notger_Q601_HELLO_Few_15_01": "Коридори Вардхалу виявились повними мерців та пасток. Лише декільком з нас вдалося зберегти життям.",
  "DIA_Notger_Q601_HELLO_Few_03_02": "А що ви чекали, вирушаючи до проклятої фортеці, яка десятиліттями була покинута? У таких місцях зосереджені сили Беліара!",
  "DIA_Notger_Q601_HELLO_Few_03_03": "Що з Кесселем і Ріордіаном? Вони також загинули?",
  "DIA_Notger_Q601_HELLO_Few_15_04": "Вони обоє живі... принаймні були живі, коли я востаннє їх бачив.",
  "DIA_Notger_Q601_HELLO_Found_15_01": "Нам вдалося знайти каплицю за склепом у руїнах.",
  "DIA_Notger_Q601_HELLO_Found_15_02": "Саме там, серед купи золота та інших старожитностей, на оздоблених терезах зберігався Миротворець, меч з легенд, за яким ми вирушили.",
  "DIA_Notger_Q601_HELLO_Found_03_03": "Знайшли Миротворця? Це неможливо... ми всі думали, що це тільки легенди!",
  "DIA_Notger_Q601_HELLO_Found_03_04": "Покажи мені його!",
  "DIA_Notger_Q601_HELLO_Found_15_05": "З цим проблема. Коли ми вийшли з руїн, Ульрік вже чекав на нас зі своєю армією.",
  "DIA_Notger_Q601_HELLO_Found_15_06": "Він зажадав меча, погрожуючи вбити всіх нас. Не до переговорів було під прицілом десятків арбалетів.",
  "DIA_Notger_Q601_HELLO_Found_03_07": "О Аданосе! Ульрік? Можна було здогадатися... Вардхал - це руїни фортеці Вовчих Синів. Безумовно, він не хотів, щоб чужинці турбували місце поховання його предків.",
  "DIA_Notger_Q601_HELLO_Found_03_08": "І якщо Миротворець належить йому за правом спадщини... Але ця армія і погрози? Це не схоже на нього! Я завжди думав про нього як про спокійну і врівноважену людину.",
  "DIA_Notger_Q601_HELLO_Found_03_09": "Це так і не пояснює, як ти раптом опинився посеред нашого храму. Що там ще сталося?",
  "DIA_Notger_Q601_HELLO_Kessel_15_01": "Знайшовши Миротворця, Кессель намагався його підняти. Добром це не закінчилось.",
  "DIA_Notger_Q601_HELLO_Kessel_15_02": "Як тільки він підняв меч, з нього вирвалась крижана хвиля, важко поранивши його. Правда більше ніж тіло був зломлений його дух.",
  "DIA_Notger_Q601_HELLO_Kessel_03_03": "Що ти маєш на увазі?",
  "DIA_Notger_Q601_HELLO_Kessel_15_04": "Кессель повністю зламався. Він вірив, що саме йому судилось володіти Миротворцем. Цим він хотів помститися і принести на острів мир.",
  "DIA_Notger_Q601_HELLO_Kessel_15_05": "Коли він зрозумів, що не йому судилося тримати цей меч, я побачив порожнечу у його очах.",
  "DIA_Notger_Q601_HELLO_Kessel_03_06": "Нахаба Кессель! Як він посмів навіть подумати, що простий смертний зможе володіти артефактом Аданоса!",
  "DIA_Notger_Q601_HELLO_Kessel_03_07": "Замість того, щоб бути покірним знаряддям в руках свого бога, через свою пихатість він привів себе до того ж кінця, що і всі фанатики Інноса і Беліара.",
  "DIA_Notger_Q601_HELLO_Riordian_15_01": "Ріордіан врятував мене.",
  "DIA_Notger_Q601_HELLO_Riordian_15_02": "Ульрік залишив кількох своїх людей супроводжувати нас до підземелля. Однак у них були зовсім інші наміри.",
  "DIA_Notger_Q601_HELLO_Riordian_15_03": "Вони витягли зброю і хотіли накинутись на нас, але Ріордіан в останню мить застосував якесь заклинання, і я опинився тут.",
  "DIA_Notger_Q601_HELLO_Riordian_03_04": "Він тільки став магом і вже зумів телепортувати іншу людину? Аданос справді наділив його неабиякою благодаттю.",
  "DIA_Notger_Q601_HELLO_Riordian_03_05": "Будемо надіятись, що і в цій ситуації він допоміг йому, і Ріордіан теж десь у безпеці.",
  "DIA_Notger_Q601_HELLO_Prior_15_01": "Де Настоятель?",
  "DIA_Notger_Q601_HELLO_Prior_15_02": "Він повинен дізнатися, що меч був знайдений. Хотів дива - і отримав його. Скільки ще хороших людей має загинути, щоб ви нарешті втрутились?",
  "DIA_Notger_Q601_HELLO_Prior_15_03": "Лихвар нарешті має бути покараний за свої злочини.",
  "DIA_Notger_Q601_HELLO_Prior_03_04": "На жаль, Настоятель не може зараз прийняти тебе.",
  "DIA_Notger_Q601_HELLO_Prior_03_05": "Минулої ночі стан його здоров'я значно погіршився. Він не в змозі ні рухатись, ні говорити.",
  "DIA_Notger_Q601_HELLO_Potion_15_01": "Чому б вам просто не дати йому те зілля, яке він забрав у нас з Ріордіаном?",
  "DIA_Notger_Q601_HELLO_Potion_03_02": "На жаль, юначе, я боюсь, що це хвороба, з якою не справляться жодні ліки...",
  "DIA_Notger_Q601_HELLO_Potion_03_03": "Аданос і так був дуже люб'язний до нього, судячи з його довголіття та здоров'я.",
  "DIA_Notger_Q601_HELLO_Potion_03_04": "Настоятель повинен передусім відпочити, а нам залишається лише молитись за заступництво нашого Господа.",
  "DIA_Notger_Q601_HELLO_Potion_03_05": "Дозволь задати ще одне запитання? Коли ти говорив про Миротворця, то згадував щось про терези, на яких він лежав. Можливо ти маєш їх з собою?",
  "DIA_Notger_Q601_HELLO_Why_15_01": "Яке це зараз має значення?",
  "DIA_Notger_Q601_HELLO_Why_03_02": "Коли я був молодшим, мене надзвичайно інтригували різні історії про забуті речі та загублені місця.",
  "DIA_Notger_Q601_HELLO_Why_03_03": "Не думаю, що в настільки важливому місці в найглибшому підземеллі древньої фортеці лежали звичайні терези.",
  "DIA_Notger_Q601_HELLO_Why_03_04": "Якщо мої припущення підтвердяться... можливо ти тримаєш в руках надзвичайно древній і цінний предмет із могутніми властивостями.",
  "DIA_Notger_Q601_HELLO_Why_03_05": "Терези? А які властивості можуть бути у терезів? Як на мене, їх просто використовували як підставку для меча.",
  "DIA_Notger_Q601_HELLO_Why_03_06": "Поки їх не побачу, я не можу цього стверджувати.",
  "DIA_Notger_Q601_HELLO_Show_03_01": "Милосердний Аданосе... Цей предмет, безумовно, старіший за всі руїни Вольфзака... Я маю дещо перевірити. Марвіне, за мною!",
  "DIA_Notger_Q601_HELLO_Show_03_02": "Інгольфе, ти нарешті поясниш нам, що все це означає?",
  "DIA_Notger_Q601_HELLO_Show_03_03": "Закінчуй молитву, брате і йди до мене в келію. Схоже на те, що ми стоїмо на порозі переломного відкриття.",
  "DIA_Notger_Q601_WhatHappend_03_01": "То як, поясниш мені нарешті?",
  "DIA_Notger_Q601_WhatHappend_03_02": "Схоже Миротворець - це зовсім не меч. Один з перекладачів першої письмової історії острова Архолос допустив помилку.",
  "DIA_Notger_Q601_WhatHappend_03_03_A": "В оригінальному тексті йде мова про те, що правителі древнього Архолосу підтримували мир за допомогою Клинка Предків і Миротворця.",
  "DIA_Notger_Q601_WhatHappend_03_03_B": "Який давав силу гасити бойовий запал у серцях найзапекліших супротивників і сприяти справжній справедливості та рівновазі між людьми.",
  "DIA_Notger_Q601_WhatHappend_03_04": "Під час якогось перекладу слово 'і' зникло, а подальші дослідження та нові легенди лише зміцнили цю думку.",
  "DIA_Notger_Q601_WhatHappend_03_05": "Таким чином, Клинок Предків і Миротворець для майбутніх поколінь стали одним і тим же предметом.",
  "DIA_Notger_Q601_WhatHappend_03_06": "Сам подумай, наскільки краще звучить історія, в якій меч і є Миротворцем.",
  "DIA_Notger_Q601_WhatHappend_03_07_A": "Принаймні, така моя теорія...",
  "DIA_Notger_Q601_WhatHappend_03_07_B": "Вона збігається з історією, яку ти нам розповів. Не дивно, що меч і терези опинилися поруч. Для правителів фортеці це були два рівнозначні артефакти.",
  "DIA_Notger_Q601_WhatHappend_03_08": "Ці надзвичайні терези потребують десятиліть ретельних досліджень, щоб можна було сказати про них щось більше, не кажучи вже про те, щоб дізнатися всі секрети про те, як вони працюють...",
  "DIA_Notger_Q601_WhatHappend_03_09": "Одне можна сказати однозначно - за жодних обставин ми не можемо допустити, щоб вони потрапили до чужих рук, або, що найгірше, знову опинилися засипаними під завалами.",
  "DIA_Notger_Q601_WhatHappend_03_10": "Марвіне, я знаю, що у тебе нещодавно відібрали Миротворця, але я мушу попросити тебе залишити ці терези у нас.",
  "DIA_Notger_Q601_WhatHappend_03_11": "В мене не знайдеться жодної матеріальної винагороди, яка могла б компенсувати їх цінність, але я впевнений, що сам Аданос буде вдячний тобі за цей жест під час наступної молитви...",
  "DIA_Notger_Q601_WhatHappend_Next_03_01": "Архімаже, вибач, що перериваю, але у мене термінове повідомлення. Сигнальна вежа горить!",
  "DIA_Notger_Q601_WhatHappend_Next_03_02": "Що? Як це? Маєш якусь інформація про те, що могло статися?",
  "DIA_Notger_Q601_WhatHappend_Next_03_03": "Ні, архімаже. Як тільки ми помітили вогонь та дим, я одразу ж побіг сюди, щоб передати інформацію.",
  "DIA_Notger_Q601_WhatHappend_Next_03_04": "Хм... Треба перевірити.",
  "DIA_Notger_Q601_WhatHappend_Next_03_05": "Але Нотгер, Настоятель чітко наказав...",
  "DIA_Notger_Q601_WhatHappend_Next_03_06": "Знаю, що він наказав! Не забувай, що наразі я очолюю монастир.",
  "DIA_Notger_Q601_WhatHappend_Next_03_07": "Настоятель наказав нам чекати на знак. Думаю, на сьогодні їх було достатньо.",
  "DIA_Notger_Q601_WhatHappend_Next_03_08": "Спочатку його нездужання, потім відкриття правди про Миротворця, а тепер сигнал з вежі. Хто знає, чи не самі орки спробували наблизитися до Сільбаху.",
  "DIA_Notger_Q601_WhatHappend_Next_03_09": "Марвіне, останнім часом ти мав нагоду багато подорожувати островом, а я не покидав стін монастиря вже протягом кількох років. Ти підеш зі мною?",
  "DIA_Notger_Q601_WhatHappend_Next_03_10": "Нотгер, бачу, що не мені відмовляти тебе від цієї ідеї, але вірю, що ти робиш це з волі самого Аданоса.",
  "DIA_Notger_Q601_WhatHappend_Next_03_11": "Зараз, коли ти став головним серед нас, я не смію віддавати тобі накази, але, будь ласка, дозволь мені піти з Марвіном до сигнальної вежі.",
  "DIA_Notger_Q601_WhatHappend_Next_03_12": "Твій обов'язок - подбати про монастир і підготувати магів на випадок найгіршого. Ми не можемо ризикувати, щоб з тобою щось сталося.",
  "DIA_Notger_Q601_WhatHappend_Next_03_13": "Сподіваюсь, їх тобі не доведеться використовувати, але прийми ці цілющі зілля.",
  "DIA_Notger_Q601_WhatHappend_Next_03_14": "Якщо тобі потрібно підготувати своє спорядження перед дорогою, ти знайдеш все необхідне на монастирській площі та навіть декількох гостей, які, напевно, будуть раді поторгувати тобою.",
  "DIA_Notger_Q601_WhatHappend_Next_03_15": "Я буду чекати тебе тут. Поспішай, не можна гаяти часу!",
  "DIA_Notger_Q601_WhatHappend_Finally_15_01": "Ти нарешті збираєшся вийти у зовнішній світ?",
  "DIA_Notger_Q601_WhatHappend_Finally_03_02": "Я смиренно визнаю, що ти і багато молодих магів мали рацію. Занадто довго ми сиділи у безпеці, замкнені у нашому монастирі. Ми дозволили беззаконню поширитись на острові.",
  "DIA_Notger_Q601_WhatHappend_Finally_03_03": "Тепер я впевнений, що Аданос хоче, щоб ми заново відновили тут лад і порядок.",
  "DIA_Notger_Q601_WhatHappend_Finally_15_04": "Чи означає це, що ти простежиш, щоб Лихвар отримав по заслугах?",
  "DIA_Notger_Q601_WhatHappend_Finally_03_05": "Даю слово. Якщо ця людина винна у всіх злочинах, в яких ти його звинувачуєш – він не уникне заслуженого покарання.",
  "DIA_Notger_Q601_WhatHappend_Finally_15_06": "Тоді ходімо.",
  "DIA_Notger_Q601_WhatHappend_Fight_15_01": "'Гасити бойовий запал' може стосуватися льоду, що виходить з клинка.",
  "DIA_Notger_Q601_WhatHappend_Fight_03_02": "Це саме те, про що я подумав.",
  "DIA_Notger_Q601_WhatHappend_How_15_01": "Яким чином терези можуть сприяти справедливості?",
  "DIA_Notger_Q601_WhatHappend_How_03_02": "Ці терези – не звичайний пристрій. Виходячи з інформації в книзі, яку ти знайшов, можна зробити висновок, що, не зважаючи на зовнішній вигляд, ці терези призначені не для зважування предметів.",
  "DIA_Notger_Q601_WhatHappend_How_03_03": "Магія, що в них криється, дозволяє оцінити та порівняти справжню цінність речей. З таким інструментом будь-яка угода може бути абсолютно справедливою. Подумай, скількох конфліктів можна уникнути таким чином.",
  "DIA_Notger_Q601_WhatHappend_How_03_04": "Автор книги не дає інформації про те, наскільки древні терези, але, на його думку, артефакт походить з давніх часів, коли весь наш світ був заселений зовсім іншими культурами.",
  "DIA_Notger_Q601_WhatHappend_How_03_05_A": "Він також пише щось про те, що вже тоді вірили в Аданоса...",
  "DIA_Notger_Q601_WhatHappend_How_03_05_B": "Щоб покарати непокору своїх послідовників, він послав велику повінь, після якої до наших днів збереглися лиш окремі реліквії їх давньої слави.",
  "DIA_Notger_Q601_WhatHappend_How_03_06": "Це звучить фантастично. Однак це не змінює того факту, що в предметі відчувається аура рівноваги Аданоса.",
  "DIA_Notger_Q601_WhatHappend_How_03_07": "Ти в цьому впевнений, Інгольфе?",
  "DIA_Notger_Q601_WhatHappend_How_03_08": "Як я вже сказав, це лише моя теорія. Однак все вказує на те, що принаймні деякі з них є правдивими.",
  "DIA_Notger_PMDebts_05_00": "Ти порушив правила монастирської спільноти.",
  "DIA_Notger_PMDebts_05_01": "Це не перший твій проступок.",
  "DIA_Notger_PMDebts_05_02": "Твої проступки будуть прощені лише тоді, коли ти зробиш значне пожертвування на користь монастиря.",
  "DIA_Notger_PMAdd_15_00": "Скільки?",
  "DIA_Notger_PMDebts_05_03": "Що ти надумав? Молись Аданосу і буде тобі прощення.",
  "DIA_Notger_PMDebts_05_04": "Ситуація змінилася.",
  "DIA_Notger_PMDebts_05_05": "Більше немає свідків скоєного тобою вбивства.",
  "DIA_Notger_PMDebts_05_06": "Ніхто не хоче свідчити про крадіжку, яку ти вчинив.",
  "DIA_Notger_PMDebts_05_07": "Немає більше нікого, хто б звинувачував тебе в тому, що ти спровокував бійку.",
  "DIA_Notger_PMDebts_05_08": "Всі звинувачення з тебе знято.",
  "DIA_Notger_PMDebts_05_09": "Ти можеш обдурити мене, але Аданос все бачить!",
  "DIA_Notger_PMDebts_05_10": "Твої гріхи відпущені.",
  "DIA_Notger_PMDebts_05_11": "Не змарнуй цей шанс.",
  "DIA_Notger_PMDebts_05_12": "Заплати за свої гріхи - така воля Аданоса!",
  "DIA_Notger_PMDebts_05_13": "Звільнись від своїх гріхів, віднови рівновагу своєї душі!",
  "DIA_Notger_PMDebts_HowMuchAgain_15_00": "Скільки це буде коштувати?",
  "DIA_Notger_PETZMASTER_05_00": "Ми ще не обмінялися жодним словом, а ти вже обтяжений тягарем провини!",
  "DIA_Notger_PETZMASTER_05_01": "Ти винен у найгіршому з можливих злочинів! Вбивстві!",
  "DIA_Notger_PETZMASTER_05_02": "А тепер на своїй совісті додаткові гріхи!",
  "DIA_Notger_PETZMASTER_05_03": "Як ще Аданос дозволяє таким людям ходити по землі!",
  "DIA_Notger_PETZMASTER_05_04": "Заплати за свої вчинки, і, можливо, я вимолю відпущення твоїх гріхів!",
  "DIA_Notger_PETZMASTER_05_05": "Крадіжка - це порушення правил монастиря.",
  "DIA_Notger_PETZMASTER_05_06": "Крім цього, ти порушив й інші правила.",
  "DIA_Notger_PETZMASTER_05_07": "Ці злочини треба спокутувати. Така воля Аданоса.",
  "DIA_Notger_PETZMASTER_05_08": "Ти зробиш відповідне пожертвування монастирю.",
  "DIA_Notger_PETZMASTER_05_09": "Ми не терпимо тут ніяких бійок. Це порушення монастирських правил.",
  "DIA_Notger_PETZMASTER_05_10": "Чому ти вбиваєш наших овець?",
  "DIA_Notger_PETZMASTER_05_11": "Ми живемо тут за певними правилами. Вони також стосуються і тебе.",
  "DIA_Notger_PETZMASTER_05_12": "За свої злочини ти повинен принести пожертву монастирю.",
  "DIA_Notger_PETZMASTER_05_13": "Ти вбив наших овець. Маєш заплатити відповідну компенсацію.",
  "DIA_Notger_PETZMASTER_15_14": "Скільки?",
  "DIA_Notger_PETZMASTER_PayNow_15_00": "Я хочу сплатити штраф!",
  "DIA_Notger_PETZMASTER_PayNow_05_01": "Я приймаю пожертву. Твій проступок прощено. Нехай Аданос дарує тобі мудрість не грішити більше.",
  "DIA_Notger_PETZMASTER_PayLater_15_00": "У мене немає стільки золота!",
  "DIA_Notger_PETZMASTER_PayLater_05_01": "Треба було думати, перш ніж допускати ці правопорушення.",
  "DIA_Notger_PETZMASTER_PayLater_05_02": "Можливо для тебе це стане гарним уроком. Пам'ятай, якщо ти не вчиняєш проступків, тобі не доведеться за них розплачуватися.",
  "DIA_Notger_Q601_HELLO_Few_Choice": "Лише декільком з нас вдалося врятуватися.",
  "DIA_Notger_Q601_HELLO_Few_Found_Kessel_Choice": "Кессель, знайшовши Миротворця, намагався його підняти.",
  "DIA_Notger_Q601_HELLO_Few_Found_Prior_Potion_Choice": "Чому б тобі не дати йому зілля, яке він забрав у нас з Ріордіаном?",
  "DIA_Notger_Q601_HELLO_Few_Found_Prior_Potion_Show_Choice": "(Показати старі терези)",
  "DIA_Notger_Q601_WhatHappend_Fight_Choice": "'Гасити бойовий запал' може стосуватися льоду, що виходить з клинка."
}