{
  "DIA_Prior_Q502_CUTSCENE_03_01": "Нарешті ти прибув, Кесселю. Чим закінчились твої пошуки? Комусь із членів Кільця Води вдалося врятуватися?",
  "DIA_Prior_Q502_CUTSCENE_03_02": "На жаль, ні, архімаже Регене. Залишився тільки я.",
  "DIA_Prior_Q502_CUTSCENE_03_03": "Хто твій супутник? Не пригадую, щоб він був членом Кільця.",
  "DIA_Prior_Q502_CUTSCENE_NoTell_03_01": "Його звуть Марвін. Нещодавно він прибув до Архолосу зі своїм братом. На жаль, останній був викрадений, підданий тортурам і врешті-решт убитий Лихварем.",
  "DIA_Prior_Q502_CUTSCENE_NoTell_03_02": "Мабуть, сам Аданос зробив так, що наші шляхи зійшлись. Ми обидва маємо певні борги перед Лихварем.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_01": "Ти кажеш про це так, ніби сам Волкер відповідальний за все зло на цьому острові. Спитаю тебе те саме, що й минулого разу, коли ми з тобою розмовляли на цю тему.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_02": "Чи маємо ми якісь неспростовні докази того, що за цим стоїть Волкер?",
  "DIA_Prior_Q502_CUTSCENE_Next_03_03": "Останнім часом на острові з'явилася величезна кількість загублених людей, голод і страждання яких штовхають їх на найгірші вчинки.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_04": "Волкер неодноразово доводив свою турботу про Архолос. Варто згадати, що він один з небагатьох, хто фінансово підтримує притулок для хворих та бідних?",
  "DIA_Prior_Q502_CUTSCENE_Next_03_05": "Ще можна додати те, що він позичає без відсотків людям, які потрапили у скрутне становище? Про це вже й забули всі ті, хто скаржиться на його маєток.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_06": "Я розумію, що ці підозри тягнуться роками, але поступово це починає виглядати як одержимість.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_07": "Я швидше схиляюся до того, що саме Торгова Гільдія може мати певний потяг до влади. Адже так багато говорять про їх реакцію на чергові податки та конфіскації.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_08": "Всі члени Кільця Води мертві! На місці ми зіткнулися з людьми в обладунках найманців Лихваря, які намагалися нас вбити. Нам ледве вдалося врятуватися.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_09": "Чи щоб ви мені повірили, Лихвар має сам прийти сюди і зізнатися у всіх цих вбивствах?",
  "DIA_Prior_Q502_CUTSCENE_Next_03_10": "Кесселю! Не таким тоном! Не забувай, до кого ти звертаєшся. Ти розмовляєш з найвищим Магом Води найвищого рангу.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_11": "Ми дамо тобі трохи часу, щоб ти заспокоївся. А тим часом, може твій супутник нам щось розповість.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_12": "Марвіне, ти підтверджуєш цю версію подій? Чи можеш надати якісь докази того, що Волкер несе відповідальність за всі ці вбивства?",
  "DIA_Prior_Q502_CUTSCENE_Tell_15_01": "Мене звуть Марвін.",
  "DIA_Prior_Q502_CUTSCENE_Tell_03_02": "Не пригадую, щоб я давав тобі право голосу, хлопче.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_01": "Якийсь час я працював з Лихварем.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_02": "Спочатку він справді здавався такою людиною, якою намагається себе виставити, однак було багато речей, які не давали мені спокою.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_03": "Від самого початку він намагався натрапити на слід Кільця Води, називаючи їх диверсантами. Так, ніби він хотів, щоб хтось сторонній допоміг йому усунути своїх опонентів з дороги.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_04": "Знаючи, що Арс непричетний до замаху, він не мав наміру випускати його з в'язниці.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_05": "Знаючи, що Осіп непричетний до замаху, він не мав наміру випускати його з в'язниці.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_06": "Знаючи, що Людлоф непричетний до замаху, він не мав наміру випускати його з в'язниці.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_07": "Навіть не прийшов на похорон своєї людини, яка прийняла арбалетний постріл на себе, врятувавши таким чином його життя.",
  "DIA_Prior_Q502_CUTSCENE_Volker_03_08": "Це мене анітрохи не дивує. Якби хтось намагався вбити мене таким боягузливим способом, я б зробив усе, щоб не дати йому другого шансу.",
  "DIA_Prior_Q502_CUTSCENE_Silence_03_01": "Запевняю, тобі нема чого боятися. Ти можеш тут все розповісти. Надаємо тобі слово.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_01": "Йдучи по стежці, яку ми знайшли із Йоном, я прийшов до однієї зі схованок Лихваря.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_02": "Вся будівля була заповнена його найманцями. Перш ніж ви зробите висновок, що вони діяли за чиїмось наказом, додам, що саме тут один з особистих помічників Лихваря, Сакс, намагався мене вбити.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_03": "В підземеллі я знайшов спеціальну катівню. Саме туди привели мого брата. На жаль, тут я його і знайшов. Ймовірно, він був мертвий вже багато днів.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_04": "Місце було заповнене секретними документами, ящиками, повними товарів, але, перш за все, зброєю. Для чого вона могла йому так сильно знадобитися?",
  "DIA_Prior_Q502_CUTSCENE_Secret_03_05": "Мені дуже шкода твого брата, але я думаю, що ти робиш занадто поспішні висновки. Можливо, за всім цим стоїть згаданий тобою Сакс?",
  "DIA_Prior_Q502_CUTSCENE_Secret_03_06": "У будь-якому випадку, цю версію варто перевірити. Ми надішлемо повідомлення Родеріху, щоб його люди ретельно перевірили це місце.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_01": "Думаю, що на даний час інформації достатньо.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_02": "Бадульфе, чи може хочеш щось додати?",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_03": "Регене. Цей хлопчина розумний і прагне справедливості.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_04": "Однак його судження можуть бути затьмарені втратою близької людини.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_07": "Гадаю, що при вирішенні такого делікатного і водночас важливого питання найкраще провести голосування.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_08": "Не тільки нашою радою, але й іншими магами. Усьому цьому має передувати спільна молитва про благодать мудрості Аданоса. Саме тоді ми будемо гідними та готовими.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_09": "Мудрі слова, друже. Згоден, одна людина не повинна брати на себе відповідальність за таке рішення.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_10": "Зокрема, будь-які наші рішення можуть мати величезні наслідки.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_11": "Якби ми вирішили піти проти Волкера без неспростовних доказів, або, що ще гірше, якби було доведено, що ми не праві, наша репутація була б зруйнована.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_12": "Так, таке рішення буде найбільш доцільним у ситуації, що склалася.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_13": "Кесселю, хочеш щось додати?",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_14": "Майстер Реген, пробач мені за мою нещодавню витівку. Останні кілька тижнів не були сприятливими для мене. Я втратив багато прекрасних людей, яких мусив захищати.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_15": "Я хочу зробити все, що в моїх силах, задля того, щоб люди на Архолосі могли жити з гідністю і в спокої. Якщо тобі потрібні молитви і благодать Аданоса, щоб прийняти рішення - я повинен це прийняти.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_16": "Ми з Марвіном чекатимемо на новини біля храму.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_17": "Я дарую прощення Кесселю, але нехай така ситуація більше ніколи не повториться. Ти член Кільця Води, поводься достойно!",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_18": "Пам'ятай, ми також хочемо дбати про добробут острова.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_01": "Я був з Кесселем, коли на нас напали.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_02": "Це знову були ті самі люди, з якими ми билися у схованці. Вони вже чекали на нас там і хотіли убити за будь-яку ціну.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_03": "Ніхто інший не міг бути відповідальним за знищення решти членів Кільця.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_03_04": "Однак їх не було на місці, де виявили тіла, і я підозрюю, ви не бачили, як вони здійснювали цей огидний вчинок?",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_05": "Ні.",
  "DIA_Prior_Q502_MonasteryTrialog_03_01": "Кесселю, Марвіне. Разом з іншими Магами Води, після багатогодинної молитви, майже одноголосно ми прийняли рішення.",
  "DIA_Prior_Q502_MonasteryTrialog_03_02": "Маги Води не будуть втручатися у справи острова. Волкер - громадянин міста Архолос. Якщо він винен у вчинках, про які ви згадували, він мусить бути притягнутий до відповідальності.",
  "DIA_Prior_Q502_MonasteryTrialog_03_03": "Оскільки на острові зараз перебуває сам Королівський посол, саме йому ми передамо усі ваші підозри, турбуючись про долю нашого острова.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_01": "Ви всі, мабуть, несповна розуму! Ця людина відповідальна за смерть десятків людей! У тому числі тих, хто присягався захищати не лише рівновагу, але і вас!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_02": "Знову забуваєшся, Кесселю! Це не порт, щоб говорити таким тоном!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_03": "Що ще має статися, щоб нарешті ти зробив хоч якийсь крок? Ти сидиш тут замкнений роками і навіть пальцем не поворухнув, поки по острову проносяться все нові й нові біди!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_04": "Війна з орками, голод, хвороби, соціальна несправедливість, а на додачу ще й божевільний, що живе в розкоші з цілою армією під боком!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_05": "Ось чому монастир повинен зберігати нейтралітет. Це місце, де кожен може знайти прихисток. Якщо ми почнемо ставати на чиюсь сторону і кидатись звинуваченнями, то нас затягне у вир політичних сутичок.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_06": "Тихо!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_07": "Така воля Аданоса! Недаремно він наслав на наш монастир цей страшний шторм. Він показав нам наше місце.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_08": "Цей зруйнований міст - це символ. Символ того, що ми не повинні втручатися в те, що відбувається на тій стороні. Ми повинні залишатись на цьому острові і давати притулок усім, хто його тут шукає!",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_03": "То ось у чому справа? Шторм і зруйнований міст?! Купа каміння буде визначати долю остров'ян?!",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_04": "Мабуть, не варто нагадувати, що завдяки цій купі каміння Робар і досі може вести війну з орками.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_05": "У такому випадку, я теж повинен покопатися в завалах і дістати тобі ще один знак. Може, тоді ви вийдете з цього застою.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_06": "Про що ти знову верзеш, Кесселю?",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_07": "Я піду до руїн Вардхала і дістану Миротворця. Це буде справжнім знаком від самого Аданоса, що час втрутитись настав.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_08": "Досить! Не хочу чути про це більше ні слова. Мені потрібно помолитися і заспокоїтися.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_15_01": "Міст? Яке відношення до цього має міст?",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_02": "Не зараз, Марвіне!",
  "DIA_Prior_Q502_CUTSCENE_NoTell_Next_Volker_Secret_Choice": "Я знайшов його схованку.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_Choice": "Ви не можете цього зробити! Лихвар має бути покараний."
}