{
  "DIA_GARDENER_Hello_15_01": "Чим ти тут займаєшся?",
  "DIA_GARDENER_Hello_03_02": "Я так розумію, що це такий ввічливий початок розмови, хіба ж не очевидно – я садівник.",
  "DIA_GARDENER_SQ502_15_01": "Гадаю, у тебе тут чимала колекція рослин.",
  "DIA_GARDENER_SQ502_03_02": "Так, непогана. Магам потрібно багато трав для своїх еліксирів, тому я намагаюсь вирощувати все, що може вижити в тутешніх умовах.",
  "DIA_GARDENER_SQ502_03_03": "На жаль, мені все ще бракує декількох екземплярів, а дороги останнім часом надто небезпечні, щоб збирати насіння.",
  "DIA_GARDENER_SQ502_Start_15_01": "Я міг би принести його тобі.",
  "DIA_GARDENER_SQ502_Start_03_02": "Справді? Я буду дуже вдячний, може навіть вийде дістати якісь зілля у винагороду! Зараз зроблю список, зачекай хвилинку.",
  "DIA_GARDENER_SQ502_Seeds_Done_03_01": "Це все зі списку. Дякую за допомогу, тепер навіть сади зі Старого міста не зрівняються з моїм!",
  "DIA_GARDENER_SQ502_Seeds_Done_15_02": "А маги не розсердяться, що ти забрав у них ці зілля?",
  "DIA_GARDENER_SQ502_Seeds_Done_03_03": "Та годі, вони їх так багато варять, що й не помітять, що декількох бракує! Сподіваюся...",
  "DIA_GARDENER_SQ502_Seeds_15_00": "У мене є насіння для тебе.",
  "DIA_GARDENER_SQ502_Seeds_03_01": "Чудово, покажи.",
  "DIA_GARDENER_SQ502_Seeds_BluePlant_03_01": "Прекрасно. Вочевидь, досить непогано смакуватиме підсмаженим на сковороді, але більш цінним є сік дозрілої рослини.",
  "DIA_GARDENER_SQ502_Seeds_HealthHerb03_03_01": "Дякую. Якщо пощастить, я зможу вивести новий сорт, якщо тільки... ааа, так, прошу, це для тебе.",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb03_03_01": "Ти не обжалився, коли їх збирав? Ця гидота може залишити дуже сверблячі сліди на руках!",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb01_03_01": "Дідько, ти їх зібрав! Маги повинні бути дуже задоволені цим!",
  "DIA_Gardener_Ambient_03_01": "Останнім часом до нас приходить все більше і більше нужденних. На щастя, вони тримаються подалі від моїх посівів.",
  "DIA_Gardener_Ambient_03_02": "Зі мною все гаразд. Надіюсь, ти не дуже ризикуєш, шукаючи насіння.",
  "DIA_Gardener_Ambient_03_03": "Я заповнив свою колекцію. Схоже, лишається тільки шукати насіння з інших земель, але через війну зробити це буде проблематично.",
  "DIA_GARDENER_SQ502_Seeds_BluePlant_Choice": "(Віддати насіння синьої бузини)",
  "DIA_GARDENER_SQ502_Seeds_HealthHerb03_Choice": "(Віддати насіння цілющого кореня)",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb03_Choice": "(Віддати насіння вогняного кореня)",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb01_Choice": "(Віддати насіння вогняної кропиви)"
}