{
  "DIA_Ingolf_Q601_PeaceKeeper_03_01": "Десь серед моїх книг має бути праця 'Сила балансу'. Пройшло багато років з тих пір, як я читав її, і я не знаю, куди я міг її покласти, але я впевнений, що в ній є щось корисне.",
  "DIA_Ingolf_Q601_PeaceKeeper_03_02": "Я ще раз почитаю про історію острова. Коли я дізнався про вашу подорож, я з цікавості почав переглядати ці старі хроніки.",
  "DIA_Ingolf_Q601_PeaceKeeper_03_03": "Вони припускають, що правда про Миротворця може бути зовсім не такою, як всі вважали...",
  "DIA_Ingolf_Q601_FoundBook_15_01": "Твоя книга в мене.",
  "DIA_Ingolf_Q601_FoundBook_03_02": "Прекрасно, покажи мені її.",
  "DIA_Ingolf_Q601_FoundBook_03_03": "Хм...",
  "DIA_Ingolf_Q601_FoundBook_03_04": "Дивовижно, за стільки років ніхто до цього не додумався... Як ми могли бути такими сліпими!",
  "DIA_Ingolf_SQ510_Hello_03_01": "То ти і є той хлопець, про якого говорив Ріордіан.",
  "DIA_Ingolf_SQ510_Hello_03_02": "Я чув, що ви з Кесселем вляпалися в неприємності.",
  "DIA_Ingolf_SQ510_Hello_03_03": "Скажи, невже ти справді вважаєш, що твоє життя і особисті цілі настільки важливі, щоб наражати на небезпеку інших і порушувати спокій цього святого місця?",
  "DIA_Ingolf_SQ510_Hello_What_15_01": "Що ти маєш на увазі?",
  "DIA_Ingolf_SQ510_Hello_What_03_02": "Ти добре знаєш, що відбувається! Знаю я про таких людей як ти. Вони кругом пхають свого носі, думаючи, що вони великі герої, а насправді – приносять лише страждання та трагедії.",
  "DIA_Ingolf_SQ510_Hello_What_03_03": "Коли закінчиш, нам, слугам Аданоса, доведеться важкою працею відновлювати втрачену рівновагу.",
  "DIA_Ingolf_SQ510_Hello_Volker_15_01": "Я просто хочу зупинити небезпечну людину!",
  "DIA_Ingolf_SQ510_Hello_Volker_03_02": "Волкера? Ага, тому що він такий страшний, небезпечний старець, який не має чим зайнятися, крім переслідування молодих шукачів пригод з надмірними амбіціями.",
  "DIA_Ingolf_SQ510_Hello_Volker_03_03": "Поглянь на себе, нарешті! Ти так рвешся вперед, що не встигаєш за собою. Дивись, до чого це призвело, ти став тінню самого себе.",
  "DIA_Ingolf_SQ510_Hello_Next_03_01": "Ось дещо, що допоможе тобі дійти до кінця цього шляху.",
  "DIA_Ingolf_SQ510_Hello_No_15_01": "Ти помиляєшся, нічого ти про мене не знаєш.",
  "DIA_Ingolf_SQ510_Hello_No_03_02": "Значить всього, що ти пережив, все ще недостатньо, щоб нарешті переосмислити свої дії?",
  "DIA_Ingolf_SQ510_Hello_Yes_15_01": "Можливо, ти маєш рацію...",
  "DIA_Ingolf_SQ510_Hello_Yes_03_02": "Бачу, до тебе щось починає доходити, хлопче.",
  "DIA_Ingolf_SQ510_Finish_Next_03_01": "Однак... я маю вибачитися перед тобою.",
  "DIA_Ingolf_SQ510_Finish_Next_03_02": "Мої мотиви не були таким шляхетними, як хотілося б.",
  "DIA_Ingolf_SQ510_Finish_Next_03_03": "Я дозволив емоціям впливати на свою поведінку...",
  "DIA_Ingolf_SQ510_Finish_Next_03_04": "Але це сталося тому, що в певному сенсі я побачив в тобі себе колишнього.",
  "DIA_Ingolf_SQ510_Finish_Next_03_05": "Багато років тому, коли я ще не був магом, я багато подорожував світом. Я думав, що допомагаю людям, яких зустрічав, але насправді задовольняв лише себе.",
  "DIA_Ingolf_SQ510_Finish_Next_03_06": "Куди б я не йшов, я створював ще більше проблем, ніж було до мого прибуття.",
  "DIA_Ingolf_SQ510_Finish_Next_03_07": "Ти навіть не уявляєш, скільки років мені знадобилося, щоб зрозуміти, що навіть найблагородніший вчинок може призвести до трагічних наслідків.",
  "DIA_Ingolf_SQ510_Finish_Kill_15_01": "Ти міг мене вбити!",
  "DIA_Ingolf_SQ510_Finish_Kill_03_02": "Не сміши мене, хлопче. Кілька кам'яних виступів та щурів – це не проблема для тебе. Я чув, на що ти здатен.",
  "DIA_Ingolf_SQ510_Finish_Teach_15_01": "І чого це мало мене навчити?",
  "DIA_Ingolf_SQ510_Finish_Teach_03_02": "Смиренню, яке більшість з нас набуває лише після того, як завдає болю десяткам людей навкруги.",
  "DIA_Ingolf_SQ510_Finish_Teach_03_03": "Воно дозволяє побачити світ під новим кутом і розширити свій кругозір.",
  "DIA_Ingolf_SQ510_Finish_Nothing_15_01": "Тобто краще нічого не робити?",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_02": "Я цього не казав. Найпростіше нічого не робити, або намагатися все виправити.",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_03": "Ні зло, ні добро не можуть остаточно перемогти. Вони перебувають у постійній боротьбі, бо така їхня природа.",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_04": "Кожен, хто фанатично прагне добра чи зла, наповнює світ руйнуванням та відчаєм. Лише завдяки рівновазі люди і все навкруги може існувати.",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_05": "Найважливіше вчення Аданоса – стриманість. Спостерігай, аналізуй, і коли будеш діяти, дій з обережністю та усвідомлюючи наслідки.",
  "DIA_Ingolf_SQ510_Finish_Mistake_15_01": "Думаєш, я помиляюся, роблячи те, що роблю?",
  "DIA_Ingolf_SQ510_Finish_Mistake_03_02": "Не мені про це судити. Сьогоднішня ситуація – чудовий тому приклад. Не зважаючи на те, що я провів роки в медитації і молитві, я дозволив своїм емоціям осліпити мене.",
  "DIA_Ingolf_SQ510_Finish_Mistake_03_03": "Тільки ти сам зможеш оцінити власні вчинки.",
  "DIA_Ingolf_SQ510_Finish_Mistake_03_04": "Потрібно лише виділити собі на це час. Якщо ти продовжуватимеш поспішати, як і раніше, ти можеш не пережити наступного падіння з водоспаду.",
  "DIA_Ingolf_SQ510_Finish_Thanks_15_01": "Дякую за пораду.",
  "DIA_Ingolf_SQ510_Finish_Thanks_03_02": "Щасти тобі у всіх твоїх подальших шляхах. Нехай твої рішення відновлять рівновагу у нашому стражденному світі.",
  "DIA_Ingolf_SQ510_Finish_Enough_15_01": "З мене досить цієї дурні.",
  "DIA_Ingolf_SQ510_Finish_Enough_03_02": "Сподіваюсь, Аданос дарує тобі благодать розуміння раніше, ніж мені.",
  "DIA_Ingolf_Ambient_03_01": "Сподіваюся, ти винесеш правильні уроки з того, що робиш.",
  "DIA_Ingolf_Ambient_03_02": "Зі мною все гаразд, юначе. Сподіваюся, благодать Аданоса залишиться з тобою.",
  "DIA_Ingolf_WhatCanIFindHere_03_01": "Перш за все, Аданоса. Ніде більше неможливо встановити з ним контакт так легко, як у стінах монастиря.",
  "DIA_Ingolf_WhatCanIFindHere_03_02": "Якщо тобі цікаво, тут ми також вирощуємо виноград. Якщо захочеш почитати – у нас є бібліотека, якщо хочеш помолитися за наших померлих братів – вирушай на кладовище.",
  "DIA_Ingolf_WhatCanIFindHere_03_03": "У мене лише маленьке прохання – не відволікай послушників, а тим більше магів у їх келіях і не заважай їм працювати. А ще краще – сам займись чимось.",
  "DIA_Ingolf_CanSell_15_01": "Чи не міг би ти продати мені якісь магічні предмети?",
  "DIA_Ingolf_CanSell_03_02": "Оскільки ти співпрацюєш з Ріордіаном і Кесселем, думаю, я можу тобі довіряти та надати доступ до дечого зі своїх запасів.",
  "DIA_Ingolf_CanSell_03_03": "Тільки пам'ятай, магія - це не жарти! Всі мої товари слід використовувати з обережністю!",
  "DIA_Ingolf_CanYouTeach_15_01": "Можеш навчити мене чогось із магії?",
  "DIA_Ingolf_CanYouTeach_03_02": "Вибач, але я навчаю лише послушників та членів Кільця Води.",
  "DIA_Ingolf_OneOfUs_03_01": "Ось і він, наймолодший з вартових рівноваги!",
  "DIA_Ingolf_OneOfUs_03_02": "Я радий вітати тебе серед воїнів Аданоса.",
  "DIA_Ingolf_OneOfUs_03_03": "Від імені магів монастиря я вручаю тобі цей вітальний подарунок.",
  "DIA_Ingolf_OneOfUs_03_04": "Хоч багато хто з нас не підтримує твою шалену подорож до Вардхалу, ми сподіваємося, що за допомогою цих предметів ти виживеш.",
  "DIA_Ingolf_OneOfUs_03_05": "Якщо тобі потрібен вчитель, я завжди готовий допомогти. Не думай, що я старий і вже забув, як це – подорожувати і стикатися з небезпеками!",
  "DIA_Notger_Q601_Tower_03_01": "Тепер обережніше, ми не знаємо, що там може нас чекати.",
  "DIA_Notger_Q601_Tower_03_02": "Йди за мною і нікуди не відходь.",
  "DIA_Notger_Q601_AfterFight_03_01": "Люди Ульріка ніколи б не дозволили собі такого свавілля! Навіщо їм нападати на сигнальну вежу? Хіба що...",
  "DIA_Notger_Q601_AfterFight_03_02": "Швидше, треба дещо перевірити!",
  "DIA_Notger_Q601_Village_03_01": "Сільбах виглядає недоторканим... Не можу розгледіти місто з цього місця.",
  "DIA_Notger_Q601_Village_03_02": "Треба піднятися вище.",
  "DIA_Notger_Q601_Decision_03_01": "Ні, це неможливо. Ульрік – людина честі, він не наважився б на такий крок!",
  "DIA_Notger_Q601_Decision_03_01_A": "Видимість не найкраща, але якщо мої очі не брешуть, то над містом видніється зарево... можна навіть розгледіти клуби диму...",
  "DIA_Notger_Q601_Decision_03_01_B": "Зазвичай я б подумав, що це просто пожежа... але ті Вовчі Сини на сигнальній вежі? Це не може бути збігом.",
  "DIA_Notger_Q601_Decision_Step_15_01": "Що саме?",
  "DIA_Notger_Q601_Decision_Ulryk_15_01": "Ульрік напав на місто?",
  "DIA_Notger_Q601_Decision_Ulryk_03_02": "Це була ідеальна можливість для нього, адже після від'їзду Королівського посла, в місті, ймовірно, почався справжній безлад.",
  "DIA_Notger_Q601_Decision_Ulryk_03_03": "Є лише один спосіб з'ясувати це. Я повернуся до монастиря за іншими Магами Води. Навіть якщо це лише міська пожежа, їм все одно знадобиться наша допомога.",
  "DIA_Notger_Q601_Decision_Why_15_01": "Навіщо Ульріку зраджувати? Ти ж сам казав, що він людина честі.",
  "DIA_Notger_Q601_Decision_Why_03_02": "Бо на його думку, це не зрада! Він досі вважає, що весь острів має належати його роду.",
  "DIA_Notger_Q601_Decision_Why_03_03": "Вже в молодості він мав величезне бажання звільнити себе від ярма міртанців. Ми думали, що з віком він став мудрішим і смиреннішим, але, схоже, він просто чекав слушного моменту, щоб нанести удар!",
  "DIA_Notger_Q601_Decision_Army_15_01": "Коли ми були у Вардхалі, він кудись вирушив з більшістю свого війська.",
  "DIA_Notger_Q601_Decision_Army_15_02": "Тоді я був надто заклопотаний десятком арбалетних болтів, націлених на мене... але тепер, здається, все складається в єдине ціле.",
  "DIA_Notger_Q601_Decision_Volker_15_01": "Я вирушаю до міста, можливо це ідеальний час, щоб притягнути Лихваря до відповідальності.",
  "DIA_Notger_Q601_Decision_Volker_03_02": "Коли під ризиком стільки життів, ти егоїстично думаєш лише про помсту?",
  "DIA_Notger_Q601_Decision_Volker_03_03": "Нехай так і буде. Зважаючи на твою допомогу в минулому, я не буду намагатися зупинити тебе.",
  "DIA_Notger_Q601_Decision_Volker_03_04": "Якщо воля Аданоса полягає в тому, щоб ця людина зазнала правосуддя від твоїх рук, нехай так і буде.",
  "DIA_Notger_Q601_Decision_Volker_15_05": "Тепер, без Королівської гвардії і в хаосі битви, він буде таким же вразливим, як і мій брат в день його викрадення.",
  "DIA_Notger_Q601_Decision_Volker_15_06": "Я дам йому відчути страх і біль, через які він змусив мене пройти.",
  "DIA_Notger_Q601_Decision_Help_15_01": "У місті живе багато моїх знайомих. Ми повинні їм якось допомогти!",
  "DIA_Notger_Q601_Decision_Help_03_02": "Час грає не в нашу користь, але без інших магів у нас немає шансів проти цілої армії Ульріка.",
  "DIA_Notger_Q601_Decision_Help_15_03": "Я не буду сидіти склавши руки, поки моїх товаришів з Гільдії вбиває якийсь божевільний, я вирушаю негайно.",
  "DIA_Notger_Q601_Decision_Help_03_04": "Твоє серце сповнене турботою про твоїх близьких, але ти повинен зберігати спокій і розсудливість. Твоя смерть зовсім не допоможе їм.",
  "DIA_Notger_Q601_Decision_Help_15_05": "В такому випадку мені прийдеться прожити ще деякий час. Коли я заспокоївся і поклався на інших, я допустив смерть свого брата. Хто зна,можливо, якби я взяв справу у свої руки, може ми були б вже далеко звідси.",
  "DIA_Notger_Q601_Decision_Help_15_06": "Я вже пережив достатньо небезпек, що підстерігали мене в житті. Ще одна мене не здивує.",
  "DIA_Notger_Q601_Decision_Leave_15_01": "Я втомився воювати, вбивати і ганятися за невідомо чим.",
  "DIA_Notger_Q601_Decision_Leave_15_02": "Єдине, чого я хотів тут – це нове, спокійне місце для життя.",
  "DIA_Notger_Q601_Decision_Leave_15_03": "Жителі Архолосу повинні самі дбати про свої проблеми, я занадто довго був у них хлопчиком на побігеньках.",
  "DIA_Notger_Q601_Decision_Leave_03_04": "Ти просто так втечеш з острова?",
  "DIA_Notger_Q601_Decision_Leave_15_05": "Ні, я залишуся на Архолосі, сховаюсь в тіні, зачекаю, поки ти виконаєш свою обіцянку і змусиш Лихваря отримати покарання, на яке він заслуговує.",
  "DIA_Notger_Q601_Decision_Leave_15_06": "А потім, хто зна, може вирушу в подорож, щоб побачити решту королівства.",
  "DIA_Notger_Q601_Decision_Leave_03_07": "Я дотримаюсь свого слова, я потурбуюсь про те, щоб Лихвар представ перед справжнім судом.",
  "DIA_Notger_Q601_Decision_Leave_15_08": "У такому випадку побачимось і удачі в захисті цього довговічного і чудового міста...",
  "DIA_Notger_Q601_Decision_Flee_15_01": "Це не моє місто, не мій дім. У мене тут нікого немає.",
  "DIA_Notger_Q601_Decision_Flee_15_02": "Схоже, що Архолос чекає доля Лондрама. Я не збираюсь бути тут, коли це станеться.",
  "DIA_Notger_Q601_Decision_Flee_03_03": "Ти просто так втечеш з острова?",
  "DIA_Notger_Q601_Decision_Flee_15_04": "Я вже й так забагато втратив тут. Я не збираюся втратити і своє життя.",
  "DIA_Notger_Q601_Decision_Flee_15_05": "У мене є друзі в Гавані на півдні острова, які за невелику плату з задоволенням попливуть зі мною подалі від цього проклятого місця.",
  "DIA_Notger_Q601_Decision_Flee_03_06": "Гавань на півдні острова? Дійсно, світ за межами монастиря дуже змінився за останні кілька років.",
  "DIA_Notger_Q601_Decision_Flee_03_07": "Якщо така твоя воля, я не буду тебе зупиняти. Але будь певен – я дотримаюсь своєї обіцянки.",
  "DIA_Notger_Q601_Decision_Flee_03_08": "Я притягну Лихваря до відповідальності і простежу, щоб він отримав справедливий вирок.",
  "DIA_Notger_Q601_Decision_Flee_03_09": "Хто зна, може, ми ще зустрінемось. До зустрічі, Марвіне.",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Flee_Choice": "Це не моє місто. У мене тут нікого немає. (Втекти з острова)",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Leave_Choice": "З мене досить битв і вбивств. (Зачекати)",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Volker_Choice": "Це ідеальний час, щоб розправитися з Лихварем.",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Why_Choice": "Навіщо Ульріку зраджувати?",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Choice": "Він вирушив кудись з більшою частиною свого загону."
}