{
  "Tria_Novize_02_SQ508_News_Next_03_01": "Глянь на нього. Схоже, він може впоратися з одним-двома звірами, може, і нам якось допоможе.",
  "Tria_Marvin_SQ508_News_Bother_15_01": "Не хвилюйся.",
  "Tria_Novize_01_SQ508_News_Bother_03_02": "Чого тобі треба? Це особиста розмова.",
  "Tria_Marvin_SQ508_News_Problem_15_01": "У вас якісь проблеми?",
  "Tria_Novize_01_SQ508_News_Problem_03_02": "Ні, ніяких проблем! Все в повному порядку.",
  "Tria_Marvin_SQ508_News_Tell_15_01": "Ви скажете мені, що тут коїться, чи ні?",
  "Tria_Novize_01_SQ508_News_Tell_03_02": "Добре, добре. У нас проблема, і досить серйозна.",
  "Tria_Novize_01_SQ508_News_Tell_03_03": "Вже деякий час практично щоночі з цвинтаря доносяться дивні звуки.",
  "Tria_Novize_01_SQ508_News_Tell_03_04": "Спочатку ми думали, що це просто вітер чи шум океану, але сьогодні ми знайшли тіла цих звірів, розкидані між могилами.",
  "Tria_Novize_01_SQ508_News_Tell_03_05": "Якщо чесно, я не знаю, що з цим робити. Ми – доглядачі цвинтаря, і наша робота полягає в тому, щоб мерці лежали спокійно, а територія була чистою.",
  "Tria_Novize_02_SQ508_News_Tell_03_06": "У нас є лише один рік до проби води, і якщо маги вирішать, що це наша провина, ми можемо забути про посвячення в найближче десятиліття!",
  "Tria_Novize_01_SQ508_News_Tell_03_07": "Точно! Може ти зміг би подбати про те, щоб ці тіла зникли і більше не з'являлися?",
  "Tria_Novize_02_SQ508_News_Tell_03_08": "Ми не багаті, але з радістю віддамо тобі деякі з наших сувоїв і книг.",
  "Tria_Marvin_SQ508_News_Check_15_01": "Я перевірю той цвинтар.",
  "Tria_Novize_02_SQ508_News_Check_03_02": "Дякую! Ви нам дуже допоможете!",
  "Tria_Marvin_SQ508_News_Later_15_01": "Я зараз не маю часу.",
  "DIA_Novize_SQ508_Warans_15_01": "Знаєш щось про ящерів за цвинтарем?",
  "DIA_Novize_SQ508_Warans_03_02": "Вони живуть там роками і навряд чи будуть агресивними, якщо до них не наближатися.",
  "DIA_Novize_SQ508_Warans_03_03": "Ймовірно магам іноді потрібні їхні лусочки, і тому вони не знищують їх повністю, але, як на мене, ніхто досі не хотів цим займатися.",
  "DIA_Novize_SQ508_AfterQuest_03_01": "Ми чули звуки бою, що сталося?",
  "DIA_Novize_SQ508_AfterQuest_Safe_15_01": "Це довга історія, але тепер цвинтар знову безпечний.",
  "DIA_Novize_SQ508_AfterQuest_Safe_03_02": "Дуже дякуємо! Ти дійсно рятуєш наше майбутнє в монастирі. Будемо вдячні, якщо ти не повідомиш про цей інцидент нашому керівництву.",
  "DIA_Novize_SQ508_AfterQuest_Safe_03_03": "Будь ласка, прийми це в подяку від нас."
}