{
  "DIA_Elfeg_Hello_03_01": "Що привело тебе до нас, юначе?",
  "DIA_Elfeg_Hello_Exit_15_01": "Нічого...",
  "DIA_Elfeg_Hello_03_02": "Так... Щось потрібно?",
  "DIA_Elfeg_Hello_Exit_03_02": "В такому випадку залиш мене в покої.",
  "DIA_Elfeg_Hello_Jorn_03_02": "На жаль, я про це вперше чую. Довгий час монастирська спільнота була закритою від зовнішніх справ, і такі новини навіть сюди не доходять.",
  "DIA_Elfeg_Hello_Jorn_03_03": "Спробуй порозпитувати в місті, я впевнений, що хтось зможе тобі допомогти.",
  "DIA_Elfeg_MayIEnter_15_01": "Можна ввійти до монастиря?",
  "DIA_Elfeg_MayIEnter_03_01": "Ні, Настоятель заборонив впускати посторонніх. Виняток тільки для хворих і нужденних, які не мають де подітися. Як на мене, на такого ти не схожий.",
  "DIA_Elfeg_AboutKloster_03_01": "Монастир - це місце проживання магів води та послушників з незапам'ятних часів. Він служить місцем для молитви, роботи і роздумів.",
  "DIA_Elfeg_AboutKloster_03_02": "Якщо любиш історію, рекомендую почитати про нього у книгах. Деякі історії, пов'язані з цим місцем, справді заворожують!",
  "DIA_Elfeg_AboutKloster_03_03": "Вольфзак знав, що робив, коли давав згоду на зведення цього місця. Без монастиря Архолос не був би таким, як зараз!",
  "DIA_Elfeg_AboutWaterMages_03_01": "Напевно, ти вже знаєш що ми, жерці Аданоса, є хранителями рівноваги та опікунами хворих.",
  "DIA_Elfeg_AboutWaterMages_03_02": "Відколи настоятель наказав нам зачинитися в монастирі, ми більше не можемо вільно залишати острів і допомагати нужденним по всьому Архолосу.",
  "DIA_Elfeg_AboutWaterMages_03_03": "Лише обрані маги несуть своє служіння поза цими стінами. Більшість з них перебуває у місті.",
  "DIA_Elfeg_Ambient_03_01": "Тиша, спокій. Тут я маю багато часу для роздумів, які можуть бути як прекрасними, так і дратівливими.",
  "DIA_Elfeg_Ambient_03_03": "Коли я думаю про поточну ситуацію на острові, я починаю задаватись питанням, коли ж нарешті Настоятель дозволить нам вийти між люди, щоб допомогти їм.",
  "DIA_Elfeg_LetMeOut_15_01": "Можеш мене випустити?",
  "DIA_Elfeg_Hello_Jorn_Choice": "Я шукаю брата."
}